{
  "id": 20131076,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3035,
      "gender": "f",
      "id": 4131,
      "name": "Friedl Claudia",
      "officialDenomination": "Friedl Claudia"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K06010310",
      "name": "Klimapolitik",
      "type": 1
    },
    {
      "key": "L03K100102",
      "name": "Politik der Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L03K060103",
      "name": "Umweltpolitik (speziell)",
      "type": 1
    },
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1384902000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-11-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1076",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Gli accordi multilaterali ambientali sono finalizzati a proteggere i beni pubblici globali. Tutti i Paesi sono tenuti a contribuire alla loro protezione, benché con modalità diverse a seconda della loro responsabilità e delle possibilità di cui dispongono. Per questo motivo gli accordi globali in materia ambientale assegnano ai Paesi industrializzati l'obbligo di sostenere finanziariamente i Paesi in via di sviluppo nell'attuazione degli accordi. Grazie a questo sostegno quest'ultimi dovrebbero essere in grado di attuare misure che non rientrano necessariamente nelle loro priorità nazionali, ma che servono a proteggere i beni pubblici globali. I Paesi altamente sviluppati hanno una responsabilità particolare nella lotta contro i cambiamenti climatici. Anche i Paesi del Sud in rapido sviluppo (p. es. i BRIC) dovranno assumersi sempre più responsabilità anche a livello internazionale. Inoltre, occorre fornire un aiuto mirato ai Paesi più poveri, i quali risentono fortemente gli effetti dei mutamenti climatici globali, sebbene siano quelli ad aver meno contribuito all'insorgere del problema.</p><p>1. Alla Conferenza sul clima di Copenhagen nel 2009, i Paesi industrializzati hanno garantito di fornire congiuntamente circa 100 miliardi di dollari l'anno, a partire dal 2020, provenienti da varie fonti, anche private, per la lotta contro le ripercussioni dei cambiamenti climatici nei Paesi in via di sviluppo. Per il periodo 2010-2012, ai Paesi in via di sviluppo sono stati promessi complessivamente 30 miliardi di dollari. La Svizzera ha versato il suo contributo di 140 milioni di franchi svizzeri secondo il decreto federale relativo al messaggio concernente l'aumento dei mezzi destinati al finanziamento dell'aiuto pubblico allo sviluppo. Il crescente fabbisogno di fondi, l'urgenza di frenare l'ulteriore riscaldamento del pianeta e la crescita economica di alcuni Paesi in via di sviluppo (in particolare dei Paesi BRIC) rendono necessari anche un consolidamento e un adeguamento del sistema multilaterale di finanziamento climatico, caratterizzato da una certa frammentarietà. A questo scopo è stato istituito il nuovo Fondo verde per il clima (Green Climate Fund, GCF). Oltre ai negoziati in corso su altri aspetti centrali del nuovo fondo, si sta anche decidendo quanti debbano essere in futuro i mezzi disponibili da attribuirgli. Per il finanziamento di tale fondo, la Svizzera è disposta a offrire un equo contributo. Per la prima fase del GCF (prevista per il periodo 2014-2017) nel budget e nel piano finanziario multilaterali della DSC è preventivato un importo massimo di 120 milioni di franchi.</p><p>3. Il Fondo mondiale per l'ambiente (GEF) è il meccanismo finanziario degli accordi multilaterali ambientali più importanti (in materia di clima, biodiversità, prodotti chimici e rifiuti, desertificazione). La Svizzera adempie i suoi impegni finanziari per il GEF e il Fondo per l'ozono attraverso un credito quadro quadriennale approvato dal Parlamento.</p><p>Nel 2011 il Parlamento ha approvato il credito quadro attuale (2011-2014), complessivamente pari a 148,93 milioni di franchi (FF 2011 2677). La prossima ricostituzione del GEF è attualmente oggetto di negoziati. Il contributo della Svizzera viene stabilito in base alla sua quota attuale a favore dell'Agenzia internazionale per lo sviluppo della Banca mondiale (International Development Association) e all'obiettivo di ricostituzione del GEF, che verrà stabilito dai Paesi donatori.</p><p>4. Per tutti gli accordi multilaterali ambientali occorre prevedere un aumento del fabbisogno di fondi. Nell'ambito dei prodotti chimici detti accordi sono stati estesi a nuove sostanze (p. es. nella Convenzione sul mercurio nell'ottobre 2013). Inoltre, nel 2010 e nel 2012 sono sorti nuovi obiettivi nell'ambito della conservazione della diversità biologica, che per fermare la crescente perdita di biodiversità dovranno essere attuati nei prossimi anni.</p><p>4. Attualmente non è possibile prevedere la quota del finanziamento ambientale internazionale a carico della Svizzera e, di conseguenza, quale sarà il fabbisogno di fondi, poiché su molti fattori determinanti, come il metodo di calcolo, la chiave di ripartizione, la quota di fonti di finanziamento private, innovative o statali, non vi è ancora consenso.</p><p>5. Per coprire i contributi della Svizzera nel quadro del regime climatico internazionale attraverso una tassa concepita esclusivamente per il finanziamento o una maggiore destinazione vincolata dei proventi della tassa sul CO2 occorrerebbe una base costituzionale. A livello multilaterale, nel quadro dei negoziati in ambito climatico la Svizzera, già nel 2006, aveva proposto l'introduzione di una tassa sul CO2 globale. La proposta non ha tuttavia trovato una maggioranza favorevole.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Com'è giusto che sia, la cooperazione internazionale nelle questioni legate all'ambiente e al clima acquisisce rapidamente sempre più importanza. La politica ambientale internazionale è anche una politica di difesa dei propri interessi. Per la Svizzera, infatti, è di grande interesse che in campo ambientale sussista un coordinamento internazionale efficace, poiché nessun Paese può, da solo, proteggere le risorse vitali naturali. In futuro il fabbisogno di fondi aumenterà, perché convenzioni quadro importanti, come quella delle Nazioni Unite sui cambiamenti climatici e il Protocollo di Kyoto, prevedono un sostegno tecnico e finanziario ai Paesi in via di sviluppo per l'adempimento dei loro impegni. Simili aiuti sono previsti anche da varie convenzioni in materia ambientale, come pure da provvedimenti nell'ambito della prevenzione delle catastrofi e da misure atte a fronteggiare le ripercussioni delle catastrofi ecologiche.</p><p>Al Consiglio federale chiedo di rispondere alle seguenti domande:</p><p>1. Già solo il fabbisogno finanziario del Fondo verde per il clima (Green Climate Fund) delle Nazioni Unite, istituito nel 2010 a Cancún, è pari a 100 miliardi di dollari americani l'anno fino al 2020. Nel prossimo decennio, di che ordine di grandezza sarà il contributo annuo della Svizzera a tale fondo?</p><p>2. Anche il meccanismo di finanziamento del Protocollo di Kyoto, il Fondo mondiale per l'ambiente (GEF), è in procinto di aumentare i suoi mezzi finanziari. Nei prossimi anni che contributi annui dovrà fornire la Svizzera?</p><p>3. La Svizzera, nei prossimi anni, a quali altre convenzioni relative al settore ambientale dovrà contribuire finanziariamente?</p><p>4. A quanto ammonta complessivamente il fabbisogno di fondi annuo della Svizzera previsto per il finanziamento in materia ambientale e climatica a livello internazionale: a. tra cinque anni, b. tra dieci anni?</p><p>5. II Consiglio federale è disposto a considerare nuove possibilità di finanziamento innovative, affinché il fabbisogno di fondi supplementare, prevedibile sul medio termine, possa essere coperto mediante entrate supplementari, come ad esempio attraverso una tassa sulle transazioni finanziarie, una tassa sul CO2 o lo scambio di quote di emissioni, al posto di esacerbare i conflitti di ripartizione nell'ambito del bilancio federale? Il ricorso a fonti di finanziamento supplementari e innovative richiede sempre una modifica della Costituzione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Fabbisogno di fondi per il finanziamento in ambito ambientale e climatico a livello internazionale"
    }
  ],
  "title": "Fabbisogno di fondi per il finanziamento in ambito ambientale e climatico a livello internazionale"
}