{
  "id": 20133942,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3003,
      "gender": "m",
      "id": 4093,
      "name": "Glättli Balthasar",
      "officialDenomination": "Glättli"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K08040301",
      "name": "Nachrichtendienst des Bundes",
      "type": 1
    },
    {
      "key": "L05K0402031401",
      "name": "Nachrichtendienst",
      "type": 1
    },
    {
      "key": "L04K10010207",
      "name": "grenzüberschreitende Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 1
    },
    {
      "key": "L04K10010210",
      "name": "militärische Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3942",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La retenue dont a fait preuve le Conseil fédéral dans ses réponses aux questions parlementaires posées jusqu'à présent sur les activités supposées des services de renseignement américains et sur les suites des révélations d'Edward Snowden est en grande partie due au caractère confidentiel ou secret de l'affaire, au sens de l'ordonnance concernant la protection des informations.</p><p>Par contre, la Délégation des commissions de gestion dispose d'un droit de consultation de tous les dossiers en lien avec les activités du service de renseignement et ses coopérations avec l'étranger (art. 53 al. 2 de la loi sur le Parlement).</p><p>Lors de sa séance du 13 novembre 2013, le Conseil fédéral a discuté de la suite à donner à la procédure en lien avec les révélations sur d'éventuelles activités de renseignement en Suisse fondées sur les documents publiés par Edward Snowden. Il a pris connaissance des analyses fournies jusqu'à présent par les offices fédéraux compétents et discuté des mesures possibles à prendre. Il a chargé les départements concernés d'approfondir ces analyses et l'examen des mesures possibles avant de prendre des décisions définitives.</p><p>1. Si des intérêts majeurs relatifs à la sécurité du pays sont en jeu ou pour garantir la protection de la personnalité, le Conseil fédéral peut demander le huis clos, conformément à l'article 4 alinéa 2 de la loi sur le Parlement. Les affaires des services de renseignement concernant des opérations avec les services étrangers sont classifiées \"secret\", conformément à l'article 5 de l'ordonnance concernant la protection des information de la Confédération.</p><p>2. Le Conseil fédéral a fait remarquer que les échanges d'informations ne se font pas forcément tous dans le cadre d'une opération. Concernant la transmission de données personnelles - à l'étranger également -, l'article 10 de l'ordonnance sur les systèmes d'information du Service de renseignement de la Confédération s'applique. Pour tout ce qui touche concrètement à l'exploration radio, la portée et le contrôle externe de ce mode d'acquisition de données sont réglées par les articles 4a et 4b de la loi fédérale sur le renseignement civil (LFRC).</p><p>3. Concernant la surveillance des services de renseignement, le chef du DDPS a un droit global de consultation dans l'échange de données et dans les opérations menées en commun avec les services étrangers. Ce droit s'étend également aux organes parlementaires de contrôle de la Délégation des commissions de gestion et de la Délégation des finances ainsi qu'à l'autorité de contrôle indépendante.</p><p>4./5. Le mode de collaboration entre le Service de renseignement de la Confédération et d'autres services partenaires dans le but d'échanger des données et la portée exacte de ces collaborations sont des informations classifiées. Le Conseil fédéral règle, conformément aux dispositions légales, la collaboration des services du renseignement civil avec les services de renseignement étrangers (art. 3 LFRC).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral a jusqu'à présent refusé de donner des informations précises sur l'ampleur et la nature de la collaboration du Service de renseignement de la Confédération (SRC) avec d'autres services, de même que sur les mesures prises à la suite des révélations au sujet des activités menées par certains services de renseignement dans le monde (Prism, Tempora XKeyscore, etc.).</p><p>1. Le Conseil fédéral a refusé de répondre à la question 13.5389: combien de fois, en 2012 et en 2013, a-t-il été informé, lui ou sa délégation pour la sécurité, d'opérations menées conjointement par le SRC et d'autres services? Et combien de fois a-t-il approuvé ou refusé ces opérations? La réponse à cette question ne représente aucun danger, car aucunes données précises, ni nom de services partenaires ne sont demandés. Le Conseil fédéral est-il à présent disposé à répondre à cette question? Si oui, quelle est sa réponse? Si non, sur quelles bases juridiques s'appuie-t-il pour refuser de fournir cette réponse au Parlement?</p><p>2. La surveillance effectuée par le SRC sur la base d'indices ou de mots clés fournis par un service étranger est-elle considérée comme une opération commune si en plus les résultats sont communiqués à ce service étranger ou à un tiers? La surveillance effectuée par un service étranger sur la base d'indices ou de mots clés fournis par le SRC est-elle considérée comme une opération commune si en plus les résultats sont communiqués directement ou par l'intermédiaire d'un tiers au SRC? Le Conseil fédéral n'a pas non plus répondu à cette question.</p><p>3. Le Conseil fédéral et les comités de contrôle du Parlement disposent-ils des documents nécessaires pour vérifier le nombre et la nature de ces opérations (question 2)?</p><p>4. Avec combien de services étrangers le SRC et les services qui l'ont précédé ont-ils menés des opérations communes telles que celles décrites dans la question 2, et ce en 2010, en 2011, en 2012 et en 2013? La porte-parole du SRC a confirmé à la \"Basler Zeitung\" que de telles collaborations avaient eu lieu. Il semblerait dès lors que ces informations ne soient pas confidentielles.</p><p>5. D'après les médias, des porte-parole de la Confédération auraient déclaré qu'une convention de collaboration avec la NSA aurait été dénoncée ou n'aurait pas été renouvelée. Est-ce vrai? Quand cette convention a-t-elle été dénoncée? Combien de conventions avons-nous signé avec la NSA? Combien d'entre elles sont-elles encore en vigueur? Avec combien d'autres services avons-nous passé de telles conventions?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réponses claires aux questions en suspens sur l'affaire NSA ainsi que sur les activités du SRC et la collaboration entre le SRC et d'autres services"
    }
  ],
  "title": "Réponses claires aux questions en suspens sur l'affaire NSA ainsi que sur les activités du SRC et la collaboration entre le SRC et d'autres services"
}