{
  "id": 20134180,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2546,
      "gender": "m",
      "id": 525,
      "name": "Zanetti Roberto",
      "officialDenomination": "Zanetti Roberto"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2013-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L07K18020202010102",
      "name": "Strassentunnel",
      "type": 1
    },
    {
      "key": "L05K0301010115",
      "name": "Solothurn (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2014-03-20T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-02-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386802800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4180",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das hohe Verkehrsaufkommen und die damit verbundene Staugefahr veranlassten das Bundesamt für Strassen, ein generelles Projekt für einen 6-Fahrstreifen-Ausbau der A1 zwischen Luterbach und Härkingen auszuarbeiten und aufzulegen. Als begleitende Massnahmen sind ein Wildtierkorridor, welcher sehr viel zusätzliche Fläche beansprucht, sowie eine punktuelle Revitalisierung der Dünnern geplant. Nebst dem dadurch entstehenden Verlust besten Kulturlandes wird der Wildtierübergang durch seine Höhe und seinen Umfang in der Landschaft weithin sichtbar sein. Trotz des zu erwartenden weiter steigenden Verkehrsaufkommens sind jedoch keine besonderen Massnahmen zur Lärmminderung vorgesehen.</p><p>In Sorge um die Beanspruchung des kostbaren Kulturlandes, insbesondere der Fruchtfolgeflächen, und wegen weiterer Nachteile für Bevölkerung und Umwelt fordern die Kantone Bern und Solothurn flankierende Massnahmen insbesondere auch zur Lärmminderung. Mit einer Tunnellösung für einzelne Abschnitte könnte auf eine aufwendige, landschaftlich problematische Wildtierbrücke verzichtet werden. Ausserdem liessen sich die weitherum hörbaren Geräuschemissionen vermeiden. Auch müsste für den Wildtierkorridor kein zusätzliches Kulturland beansprucht werden. Angesichts der Kosten der voraussichtlich zu treffenden verschiedenen flankierenden Massnahmen und der durch das Büro Basler &amp; Partner errechneten Vorteile durch Verminderung der Staukosten von über 3 Milliarden Franken sind die Mehrkosten für eine teilweise Untertunnelung absolut gerechtfertigt und verhältnismässig. Ausserdem haben sich die Vorteile von Tunnellösungen bei der Realisierung der A5 in der Grenchner Witi oder auch beim Bau der Bahn 2000 deutlich gezeigt. Nicht umsonst hat der Bundesrat diesen Abschnitt der A5 bei dessen Eröffnung als umweltfreundlichste Autobahn der Schweiz bezeichnet!</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Bundesamt für Strassen (Astra) erarbeitet gegenwärtig ein generelles Projekt für den 6-Streifen-Ausbau der N1 zwischen Luterbach und Härkingen. Das Projekt soll die Umwelt und das Kulturland so weit wie möglich schonen. Gleichzeitig soll jedoch auch dem wirtschaftlichen Mitteleinsatz die erforderliche Beachtung geschenkt werden.</p><p>Im Juli 2013 wurden die Kantone Bern und Solothurn zur Stellungnahme eingeladen. Beide Kantone befürworten im Grundsatz den geplanten Ausbau von vier auf sechs Fahrspuren und beurteilen das Projekt als umweltverträglich. Sie sind an einer schnellen Realisierung interessiert. Wesentliche Forderungen der Kantone beziehen sich auf die Überprüfung von Untertunnelungen im Gebiet Wangenstutz (Kanton Bern) und im Gäu (Kanton Solothurn).</p><p>Die geforderten Tunnels haben den unbestreitbaren Vorteil, dass der Verlust von Kulturland verringert respektive im Bereich der Untertunnelung sogar Kulturland gewonnen werden kann. Zudem können die Lärmemissionen im Bereich von Tunnels gesenkt werden. Tunnels haben jedoch auch Nachteile: Negativ schlagen in der Umweltbilanz namentlich die notwendigen Einbauten im Grundwasser und das zu deponierende Aushubmaterial zu Buche. Die Bauarbeiten für die Tagbautunnels sind unter Aufrechterhaltung des Verkehrs extrem anspruchsvoll und aufwendig; die Bauzeit verlängert sich entsprechend. Die Intervention der Blaulichtorganisationen bei Ereignissen ist in den Tunnels schwieriger. Zudem sind erhebliche Mehrkosten sowohl im Bau (Mehrkosten von einigen Hundert Millionen Franken bei Gesamtkosten von 750 Millionen Franken gemäss dem generellen Projekt) als auch im Betrieb und Unterhalt zu erwarten.</p><p>Das Astra prüft nun die Machbarkeit der geforderten Tunnels und wägt deren Vor- und Nachteile mittels einer Kosten-Nutzen- und einer Nachhaltigkeits-Analyse gegeneinander ab, wobei die nichtmonetären Nutzen zur Schonung der Umwelt und des Kulturlandes angemessen beachtet und einbezogen werden. Auf dieser Basis wird schliesslich über ihre Aufnahme ins Projekt entschieden.</p><p>Im Gegensatz zu diesem Ansatz steht die Vorgabe einer unterirdischen Linienführung ohne Beachtung der Wirtschaftlichkeit und der Nachhaltigkeit im Widerspruch zur bisherigen Bundespraxis im Nationalstrassenbau. Sie würde einen Präzedenzfall mit unberechenbaren finanziellen Konsequenzen für künftige generelle Projekte schaffen. Am heutigen, im Bundesgesetz vom 8. März 1960 über die Nationalstrassen (NSG; SR 725.11) und in der Nationalstrassenverordnung vom 7. November 2007 (NSV; SR 725.111) festgelegten Vorgehen soll daher festgehalten werden: Das Astra führt gemäss Artikel 13 NSG die Projektierung in Zusammenarbeit mit den interessierten Bundesstellen und den Kantonen durch. Die Genehmigung der generellen Projekte obliegt gemäss Artikel 20 NSG dem Bundesrat, wobei er auch über eventuelle strittige Fragen entscheidet (Art. 11 Abs. 3 NSV).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, zur Schonung des Kulturlandes, zur Vermeidung von Geräuschemissionen und zur Lärmminderung, zur situationsgerechten Revitalisierung der Dünnern und zur Verbesserung der Wildübergänge eine teilweise Untertunnelung des 6-Fahrstreifen-Ausbaus der A1 zwischen Luterbach und Härkingen vorzusehen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umweltschonender Ausbau der A1 zwischen Luterbach und Härkingen auf sechs Spuren"
    }
  ],
  "title": "Umweltschonender Ausbau der A1 zwischen Luterbach und Härkingen auf sechs Spuren"
}