{
  "id": 20133911,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3021,
      "gender": "m",
      "id": 4114,
      "name": "Knecht Hansjörg",
      "officialDenomination": "Knecht"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K18050204",
      "name": "Flussschifffahrt",
      "type": 1
    },
    {
      "key": "L05K1805020201",
      "name": "Binnenwasserstrasse",
      "type": 1
    },
    {
      "key": "L04K18010202",
      "name": "Güterverkehr",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3911",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Nel 1929 la Svizzera ha concluso un trattato con la Germania in cui le due parti si impegnano a rendere navigabile la sezione Basilea-lago di Costanza non appena le condizioni economiche lo consentano. All'inizio degli anni Settanta del secolo scorso la Svizzera ha costruito a proprie spese una seconda chiusa a Birsfelden e nel 1990/91, in collaborazione con il Baden-Württemberg, ha prolungato da 85 a 110 metri la chiusa di Augst. In tali occasioni è stato tuttavia necessario garantire che queste misure non costituissero un primo passo per rendere navigabile l'Alto Reno. In base all'articolo 24 della legge federale sull'utilizzazione delle forze idriche (RS 721.80) e alla rispettiva ordinanza sulla protezione del tracciato delle idrovie (RS 747.219.1), parti di questa sezione del Reno sono riservate per l'installazione di infrastrutture. L'assenza di un interesse economico, ma anche la crescente opposizione per ragioni ambientali e di protezione del paesaggio hanno portato all'abbandono del piano settoriale delle idrovie (art. 5 cpv. 1 dell'ordinanza summenzionata) e dimostrano che il progetto per rendere navigabile il tratto compreso tra Rheinfelden e la foce dell'Aar non è più realizzabile né dal punto di vista politico né da quello economico.</p><p>3. Per gli scorsi anni si era pronosticato un aumento costante del trasporto delle merci sul Reno. In generale, per l'intero settore della navigazione, queste previsioni non si sono tuttavia avverate; il volume di merci è in parte addirittura diminuito (soprattutto per quanto riguarda i prodotti petroliferi). Considerate le attuali condizioni quadro è inopportuno fare previsioni per la sezione a monte di Rheinfelden.</p><p>4. Nel progetto generale del 1976, inteso a rendere navigabile l'Alto Reno realizzando una grande idrovia tra la foce dell'Aar e Basilea e che costituiva l'evoluzione tecnica e finanziaria del progetto del 1961 (\"Ausbau des Hochrheins zur Grossschifffahrtsstrasse Aaremündung - Basel; Technische und finanzielle Fortschreibung des Projektes 1961\"), i costi di realizzazione con due chiuse erano valutati a circa 435 milioni di franchi. Oggi i costi sarebbero nettamente superiori, ma non esistono dati vincolanti al riguardo.</p><p>5. Tra Basilea e Rheinfelden l'A98 è stata realizzata. Non esiste pertanto in linea di massima alcun rischio di trasferimento del traffico merci est-ovest alla riva svizzera. Anche per le regioni a est di Rheinfelden, dove l'A98 non è stata ultimata, attualmente la possibilità di un trasferimento dalla riva tedesca del Reno a quella svizzera è ritenuta esigua e non rappresenta pertanto un problema.</p><p>6. L'Ufficio federale dei traporti (UFT) valuta e approva i progetti riguardanti le costruzioni idrauliche e le altre opere disponendo le misure necessarie per soddisfare le esigenze della navigazione. Il Consiglio federale decide dopo aver consultato i cantoni.</p><p>In qualità di autorità di rilascio delle concessioni per le centrali di confine, l'Ufficio federale dell'energia esercita l'alta vigilanza sullo sfruttamento idrico e per le questioni riguardanti la navigazione si attiene alle decisioni dell'UFT, competente in materia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>A seguito della liberalizzazione del mercato interno europeo, il traffico merci continuerà ad aumentare aggravando ulteriormente i problemi di capacità sulla rete stradale e ferroviaria. La navigazione sul Reno rappresenta una valida alternativa per il trasporto di merci. La legge federale sull'utilizzazione delle forze idriche elenca le sezioni di corsi d'acqua navigabili, segnatamente il Reno a valle di Rheinfelden, con i principali siti portuali di Birsfelden, Birsfelden-Au, Basilea-St. Johann e Basilea-Kleinhüningen. Peraltro, la legge prevede anche la possibilità di rendere navigabili la sezione del Reno compresa tra la foce dell'Aar e Rheinfelden.</p><p>Rivolgo pertanto al Consiglio federale le seguenti domande:</p><p>1. Qual è la sua posizione di fondo sull'estensione della navigabilità del Reno, in particolare sulla possibilità di rendere navigabile il tratto compreso tra Rheinfelden e la foce dell'Aar?</p><p>2. In che misura ritiene realistica la realizzazione di una via navigabile su questo tratto? Può indicare un orizzonte temporale?</p><p>3. A quanto stima il potenziale di trasporto merci annuo per questo tratto del Reno?</p><p>4. Quanto costerebbe rendere navigabile questo tratto?</p><p>5. Alla luce dell'aumento costante del traffico e del consistente ritardo accumulato nella realizzazione della A98, come giudica la tendenza al trasferimento del traffico merci su strada dalla riva tedesca del Reno a quella svizzera?</p><p>6. Come sono disciplinate le competenze e le procedure in vista dell'eventuale realizzazione di una via navigabile?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Estensione della navigabilità del Reno"
    }
  ],
  "title": "Estensione della navigabilità del Reno"
}