{
  "id": 20133942,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3003,
      "gender": "m",
      "id": 4093,
      "name": "Glättli Balthasar",
      "officialDenomination": "Glättli"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K08040301",
      "name": "Nachrichtendienst des Bundes",
      "type": 1
    },
    {
      "key": "L05K0402031401",
      "name": "Nachrichtendienst",
      "type": 1
    },
    {
      "key": "L04K10010207",
      "name": "grenzüberschreitende Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 1
    },
    {
      "key": "L04K10010210",
      "name": "militärische Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3942",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'informazione prudente del Consiglio federale riguardo alle domande parlamentari sulle presunte attività dei servizi informazioni statunitensi e sulle conseguenze delle rivelazioni di Edward Snowden finora poste si riconduce sostanzialmente al fatto che ai sensi dell'ordinanza sulla protezione delle informazioni la questione è classificata come confidenziale o segreta. La Delegazione delle Commissioni della gestione dispone tuttavia di un ampio diritto di consultazione per quanto riguarda le attività del SIC e la sua collaborazione con l'estero (art. 53 cpv. 2 della legge sul Parlamento).</p><p>Nella sua seduta del 13 novembre 2013 il Consiglio federale ha discusso come intende procedere ulteriormente in relazione alle rivelazioni, basate su documenti resi pubblici da Edward Snowden, concernenti eventuali attività informative su suolo svizzero. Ha preso atto degli accertamenti eseguiti finora dai servizi federali competenti e discusso delle possibili misure. Prima di adottare misure definitive, ha incaricato i dipartimenti interessati di approfondire tali accertamenti e le possibili misure.</p><p>1. Per tutelare importanti interessi in materia di sicurezza o per motivi inerenti alla protezione della personalità, il Consiglio federale può chiedere, secondo l'articolo 4 capoverso 2 della legge sul Parlamento, una deliberazione segreta. Secondo l'articolo 5 OPrl gli affari in materia di attività informative concernenti operazioni con servizi esteri sono classificati \"segreto\".</p><p>2. Il Consiglio federale ha ricordato che non tutti gli scambi d'informazioni hanno luogo nell'ambito di un'operazione. Quanto alla comunicazione di dati personali, l'ordinanza sui sistemi d'informazione del Servizio delle attività informative della Confederazione (art. 10) è applicabile anche quando tali dati sono comunicati all'estero. Per quanto concerne concretamente l'esplorazione radio, l'entità e il controllo esterno di questo tipo di trattamento dei dati sono disciplinati dagli articoli 4a e 4b della legge federale sul servizio informazioni civile (LSIC).</p><p>3. Grazie alla Vigilanza sulle attività informative, il capo del DDPS ha un ampio diritto d'ispezione nell'ambito dello scambio di dati e delle operazioni congiunte con servizi esteri. Di un ampio diritto d'ispezione beneficiano anche gli organi di controllo parlamentare, ossia la Delegazione delle Commissioni della gestione, la Delegazione delle finanze delle Camere federali e l'Autorità di controllo indipendente.</p><p>4./5. L'entità esatta e il tipo di collaborazione del SIC con altri servizi partner ai fini dello scambio di dati sono classificati. Il Consiglio federale disciplina la collaborazione tra le unità del servizio informazioni civile e i servizi esteri nel quadro delle pertinenti direttive legali (art.3 LSIC).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Finora, il Consiglio federale si è rifiutato di comunicare informazioni importanti sull'entità e la forma della collaborazione del Servizio delle attività informative della Confederazione (SIC) con altri servizi. Sono inoltre state rifiutate informazioni rilevanti su come vengono affrontate le clamorose rivelazioni in merito ad attività di spionaggio internazionali (Prism, Tempora, XKeyScore, ecc.).</p><p>1. Il Consiglio federale ha rifiutato di rispondere alla domanda 13.5389 che chiedeva quante volte nel 2012 e 2013 esso ed eventualmente la sua Delegazione Sicurezza sono stati informati su operazioni congiunte del SIC con altri servizi e le hanno autorizzate o rifiutate. Una risposta a tale domanda non presenta manifestamente alcun rischio per la sicurezza, poiché non vengono citati né i dati esatti né i servizi partner. Il Consiglio federale è ora disposto a rispondere alla domanda? Qual è la risposta? In caso negativo: su quali basi giuridiche fonda il suo rifiuto di rispondere nei confronti del Parlamento?</p><p>2. Una sorveglianza effettuata dal SIC sulla base di informazioni o di termini chiave di un servizio estero, i cui risultati sono trasmessi a tale servizio o comunicati a un terzo servizio estero, è considerata un'operazione congiunta? Una sorveglianza effettuata da un servizio estero sulla base di informazioni o di termini chiave del SIC, i cui risultati sono trasmessi al SIC, direttamente o tramite un terzo servizio estero, è considerata un'operazione congiunta? A questa domanda non è stata data risposta.</p><p>3. Il Consiglio federale e gli organi di controllo parlamentari sono in grado di controllare, in base alla documentazione, il numero e il tipo di tali operazioni (cfr. domanda 2)?</p><p>4. Con quanti differenti servizi esteri il SIC e le organizzazioni precedenti hanno intrattenuto, negli anni 2010, 2011, 2012 e 2013, la collaborazione descritta nella domanda 2? L'esistenza di una simile collaborazione è d'altronde stata confermata alla \"Basler Zeitung\" dalla portavoce del SIC e pertanto tale informazione non è visibilmente classificata.</p><p>5. Nei media si attribuisce ai portavoce della Confederazione la citazione secondo cui un accordo di collaborazione con la NSA è stato denunciato o non rinnovato. Ciò corrisponde al vero? Quando è stato denunciato questo accordo di collaborazione? Quanti altri accordi di collaborazione con la NSA esistono o sono esistiti? Con quanti altri servizi esistono simili accordi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Chiarire finalmente gli interrogativi in relazione con l'affare NSA, le attività e la collaborazione del SIC con altri servizi"
    }
  ],
  "title": "Chiarire finalmente gli interrogativi in relazione con l'affare NSA, le attività e la collaborazione del SIC con altri servizi"
}