{
  "id": 20133884,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2684,
      "gender": "f",
      "id": 3881,
      "name": "Gilli Yvonne",
      "officialDenomination": "Gilli"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K01050502",
      "name": "Arzneimittelrecht",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L04K01050214",
      "name": "Therapeutik",
      "type": 1
    },
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 1
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 1
    },
    {
      "key": "L04K11090207",
      "name": "Mitfinanzierung",
      "type": 2
    },
    {
      "key": "L04K16020111",
      "name": "Versuch am Menschen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-11-14T00:00:00Z",
            "text": "Zurückgezogen.\r\nSiehe neues Postulat SGK-N 14.4007.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-11-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1415919600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-11-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20144007,
      "priorityCode": "N",
      "shortId": "14.4007"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3884",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Eine bedeutende Lücke in der medizinischen Forschung besteht darin, dass Medikamente, für die das Patent abgelaufen ist, nicht mehr erforscht werden. Das führt zu schwerwiegenden Mängeln, was den patientenzentrierten und kosteneffizienten Nutzen von Medikamenten betrifft. Aus betriebswirtschaftlicher Sicht ist es für die Pharmaindustrie interessant, für neue Medikamente unter Patentschutz den Nutzen zu erforschen. Gelegentlich werden bewährte und kostengünstige Medikamente noch einbezogen in Vergleichsstudien mit neuen patentgeschützten Medikamenten, meist aber mit dem Studienziel, den Vorteil der neuen Substanz zu belegen, was je nach Studienanlage auch zu erwarten ist. Viel häufiger aber verschwinden ältere Medikamente aus klinischen Studien, sodass deren Datenlage trotz jahrelanger klinischer Anwendung ungenügend bleibt. Mehrfach wird von den von der Pharmaindustrie unabhängigen Fachkreisen und anerkannten medizinischen Zeitschriften auf diesen Missstand hingewiesen. Die von der Pharmaindustrie unabhängige Fachzeitschrift \"pharma-kritik\" zeigte Ende 2012 eindrücklich auf, wie schwer sich fehlende Entscheidungsgrundlagen auf häufige Therapie-Entscheide in der täglichen medizinischen Praxis auswirken (\"pharma-kritik\" 10/2012, Jahrgang 34).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Ansicht, dass verlässliche Entscheidungsgrundlagen für die Arzneimitteltherapie wichtig sind. Dazu zählen auch Studien zu Medikamenten, deren Patent bereits abgelaufen ist. Im Rahmen der Legislaturplanung 2011-2015 hat er eine Reihe von Massnahmen wie die Revision des Forschungs- und Innovationsförderungsgesetzes (FIFG) oder das Inkrafttreten des Humanforschungsgesetzes (HFG) ergriffen, um die Rahmenbedingungen zu verbessern. Ferner wurde ein Masterplan erarbeitet, der die biomedizinische Forschung und Technologie stärken soll. Der Bundesrat will nun die Umsetzung der verschiedenen Massnahmen abwarten und erste Erfahrungen sammeln können, bevor über allfällige weitere Massnahmen entschieden wird.</p><p>Der Bundesrat nimmt zu den einzelnen Punkten des Postulates wie folgt Stellung:</p><p>1. Mit dem Inkrafttreten des Humanforschungsgesetzes (HFG) und dem dazugehörigen Ausführungsrecht per 1. Januar 2014 werden die klinischen Versuche mit Arzneimitteln gemäss ihrem Risiko neu in drei Kategorien eingeteilt. Bei klinischen Versuchen mit Arzneimitteln, die vom Schweizerischen Heilmittelinstitut Swissmedic für den Schweizer Markt zugelassen sind, kommen unter spezifischen Bedingungen erleichterte regulatorische Anforderungen zum Tragen (Kategorie A).</p><p>Namentlich Therapieoptimierungsstudien, also unter anderem Studien mit Medikamenten, deren Patentschutz abgelaufen ist, die aber im klinischen Alltag nach wie vor eine wichtige Rolle spielen, werden von den regulatorischen Erleichterungen (keine Bewilligung durch Swissmedic notwendig) in der Kategorie A profitieren. Es ist davon auszugehen, dass aufgrund dieser regulatorischen Erleichterungen vermehrt akademische respektive patientenzentrierte und auf Kosteneffizienz fokussierte Therapieoptimierungsstudien durchgeführt werden können. Die Einführung des HFG wird durch das zuständige Bundesamt für Gesundheit eng begleitet und überwacht, um bei Bedarf das entsprechende Verordnungsrecht optimieren zu können.</p><p>2. Klinische Studien, namentlich Therapieoptimierungsstudien, werden in der Regel durch diverse nichtkommerzielle Finanzierungsquellen finanziert, wie durch den Schweizerischen Nationalfonds, universitätseigene Forschungsfonds sowie durch zahlreiche in- und ausländische private Stiftungen. Die Aufgabe des Bundes besteht im Rahmen seiner Forschungsförderungspolitik namentlich darin, eine subsidiäre Grundfinanzierung für die in der klinischen Forschung notwendigen Infrastrukturen bereitzustellen, beispielsweise für das Statistik- und Datenmanagement/-monitoring. Der Bundesrat wird im Rahmen der BFI-Botschaft 2017-2020 prüfen, ob die bis Ende 2016 vom Schweizerischen Nationalfonds unterstützte Swiss Clinical Trial Organisation (SCTO) ab 2017 durch einen direkten Bundesbeitrag auf der Basis von Artikel 16 FIFG unterstützt werden kann.</p><p>3. Die Pharmaindustrie beteiligt sich bereits heute an akademisch initiierten Studien, basierend auf Resultaten der Grundlagenforschung und der Outcome Research (Versorgungsforschung), indem sie Medikamente gratis zur Verfügung stellt und/oder die Studienkosten übernimmt. Ohne ein entsprechendes Engagement der Pharmaindustrie könnten viele akademisch initiierte Studien nicht durchgeführt werden. Vor diesem Hintergrund erachtet der Bundesrat weiter gehende Reglementierungen zur Kostenbeteiligung als nicht zielführend.</p><p>4. Mit dem Inkrafttreten des HFG wird die Registrierung von klinischen Versuchen obligatorisch. Die prospektive Registrierung klinischer Versuche soll nicht nur der Öffentlichkeit zur Information über die klinische Forschung in der Schweiz dienen, sondern auch den Forschenden die Möglichkeit bieten, sich über die aktuellen Forschungsthemen und -vorhaben zu informieren und deren Verlauf zu verfolgen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, in einem Bericht Lösungswege aufzuzeigen: </p><p>1. Wie die Studienlage für wichtige Medikamente, für die der Patentschutz abgelaufen ist, verbessert werden kann.</p><p>2. Wie klinische Studien finanziert werden können, die für klinisch relevante Fragestellungen die wissenschaftlichen Entscheidungsgrundlagen verbessern oder überhaupt ermöglichen.</p><p>3. Ob und wie Möglichkeiten einer Mitfinanzierung durch die Pharmaindustrie geschaffen werden können, z. B. mithilfe eines umsatzabhängigen Pflichtbeitrages, wobei das so bereitgestellte Forschungsgeld der universitären klinischen Forschung von der Pharmaindustrie unabhängig zur Verfügung gestellt wird.</p><p>4. Wie weitere bedeutende Lücken in der klinischen Forschung geschlossen werden könnten. Dazu gehören Lesbarkeit und Zugänglichkeit von Forschungsdaten, für Studien benutzte revisionsbedürftige Beurteilungsskalen, die Verbesserung der Erfassung von Nebenwirkungen neuer Medikamente oder fehlende Vergleichsstudien für patentgeschützte und generisch erhältliche Arzneimitteln.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verlässliche Entscheidungsgrundlagen für die Arzneimitteltherapie"
    }
  ],
  "title": "Verlässliche Entscheidungsgrundlagen für die Arzneimitteltherapie"
}