{
  "id": 20133605,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;32",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2614,
      "gender": "f",
      "id": 1139,
      "name": "Markwalder Christa",
      "officialDenomination": "Markwalder"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L03K050601",
      "name": "Ausländerrecht",
      "type": 1
    },
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L05K0703060107",
      "name": "transnationales Unternehmen",
      "type": 1
    },
    {
      "key": "L04K13020201",
      "name": "Ausbildung am Arbeitsplatz",
      "type": 1
    },
    {
      "key": "L04K01080302",
      "name": "Berufswanderung",
      "type": 2
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 2
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 2
    },
    {
      "key": "L05K0702020309",
      "name": "Mobilität der Arbeitskräfte",
      "type": 2
    },
    {
      "key": "L05K0702030302",
      "name": "Arbeitserlaubnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-09-04T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3605",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La piazza economica svizzera approfitta delle società internazionali attive nel nostro Paese. L'adeguamento della LStr si propone di agevolare i trasferimenti di cittadini di Stati terzi per soggiorni formativi e lavorativi, sgravandoli da ostacoli di ordine finanziario e amministrativo.</p><p>La modifica di legge intende semplificare la vendita di prodotti e servizi svizzeri all'estero creando in tal modo posti di lavoro in Svizzera. Il nostro Paese non può che trarne vantaggio.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale riconosce la grande importanza del trasferimento transfrontaliero di know-how. In virtù della vigente legge federale sugli stranieri (LStr) già oggi è possibile derogare alle condizioni di ammissione di cui agli articoli 18-29 LStr, in particolare per agevolare lo scambio economico internazionale e il perfezionamento professionale (cfr. art. 30 cpv. 1 lett. g LStr).</p><p>L'autrice della mozione chiede che i cittadini di Paesi terzi che entrano in Svizzera per una formazione pratica per al massimo 120 giorni all'anno siano esentati dall'obbligo di autorizzazione e siano sottoposti a un semplice obbligo di notifica. Essa propone in particolare di non applicare più le condizioni lavorative e salariali minime usuali nella località, nella professione e nel settore (art. 22 LStr) né le condizioni personali (art. 23 LStr). Tale esenzione riguarda trasferimenti interni all'azienda e anche impieghi di clienti di imprese svizzere.</p><p>Nel diritto in materia di stranieri le formazioni teoriche non sono considerate attività lucrative, mentre quelle pratiche sono di norma correlate a un'attività lucrativa. In virtù dell'articolo 10 capoverso 1 LStr, le formazioni teoriche fino a tre mesi possono essere effettuate senza autorizzazione. Per i cittadini di Paesi terzi l'esercizio di un'attività lucrativa sottostà invece ad autorizzazione a prescindere dalla durata del soggiorno. Ne sono escluse le prestazioni di servizi transfrontalieri fino al massimo a otto giorni per anno civile. Nella prassi non è sempre possibile distinguere chiaramente tra meri soggiorni formativi e impieghi lavorativi. Il fatto di esentare i soggiorni di formazione pratica dall'obbligo di autorizzazione può incentivare le imprese a dichiarare anche i soggiorni lavorativi come formativi. Già oggi si constata la tendenza a cercare di eludere le norme in tale ambito. In tale contesto occorre rilevare che attualmente è possibile effettuare senza permesso anche soggiorni formativi con un orientamento pratico fino a tre mesi. È il caso, ad esempio, quando una persona segue una formazione pratica in un centro formativo interno all'azienda senza essere integrata nel processo produttivo.</p><p>Attualmente una procedura di notifica è prevista unicamente nell'ambito dell'accordo sulla libera circolazione delle persone con l'UE/AELS (ALC). In linea di massima i collaboratori di imprese con sede in uno Stato membro dell'UE/AELS distaccati in Svizzera non necessitano di un permesso per un soggiorno massimo di 90 giorni per anno civile, ma sottostanno soltanto all'obbligo di notifica. Contrariamente all'obbligo di autorizzazione, nella procedura di notifica non sono verificate in via preliminare le condizioni salariali e lavorative. Per compensare l'abrogazione del controllo preliminare e sistematico del mercato del lavoro sono state introdotte le misure accompagnatorie. Una procedura di notifica per i cittadini di Paesi terzi che entrano in Svizzera a fini formativi e lavorativi allenterebbe notevolmente il sistema d'ammissione binario. Con 120 giorni sull'arco di 12 mesi la mozione va oltre la durata massima attuale dell'ALC, che prevede un obbligo di autorizzazione per prestazioni di servizi a partire da 90 giorni per anno civile.</p><p>Un'esenzione totale dal rispetto delle condizioni lavorative e salariali e dai controlli salariali in caso di distaccamenti transfrontalieri, seppure inferiori a 60 giorni consecutivi, non sarebbe conciliabile con gli obiettivi delle misure accompagnatorie. In caso di accoglimento della mozione le condizioni salariali e lavorative usuali nella località, nella professione e nel settore rischierebbero di non essere rispettate. La legge sui lavoratori distaccati (LDist) prevede, a tutela del mercato del lavoro svizzero e dei lavoratori, che le prescrizioni minime per la retribuzione e le vacanze non valgono soltanto per i lavori di esigua entità (15 giorni lavorativi per anno civile) (art. 4 LDist).</p><p>La lettera b dell'articolo 30b LStr proposto dall'autrice della mozione si presta inoltre, nell'ambito di impieghi lavorativi, a eludere il divieto di fornitura di personale a prestito dall'estero alla Svizzera disciplinato nella legge sul collocamento (LC).</p><p>In complesso il Consiglio federale non ritiene opportuno integrare la legge sugli stranieri con una procedura di notifica. È dell'avviso che le basi legali esistenti offrano spazio sufficiente per rispondere agli interessi giustificati dell'economia garantendo nel contempo la tutela dei lavoratori.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La legge federale sugli stranieri (LStr) va integrata con un nuovo articolo:</p><p>\"Articolo 30b LStr (nuovo)</p><p>Gli stranieri possono, mediante procedura di notifica, seguire una formazione pratica presso un'impresa con sede in Svizzera senza adempiere i requisiti di ammissione di cui all'articolo 18 in combinato disposto con gli articoli 20-24 LStr, se sono adempiute cumulativamente le condizioni seguenti: </p><p>a. la durata della formazione pratica ammonta al massimo a 120 giorni sull'arco di 12 mesi e non supera 60 giorni consecutivi sull'arco di 12 mesi;</p><p>b. prima dell'inizio, durante e dopo la fine della formazione pratica lo straniero lavora in un'impresa all'estero che è una società madre, affiliata o una filiale dell'impresa con sede in Svizzera oppure acquista prodotti o servizi dall'impresa in Svizzera;</p><p>c. la notifica all'autorità competente deve essere effettuata almeno 14 giorni prima dell'inizio dell'attività;</p><p>d. l'impresa in Svizzera garantisce i costi per un alloggio adeguato, il viaggio, il vitto e la pertinente assicurazione malattia e contro gli infortuni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ammissione agevolata per formazioni pratiche"
    }
  ],
  "title": "Ammissione agevolata per formazioni pratiche"
}