{
  "id": 20134134,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2738,
      "gender": "m",
      "id": 4018,
      "name": "Maire Jacques-André",
      "officialDenomination": "Maire Jacques-André"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L06K111001130401",
      "name": "Taggeld",
      "type": 1
    },
    {
      "key": "L06K070203030101",
      "name": "Arbeitsbeschaffungsprogramm",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L05K0702020311",
      "name": "zweiter Arbeitsmarkt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386716400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4134",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>A titre d'exemple, considérons une entreprise sociale productive, sans but lucratif, qui mène un rôle actif sur le marché complémentaire du travail. Elle doit produire des biens ou des services, avec une prise de risque économique, tout en ayant pour finalité l'insertion durable de personnes bénéficiaires de l'aide sociale. L'entreprise doit pouvoir dégager des moyens financiers propres permettant la couverture partielle des salaires (marge d'autofinancement requise d'au minimum 50 pour cent). Elle propose un emploi rémunéré à des personnes possédant des capacités de travail réduites. En contrepartie, l'entreprise qui a conclu un contrat de travail à durée indéterminée et verse un salaire conforme à la convention collective de travail de la branche, perçoit une indemnité de l'Etat pour le défaut de productivité de la personne placée à hauteur de 50 pour cent du salaire environ.</p><p>Le public à qui s'adressent les emplois de cette entreprise est constitué de bénéficiaires de l'aide sociale dont les perspectives de réinsertion sur le marché du travail principal sont faibles. Ces personnes veulent et peuvent travailler, elles peuvent bénéficier d'un savoir-faire important et/ou d'une bonne formation mais disposent d'une \"capacité productive résiduelle\" se situant entre 60 et 90 pour cent.</p><p>Dans de telles conditions, les personnes employées par l'entreprise sociale et qui paient des cotisations à l'assurance-chômage pourront-elles bénéficier par la suite d'un droit à des prestations de cette assurance?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'application de l'article 23 alinéa 3bis de la loi sur l'assurance-chômage (LACI) exige la réalisation de deux conditions cumulatives, à savoir: premièrement, que nous soyons en présence d'une mesure du marché du travail (MMT) et, deuxièmement, que celle-ci soit financée par les pouvoirs publics. L'article 23 alinéa 3bis LACI ne s'appliquera pas si l'une des deux conditions précitées n'est pas remplie.</p><p>De surcroît, il convient de préciser que tout engagement financé par les pouvoirs publics ne tombe pas forcément dans le champ d'application de l'article 23 alinéa 3bis LACI. Ce financement doit être en lien avec la volonté publique de subventionner un programme d'intégration dont les bénéficiaires sont les demandeurs d'emploi. Cette définition exclut par exemple, les soutiens financiers dans certains domaines professionnels, tels les subventions en faveur de l'agriculture.</p><p>S'agissant de la condition de la présence d'une MMT, son existence doit être examinée à la lumière de certains critères permettant de la différencier du contrat de travail, par exemple:</p><p>- l'existence d'un réel besoin d'effectuer les prestations prévues par l'employeur afin de réaliser les buts de l'entreprise; il ne s'agit donc pas uniquement de trouver une occupation aux personnes employées afin de maintenir ou d'améliorer leur aptitude au placement ou de leur (re)créer un droit à l'indemnité de chômage;</p><p>- le salaire est déterminé par l'employeur ou par une convention collective de travail ou encore par un contrat type de travail et constitue une juste compensation de la prestation de travail effectuée;</p><p>- un véritable entretien d'embauche est organisé;</p><p>- le contrat de travail est de durée indéterminée ou si l'emploi est d'une durée déterminée, le motif relève d'un fait objectif et/ou la nature du travail le justifie.</p><p>L'examen des éléments précités contribue à déterminer si l'on est en présence d'une MMT ou non, compte tenu de l'ensemble des circonstances de l'espèce. En conséquence, chaque cas doit être analysé individuellement afin de déterminer, à la lumière de l'ensemble des éléments, si l'activité développée par l'entreprise sociale tombe dans le champ de l'article 23 alinéa 3bis LACI.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'article 23 al. 3 bis de la loi sur l'assurance-chômage dit que: \"Un gain réalisé dans le cadre d'une mesure relative au marché du travail financée par les pouvoirs publics n'est pas assuré. Les mesures visées aux articles 65 et 66a sont réservées.\"</p><p>Les allocations d'initiation au travail (art. 65) et les allocations de formation (art. 66a) sont réservées à des personnes qui travaillent et versent des cotisations qui peuvent générer par la suite un droit à des prestations de l'assurance-chômage.</p><p>Qu'en est-il des personnes qui travaillent dans une entreprise sociale productive?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Application de l'article 23 alinéa 3bis LACI. Qu'en est-il des entreprises sociales productives?"
    }
  ],
  "title": "Application de l'article 23 alinéa 3bis LACI. Qu'en est-il des entreprises sociales productives?"
}