{
  "id": 20134177,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2683,
      "gender": "f",
      "id": 3880,
      "name": "Geissbühler Andrea Martina",
      "officialDenomination": "Geissbühler"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K01050107",
      "name": "psychische Krankheit",
      "type": 1
    },
    {
      "key": "L04K01050208",
      "name": "medizinische Diagnose",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L06K010102010201",
      "name": "Betäubungsmittel",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386802800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4177",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'ultima edizione del manuale diagnostico e statistico dei disturbi mentali, il DSM V, pubblicata nell'estate 2013, definisce oltre mille \"malattie psichiche\" (contro le circa 350 dell'edizione precedente, il DSM IV).</p><p>Il considerevole aumento di queste cosiddette \"malattie\" è stato molto criticato dalla stampa, in particolare perché lo psichiatra Allen Frances, che aveva dato un apporto decisivo alla pubblicazione del DSM IV, è passato al campo avversario. Con il DSM V, infatti, esplode una tendenza già chiaramente riconoscibile da molto tempo.</p><p>I normalissimi alti e bassi della vita sono ora classificati come \"malattie\" e definiti con altisonanti termini medici.</p><p>Così, uno scatto d'ira può essere sintomo di una psicosi (\"disturbo esplosivo intermittente\"), essere trasognato significa soffrire di \"tempo cognitivo lento\", il lutto per la perdita di una persona cara è una forma di depressione e così via.</p><p>Naturalmente, le malattie devono essere curate, ma niente paura: l'industria farmaceutica offre prodotti in grado di alleviare o guarire praticamente tutti i sintomi. Da qui l'aumento esponenziale delle prescrizioni di psicofarmaci.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Per la diagnosi delle malattie psichiche, in Svizzera si fa perlopiù riferimento alla classificazione statistica internazionale delle malattie e dei problemi riguardanti la salute (ICD) stilata dall'OMS, nella versione attuale ICD-10 (cfr. la risposta del Consiglio federale all'interpellanza 13.3722, Inflazione di disturbi psichici). Non è invece dato sapere in che misura trovi applicazione il manuale diagnostico e statistico dei disturbi mentali (Diagnostic and Statistical Manual of Mental Disorders, DSM) pubblicato dall'American Psychiatric Association (l'edizione attuale DSM-V risale al maggio del 2013). Ai fini della formulazione della diagnosi, e quindi del rimborso dei trattamenti per i disturbi psichici, oltre alla classificazione diagnostica è rilevante la valutazione della necessità terapeutica.</p><p>Nel settore delle assicurazioni sociali, è considerata malattia qualsiasi danno alla salute fisica, mentale o psichica che non sia la conseguenza di un infortunio e che richieda un esame o una cura medica oppure provochi un'incapacità al lavoro (art. 3 cpv. 1 della legge federale sulla parte generale del diritto delle assicurazioni sociali, LPGA; RS 830.1). Un principio, questo, che si applica anche alle malattie psichiche. L'elemento determinante è quindi la necessità, valutata nel singolo caso, di seguire un trattamento. In casi controversi, sul carattere di malattia sono chiamati a esprimersi i tribunali delle assicurazioni sociali. Inoltre, i criteri di efficacia, appropriatezza ed economicità (EAE) sono gli indicatori in base ai quali è stabilito quali prestazioni sono a carico dell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS). L'efficacia deve essere dimostrata scientificamente.</p><p>3./4. I medicamenti rimborsati dall'AOMS che soddisfano i criteri EAE sono inseriti nell'elenco delle specialità (ES), a condizione che Swissmedic li abbia omologati per l'immissione sul mercato. Come affermato dal Consiglio federale nella sua risposta all'interpellanza 12.3239, \"Procedura di autorizzazione per l'immissione sul mercato di psicofarmaci\", Swissmedic esamina la sicurezza, l'efficacia e la qualità di un medicamento. La prova di un rapporto rischi-benefici positivo deve fondarsi su studi clinici condotti nel rispetto di standard riconosciuti a livello internazionale. Per la valutazione del rapporto rischi-benefici da parte dell'Ufficio federale della sanità pubblica (UFSP), è importante il paragone con altri medicamenti di identica indicazione o effetto analogo (confronto trasversale dell'efficacia terapeutica). In genere, i medicamenti con un'efficacia terapeutica comparativamente inferiore non vengono inclusi nell'ES. L'UFSP può inoltre limitare i rimborsi ponendo delle restrizioni se per determinati pazienti i criteri EAE non sono soddisfatti o lo sono in misura insufficiente.</p><p>È compito di Swissmedic continuare a sorvegliare il rapporto rischi-benefici di un medicamento anche dopo la sua ammissione sul mercato e, se del caso, adottare opportune misure. La revoca o la limitazione dell'omologazione da parte di Swissmedic se il farmaco, in sede di valutazione, si è rivelato insufficientemente efficace o sicuro ha ripercussioni dirette sul rimborso da parte dell'AOMS. Gli assicuratori malattie possono infatti rimborsare unicamente i medicamenti (e le indicazioni) che figurano nell'ES e sono stati omologati da Swissmedic. Rientra nell'obbligo di diligenza del medico curante monitorare il beneficio terapeutico nei singoli pazienti.</p><p>Nel quadro del riesame periodico dell'adempimento delle condizioni per l'ammissione di un medicamento nell'ES, l'UFSP si è finora limitato a verificare che fosse soddisfatto il criterio dell'economicità. Nel quadro degli adeguamenti del sistema di fissazione dei prezzi, la cui entrata in vigore è prevista il 1° gennaio 2015, si sta studiando come riesaminare l'efficacia e l'appropriatezza di singoli prodotti o gruppi di prodotti dopo la loro ammissione nell'ES.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Su quali basi e riferimenti si decide che cos'è una malattia psichica? È determinante il DSM V (o l'ICD-11)?</p><p>2. Secondo quali basi e normative si decide quali malattie devono essere coperte dalla cassa malati?</p><p>3. Esistono disposizioni che garantiscono che gli psicofarmaci risultati inefficaci siano stralciati dall'elenco dei medicamenti coperti dall'assicurazione malattie? Se sì, come ne viene monitorata l'efficacia?</p><p>4. Esistono disposizioni che garantiscono che gli psicofarmaci che comportano più effetti secondari gravi che benefici siano stralciati dall'elenco dei medicamenti coperti dall'assicurazione malattie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nuova edizione del manuale diagnostico e statistico dei disturbi mentali. Definizioni di malattia"
    }
  ],
  "title": "Nuova edizione del manuale diagnostico e statistico dei disturbi mentali. Definizioni di malattia"
}