{
  "id": 20133255,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L04K17010113",
      "name": "Kraftwerksstilllegung",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L05K0705030307",
      "name": "Rückbau",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L05K0703020104",
      "name": "Betriebsrücklage",
      "type": 1
    },
    {
      "key": "L05K0301010104",
      "name": "Bern (Kanton)",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3255",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les calculs des contributions au fonds de désaffectation et au fonds de gestion pour les installations nucléaires suisses se fondaient jusqu'ici sur une durée d'exploitation de 50 ans pour toutes les centrales nucléaires. Les commissions de gestion ont décidé (la dernière fois le 20 novembre 2012) que les contributions provisoires de la centrale de Mühleberg, à l'instar de celles des quatre autres centrales du pays, seraient calculées sur la base d'une durée d'exploitation présumée de 50 ans. Cette décision a été prise en connaissance de l'article 32 de l'ordonnance du 7 décembre 2007 sur le fonds de désaffectation et sur le fonds de gestion (OFDG; RS 732.17). Dans cette optique, le montant de 1463 millions de francs devait être atteint en 2022 pour la centrale de Mühleberg.</p><p>Parallèlement au calcul des contributions, les commissions ont décidé que jusqu'à l'entrée en vigueur de l'autorisation d'exploiter illimitée, la centrale de Mühleberg n'aurait aucun droit au remboursement de l'excédent en cas de surcapitalisation. Si le délai de fin 2012 était maintenu, l'exploitant de Mühleberg serait tenu, en application de la loi actuelle, de verser la somme manquante au fonds de désaffectation pour la fin de l'année 2012 ou de fournir au fonds une garantie.</p><p>La décision du Tribunal administratif fédéral par laquelle la centrale de Mühleberg bénéficiait d'un nouveau délai au 28 juin 2013 a repoussé le délai de paiement à cette date.</p><p>Suite à l'arrêt récent du Tribunal fédéral du 28 mars 2013, la centrale de Mühleberg dispose aujourd'hui, comme les autres centrales de suisses, d'une autorisation d'exploitation illimitée. Le calcul du montant des contributions à verser au fonds de désaffectation et au fonds de gestion se fonde donc, conformément à l'article 8 alinéa 2 OFDG, sur une durée d'exploitation de 50 ans.</p><p>En raison des derniers développements de la politique économique en Suisse et à l'étranger, l'OFDG fait actuellement l'objet d'une révision. Dans le cadre de cette révision, certaines questions, et notamment celles concernant le rendement du capital et le renchérissement, font l'objet d'une analyse approfondie. Une procédure de consultation est prévue pour l'automne 2013.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Conformément à l'article 32 de l'ordonnance sur le fonds de désaffectation et sur le fonds de gestion pour les installations nucléaires (OFDG), l'alimentation des fonds s'appuie sur une durée d'exploitation présumée de 40 ans.</p><p>En mars 2012, le Tribunal administratif fédéral a décidé de ne pas abroger l'autorisation d'exploitation de durée limitée de la centrale nucléaire de Mühleberg, mais de la prolonger seulement jusqu'en juin 2013. Ainsi, aujourd'hui, cette centrale ne dispose pas d'une autorisation d'exploitation de durée illimitée.</p><p>La centrale nucléaire de Mühleberg est entrée en service en 1972 et a donc atteint en 2012 la limite de durée d'exploitation de 40 ans. Conformément à l'OFDG, les fonds pour la centrale de Mühleberg auraient dû atteindre fin 2012 le total prévu de 1463 millions de francs. Or, cette somme n'a été ni payée par les Forces motrices bernoises, ni exigée de celles-ci par l'OFEN. Il manque ainsi encore 600 millions de francs pour assurer la désaffectation et la gestion des déchets radioactifs de la centrale de Mühleberg.</p><p>D'où la question suivante:</p><p>Pourquoi l'article 32 de l'OFDG n'a-t-il pas été appliqué dans le cas de la centrale nucléaire de Mühleberg?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Couverture des frais de désaffectation et de gestion des déchets radioactifs de la centrale nucléaire de Mühleberg"
    }
  ],
  "title": "Couverture des frais de désaffectation et de gestion des déchets radioactifs de la centrale nucléaire de Mühleberg"
}