{
  "id": 20134230,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L04K03010101",
      "name": "Schweiz",
      "type": 1
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 1
    },
    {
      "key": "L04K11040209",
      "name": "Bankrecht",
      "type": 1
    },
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 2
    },
    {
      "key": "L05K0701020308",
      "name": "Wirtschaftsbeziehungen",
      "type": 2
    },
    {
      "key": "L05K1103010301",
      "name": "Schweizerische Nationalbank",
      "type": 2
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386802800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4230",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Mit der Unterzeichnung des Joint Statement vom 29. August 2013 zur Beilegung des Steuerstreits der Banken mit den USA hat der Bundesrat seine Verantwortung wahrgenommen. Die Lösung erlaubt es den Banken, die Vergangenheit innerhalb eines klar definierten Rahmens zu bereinigen. Sie respektiert die Schweizer Rechtsordnung, erlässt keine rückwirkenden Normen und kommt ohne Notrecht aus. Die freiwillige Teilnahme am unilateralen amerikanischen Programm liegt in der Eigenverantwortung jeder einzelnen Bank. Massnahmen für Banken, welche nicht am amerikanischen Programm teilnehmen, sind damit nicht notwendig.</p><p>2. Mit dem am 17. Januar 2011 unterzeichneten Memorandum of Understanding (MoU) haben das EFD, die Schweizerische Nationalbank (SNB) und die Finma ihre Zusammenarbeit konkretisiert. Die Vereinbarung umfasst den Informationsaustausch zu Fragen der Finanzstabilität und Finanzmarktregulierung sowie die Zusammenarbeit im Falle einer Krise, die die Stabilität des Finanzsystems bedrohen könnte. Die gesetzlich festgelegten Verantwortlichkeiten und Kompetenzen der drei Behörden werden durch das MoU nicht verändert. Das MoU stellt sicher, dass sich die zuständigen Finanzmarktbehörden gegenseitig und zeitgerecht über mögliche Problemsituationen informieren und Handlungsmassnahmen diskutieren. Die Regelung der Vergangenheit der Schweizer Banken mit den USA wird regelmässig thematisiert.</p><p>3. Der Bundesrat hat zu dieser Frage bereits in seiner Antwort zur Interpellation 12.3463 Stellung genommen. Die SNB trägt im Rahmen ihres Auftrags zur Stabilität des Finanzsystems bei (Art. 5 Abs. 2 Lit. e des Nationalbankgesetzes) und prüft mögliche Massnahmen in ihrem Kompetenzbereich. Die SNB hat den Vorschlag eingehend geprüft, für Schweizer Banken, die in den USA durch das US-Justizministerium angeklagt werden, als USD-Korrespondenzbank einzuspringen und die Abwicklung von deren USD-Zahlungsverkehr zu übernehmen. Die SNB hat dann aber entschieden, dies nicht weiterzuverfolgen. Die Abklärungen haben u. a. gezeigt, dass die Due-Diligence-Prüfung, welche die SNB vor Aufnahme dieser Funktion zwingend vorzunehmen hätte, äusserst umfangreich und kaum innert vernünftiger Frist durchführbar wäre und die effektive Wahrnehmung dieser Funktion eine signifikante permanente Aufstockung der personellen Ressourcen der SNB bedingen würde. Zudem hätte eine Anklageerhebung gegen eine Schweizer Bank in den USA weiter gehende geschäftspolitische Konsequenzen, die durch die Übernahme der Funktion als USD-Korrespondenzbank durch die SNB nicht massgebend gelindert werden könnten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 13. November 2013 erhielten die US-Behörden Daten von zwei amerikanischen Banken, die der Zürcher Kantonalbank bei ihren Geschäften in US-Dollar als Korrespondenzbanken dienen.</p><p>Die US-Behörden sind gewillt, die Schweizer Banken zur Teilnahme am unilateralen Programm des US-Justizdepartementes zu zwingen. Deshalb muss man erwarten, dass sie die amerikanischen Banken an der Zusammenarbeit mit Schweizer Banken hindern werden, was letztere vom Zugang zur meistverbreiteten Währung der Welt abschneidet und ihr unmittelbares Todesurteil bedeutet.</p><p>Darum stelle ich dem Bundesrat folgende Fragen:</p><p>1. Welche Massnahmen fasst der Bundesrat ins Auge, um den Schweizer Banken, die sich nicht dem Programm des US-Justizdepartementes unterwerfen wollen, zu ermöglichen, ihren Geschäften weiterhin nachzugehen und bei Bedarf ihre Rechte unter Einhaltung der allgemeinen Rechtsgrundsätze durchzusetzen?</p><p>2. Wurde die Schweizerische Nationalbank zu Rate gezogen, damit im Fall, dass der Zugang der Schweizer Banken zum Dollar-Markt blockiert ist, Massnahmen zur Sicherung der Stabilität des Schweizer Finanzplatzes vorgesehen werden können?</p><p>3. Sollte der Bundesrat die Nationalbank nicht dazu aufrufen, den Schweizer Bankinstituten öffentlich ihre Unterstützung zuzusichern, sollten diese tatsächlich den Zugang zum Dollar-Markt verlieren, zum Beispiel indem sie sich als Korrespondentin für die Zahlungsabwicklung in US-Dollar zur Verfügung stellt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Das Schweizer Bankensystem und die USA"
    }
  ],
  "title": "Das Schweizer Bankensystem und die USA"
}