{
  "id": 20133057,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2013-03-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L06K100102040101",
      "name": "Zusammenarbeit der Justizbehörden der EU",
      "type": 1
    },
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 1
    },
    {
      "key": "L04K10010204",
      "name": "Zusammenarbeit der Justizbehörden",
      "type": 1
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2013-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2013-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1362610800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1371506400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3057",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Alors qu'elle négociait un accord avec Eurojust, la Suisse a décidé d'inscrire dans le traité la possibilité de détacher de manière permanente un procureur de liaison auprès de cette agence européenne à La Haye, sans toutefois procéder d'emblée à un détachement effectif. L'idée était de vérifier dans un premier temps si une collaboration par l'intermédiaire du point de contact national et une participation au cas par cas des autorités concernées à des réunions opérationnelles et stratégiques pouvaient suffire.</p><p>Maintenant que l'accord est en vigueur depuis plus d'un an et demi, il apparaît qu'il est opportun de détacher un représentant de la Suisse auprès d'Eurojust, comme le fait valoir l'auteur de la présente interpellation. La présence permanente d'une personne sur place contribuera à accélérer et à simplifier davantage la collaboration. Les autorités suisses concernées pourront encore mieux être associées aux mesures communes qui s'imposent. Elles pourront notamment bénéficier de la plate-forme commune qu'Eurojust met à la disposition des autorités de poursuite pénale impliquées, issues de zones linguistiques et de traditions juridiques diverses (droit de la procédure), pour favoriser les échanges personnels directs. Dans pareille optique, le détachement d'un représentant de la Suisse sera bénéfique pour toutes les parties. Eurojust a d'ailleurs indiqué rapidement qu'elle appelait un tel détachement de ses voeux. Rappelons à cet égard que la Suisse est un partenaire important pour Eurojust. Selon le dernier rapport annuel de l'agence, la Suisse est l'Etat tiers avec lequel elle a le plus fréquemment collaboré, plus notamment qu'avec les Etats-Unis, qui ont depuis longtemps détaché un procureur de liaison auprès d'Eurojust.</p><p>Vu ce qui précède, le Conseil fédéral se déclare prêt à détacher un procureur de liaison auprès d'Eurojust pour renforcer et optimiser l'entraide judiciaire avec l'UE en matière de criminalité internationale. Ce détachement constituera une continuation logique de la collaboration fructueuse établie à La Haye grâce au détachement auprès d'Europol de deux officiers de liaison de Fedpol et d'un enquêteur de l'AFD.</p><p>Le Conseil fédéral fera en sorte que le détachement d'un représentant de la Suisse auprès d'Eurojust ait lieu durant la législature en cours.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis 2006, les autorités suisses de police ont mis en place avec l'Office européen de police (Europol) une coopération policière intensive en matière de lutte contre la criminalité grave et organisée fondée sur un accord du 24 septembre 2001 (RS 0.362.2). Grâce à la présence de deux collaborateurs de l'Office fédéral de la police (Fedpol) sur place (lesquels ont été rejoints depuis le début mars 2013 par un enquêteur de l'Administration fédérale des douanes, AFD), les contacts directs sont établis avec l'ensemble des Etats membres de l'UE et une douzaine de pays tiers partenaires.</p><p>Ce dispositif permet d'assurer un échange optimal d'informations entre la Suisse et Europol (qui collecte, vérifie dans ses bases de données, analyse, enrichit et redirige les informations mises en lien), respectivement entre la Suisse et les Etats membres, lorsque des investigations nécessitent un travail opérationnel commun. Grâce à la participation des collaborateurs de Fedpol et de l'AFD à des groupes de travail thématiques et à la coordination d'opérations policières communes au niveau international, la Suisse dispose d'un outil très réactif et sûr permettant de lutter contre des phénomènes criminels transnationaux de plus en plus modernes, interconnectés, mobiles et par conséquent complexes à enrayer.</p><p>Sur le plan de l'entraide judiciaire, l'Europe dispose d'un outil multilatéral très comparable à Europol, et qui travaille de manière parallèle dans son domaine de compétence: Eurojust. La Suisse a passé le 27 novembre 2008 un accord de collaboration avec cette organisation, lequel est en vigueur depuis 2011 (RS 0.351.6).</p><p>Notre pays n'est pas associé aux mécanismes relatifs au mandat d'arrêt européen, mais est partie prenante aux principaux accords multilatéraux en matière d'entraide judiciaire (surtout la Convention européenne d'entraide judiciaire et son deuxième protocole additionnel RS 0.351.1 et 0.351.12). Ces accords nous permettent de prendre part aux formes les plus modernes de coopération sur le plan judiciaire, en particulier à des groupes communs d'enquêtes. Ceux-ci désignent la conduite d'investigations coordonnées entre plusieurs pays, sur le plan policier comme judiciaire, permettant un échange d'informations, de moyens de preuves et de documents officiels et la prise de mesures de contrainte concertées, le tout avec un minimum de lourdeur procédurale.</p><p>A l'article 6 de l'accord avec Eurojust, il est dit, de manière non contraignante, que la Suisse peut détacher un procureur de liaison auprès de l'institution. Or cette mesure n'a toujours pas été concrétisée. Elle est pourtant indispensable à une bonne coopération avec les autorités judiciaires européennes, toutes présentes au sein d'Eurojust, ainsi qu'avec l'entité suisse rattachée à Europol. A défaut d'une telle présence, la collaboration ne se fait qu'à distance, sans prise directe avec les magistrats partenaires. Elle perd de ce fait une grande partie de son efficacité et de sa substance, ce qui est dommageable pour les intérêts de notre pays.</p><p>A vu de ce qui précède, je demande au Conseil fédéral si et quand un tel magistrat sera délégué au siège d'Eurojust à La Haye.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Présence suisse au siège d'Eurojust"
    }
  ],
  "title": "Présence suisse au siège d'Eurojust"
}