{
  "id": 20131090,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;04",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K1602020401",
      "name": "Nationalfonds",
      "type": 1
    },
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 1
    },
    {
      "key": "L05K1302050105",
      "name": "Universität",
      "type": 1
    },
    {
      "key": "L04K05020302",
      "name": "Freiheit der Lehre und Forschung",
      "type": 1
    },
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 1
    },
    {
      "key": "L04K16020205",
      "name": "Forschungspersonal",
      "type": 2
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 2
    },
    {
      "key": "L04K16020105",
      "name": "Hochschulforschung",
      "type": 2
    },
    {
      "key": "L03K160204",
      "name": "geistiges Eigentum",
      "type": 2
    },
    {
      "key": "L04K05030208",
      "name": "Verfahrensrecht",
      "type": 2
    },
    {
      "key": "L04K05020301",
      "name": "Anspruch auf rechtliches Gehör",
      "type": 2
    },
    {
      "key": "L04K12040207",
      "name": "Aktenvernichtung",
      "type": 2
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 2
    },
    {
      "key": "L06K080602010201",
      "name": "Verwaltungskontrolle durch den Bundesrat",
      "type": 2
    },
    {
      "key": "L04K02020602",
      "name": "Forschungsbericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386802800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1392159600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-02-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1090",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ha preso atto dei problemi emersi nel contesto della realizzazione di due progetti di ricerca sostenuti dal Fondo nazionale svizzero (cfr. risposte agli interventi 10.3924; 10.4167, 12.4241, 13.1068, 13.1069, 13.3252, 13.3263, 13.3862). Le questioni ancora aperte e le responsabilità inerenti a questi fatti non rientrano nella sfera di competenza della Confederazione, ragione per cui il Consiglio federale si astiene, come finora, dal prendere posizione in merito. Tiene invece a rammentare che, secondo il regolamento dei sussidi in vigore, la responsabilità dell'esecuzione di progetti di ricerca sostenuti dal FNS spetta ai beneficiari dei sussidi, i quali devono regolare i relativi rapporti giuridici insieme ai loro datori di lavoro. Il Consiglio federale sottolinea inoltre che i risultati della ricerca vengono elaborati da un intero gruppo di ricerca e non sono quindi di proprietà esclusiva del responsabile del progetto (cfr. art. 14 cpv. 6 del regolamento dei sussidi del FNS). Infine, i beneficiari dei sussidi devono comunicare senza indugio al FNS gli eventi o i problemi che potrebbero compromettere o impedire lo svolgimento del progetto. Se non è informato per tempo, il FNS è autorizzato ad adottare provvedimenti con effetto retroattivo.</p><p>Il Consiglio federale deplora il fatto che la controversia a cui si riferisce la presente interrogazione abbia portato all'abbandono o al rinvio di un progetto di ricerca sostenuto dal FNS e che, di conseguenza, i risultati della ricerca non abbiano potuto essere valorizzati. Tuttavia, non essendo competenti in materia, né il Consiglio federale né il FNS sono in grado di impedire o di risolvere i conflitti tra i ricercatori sostenuti e i loro datori di lavoro. Fortunatamente in pratica casi come questi si verificano di rado. In tali circostanze, il FNS da un lato trae le dovute conclusioni finanziarie e chiude la gestione dei sussidi approvando i versamenti utilizzati in conformità alle regole o esigendo eventualmente la restituzione dei sussidi. D'altro lato, in presenza di sospetti fondati, esamina e sanziona le violazioni dell'integrità scientifica. Se i sospetti riguardano un reato secondo la legge sui sussidi (art. 12 cpv. 5 della legge federale del 14 dicembre 2012 sulla promozione della ricerca e dell'innovazione, LPRI; RS 420.1), trasmette il dossier alla Segreteria di Stato per la formazione, la ricerca e l'innovazione (SEFRI).</p><p>Nel caso specifico, in base ai risultati delle sue indagini presso gli istituti interessati (Università, Ospedale universitario di Zurigo), il FNS ha sollecitato un migliore coordinamento nel futuro utilizzo dei suoi sussidi, chiedendo espressamente che fosse migliorato il flusso d'informazioni concernenti i dottorandi e i collaboratori scientifici impegnati nei progetti. Nel frattempo, secondo quanto comunicato dal FNS, i due istituti hanno adempiuto queste esigenze.</p><p>Il FNS ha vivamente raccomandato alle parti coinvolte di trovare una soluzione alla controversia. Il Consiglio federale tiene a precisare che anche se il FNS ha potuto formulare questa raccomandazione, le decisioni non rientrano nella sua sfera di competenza poiché la responsabilità in quest'ambito spetta ai beneficiari dei sussidi e agli istituti interessati. Come già indicato dal Consiglio federale nella risposta all'interrogazione 13.1069, il compito del FNS non è di tutelare i risultati della ricerca in quanto tali, bensì di assicurarne la disponibilità ai fini di un ulteriore utilizzo.</p><p>Va infine rilevato che secondo le informazioni fornite dal FNS questa controversia è un caso isolato. Nei limiti delle sue competenze, il FNS ha nel frattempo adottato le misure che reputava necessarie. Alla luce di queste considerazioni, il Consiglio federale ritiene che non occorra prendere altri provvedimenti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'ambito dello scandalo della ricerca che ha interessato l'Università di Zurigo, il Fondo nazionale svizzero (FNS) è stato informato in merito all'appropriazione indebita di fondi destinati alla ricerca e, nell'ambito dei suoi accertamenti, ha più volte violato norme di diritto vigente (cfr. le interpellanze 10.3924, 10.4167, 12.4241, 13.3252, 13.3263, 13.3862 e le interrogazioni 13.1068 e 13.1069). Le spiegazioni del Consiglio federale, tuttavia, sono contradditorie e non possono essere accettate tali e quali. Pertanto, prego il Consiglio federale di rispondere alla seguente domanda: </p><p>Nella sua risposta all'interrogazione 13.1069, il Consiglio federale sostiene - in modo inesatto - che il FNS non è tenuto a garantire i risultati della ricerca. In effetti, però, il FNS \"sorveglia con misure adeguate l'applicazione dei risultati della ricerca ottenuti con il suo sostegno\" (art. 8 cpv. 3 LPRI).</p><p>In linea con questo mandato legale, l'allora presidente del FNS ha comunicato al Managing Director del Centro di ricerche cliniche dell'Università di Zurigo (ZKF) che il FNS deve imporre condizioni a garanzia del corretto svolgimento dei progetti onde porre rimedio ai deficit identificati nel rapporto d'inchiesta del giugno 2010 ed evitare che i ricercatori interessati subiscano eventuali danni.</p><p>Quali conseguenze risultano per il Consiglio federale dal fatto che per dieci anni i risultati delle ricerche finanziate dal FNS sono stati in parte distrutti e quali misure intende adottare ora?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "FNS. Inadempimento dell'obbligo di sorvegliare i risultati della ricerca finanziata dalla Confederazione"
    }
  ],
  "title": "FNS. Inadempimento dell'obbligo di sorvegliare i risultati della ricerca finanziata dalla Confederazione"
}