{
  "id": 20133923,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2787,
      "gender": "m",
      "id": 4085,
      "name": "Vogler Karl",
      "officialDenomination": "Vogler"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L03K010301",
      "name": "Familienrecht",
      "type": 1
    },
    {
      "key": "L05K0103010301",
      "name": "Ehe- und Familienname",
      "type": 1
    },
    {
      "key": "L05K0506010601",
      "name": "Bürgerrecht",
      "type": 1
    },
    {
      "key": "L05K0103010302",
      "name": "Eherecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-12-06T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3923",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le modifiche del Codice civile del 30 settembre 2011, entrate in vigore il 1° gennaio 2013, intendono imporre l'uguaglianza giuridica tra uomo e donna nel diritto del cognome, rafforzando nel contempo l'unità tra diritto in materia di cognome e di cittadinanza.</p><p>Nell'ambito di tali modifiche si è stabilito nell'articolo 8a titolo finale del Codiche civile che il coniuge che ha cambiato cognome in occasione del matrimonio prima dell'entrata in vigore della revisione può in ogni tempo dichiarare all'ufficiale dello stato civile di voler riprendere il proprio cognome da celibe o nubile. Se si avvale di tale possibilità, l'articolo 13d titolo finale del Codiche civile stabilisce inoltre che i figli minorenni possono assumere tale cognome da celibe o da nubile come cognome di famiglia se la pertinente dichiarazione è stata effettuata prima del 31 dicembre 2013.</p><p>Tuttavia, mentre i figli (in virtù dell'art. 271 cpv. 2 CC) con il cognome acquistano automaticamente la corrispondente cittadinanza cantonale e attinenza comunale (cittadinanza), questa possibilità non è prevista per il coniuge interessato. Ciò non rappresenta un problema per i matrimoni contratti dopo il 1° gennaio 1988, in quanto entrambi i coniugi potevano mantenere la loro cittadinanza. Nel caso dei matrimoni contratti prima di tale data, invece, la moglie perdeva la propria cittadinanza se non faceva valere l'articolo 8b titolo finale del Codice civile dichiarando entro un anno di voler riprendere il cognome da nubile. </p><p>Le donne che riprendono il cognome da nubile, ma che con il matrimonio hanno perso la loro cittadinanza possono riacquistarla soltanto con naturalizzazione ordinaria. Questo fatto è urtante, sia perché i figli che assumono il suo cognome ricevono automaticamente la cittadinanza sia perché non è considerata l'unità tra il diritto in materia di cognome e di cittadinanza. Nella prassi, le donne non possono ritornare ad aderire a una corporazione, in quanto la corrispondente cittadinanza costituisce spesso un criterio di ammissione, mentre i suoi figli adempiono i requisiti. Il Codice civile va pertanto adeguato di modo che la ripresa del cognome da celibe o da nubile comporti anche il riacquisto della corrispondente cittadinanza.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La disposizione transitoria dell'articolo 8b del titolo finale del Codice civile (CC) serviva a correggere la perdita, fino a quel momento automatica, della cittadinanza cantonale e dell'attinenza comunale della moglie in caso di matrimonio prima del 1988. Le donne interessate potevano riprendere la propria cittadinanza cantonale e l'attinenza comunale tramite dichiarazione entro il termine transitorio di un anno. Tuttavia, non tutte le donne interessate hanno fatto uso di questo diritto, sia perché lo ignoravano, sia per motivi di costi o di onere amministrativo, sia per mancanza di necessità. Queste donne hanno ora la possibilità di presentare una domanda di reintegrazione della cittadinanza da nubile presso il loro vecchio cantone d'origine. Attualmente spetta dunque ai cantoni definire le condizioni alle quali è possibile reintegrare una cittadinanza cantonale e un'attinenza comunale, all'epoca automaticamente perdute. Diversi cantoni hanno a tale scopo introdotto nella loro legislazione una disposizione esplicita sulla reintegrazione (per es. cantone dei Grigioni, all'art. 5 LCCit: \"Chi ha perso la cittadinanza cantonale o l'attinenza comunale per svincolo o per legge, può presentare domanda di reintegrazione se esiste uno stretto legame con il cantone o con il comune patriziale e se sono soddisfatti i presupposti di cui all'articolo 3 capoverso 2 lettere c-e.\").</p><p>In occasione dell'introduzione delle modifiche del Codice civile svizzero, il 1° gennaio 2013, nell'ambito del cognome e della cittadinanza si è consapevolmente deciso di non vincolare il cognome delle persone maggiorenni alla cittadinanza cantonale e all'attinenza comunale. Tale vincolo è stato previsto soltanto per i figli minorenni (art. 271 CC). In effetti, attualmente potrebbe succedere che i figli acquisiscano la cittadinanza della madre, che però non la detiene più.</p><p>Per questi motivi, il Consiglio federale comprende la richiesta della mozione. Tuttavia non ritiene opportuno introdurre un automatismo come quello proposto dall'autore della mozione. Continuano infatti a esistere motivi per cui una donna potrebbe non essere interessata a riacquisire la propria cittadinanza. Si è peraltro rinunciato al principio dell'unità del nome e della cittadinanza, menzionato dall'autore, già in occasione della revisione del 1988.</p><p>Il Consiglio federale non ritiene pertanto opportuno adeguare gli articoli 8a e 8b del titolo finale del Codice civile come chiesto dalla mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'articolo 8a (e 8b) titolo finale del Codice civile (CC) va integrato in modo che in caso di ripresa del cognome da celibe o da nubile il coniuge che ha modificato il proprio cognome in occasione del matrimonio riacquisti anche la cittadinanza cantonale e l'attinenza comunale originarie.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Integrazione dell'articolo 8a e dell'articolo 8b titolo finale del Codice civile"
    }
  ],
  "title": "Integrazione dell'articolo 8a e dell'articolo 8b titolo finale del Codice civile"
}