{
  "id": 20133647,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L06K070106020301",
      "name": "Gebrauchsgut",
      "type": 1
    },
    {
      "key": "L06K070601030501",
      "name": "Lebensdauer eines Produkts",
      "type": 1
    },
    {
      "key": "L06K060103010101",
      "name": "nachhaltige Nutzung",
      "type": 1
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L04K07010601",
      "name": "Konsum (speziell)",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    },
    {
      "key": "L05K0704060215",
      "name": "ökologische Wirtschaft",
      "type": 2
    },
    {
      "key": "L05K0703050101",
      "name": "Aktionsprogramm",
      "type": 2
    },
    {
      "key": "L04K06010417",
      "name": "Verursacherprinzip",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3647",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nella strategia per uno sviluppo sostenibile 2012-2015 il Consiglio federale osserva che la produzione e il consumo di prodotti (beni, servizi, costruzioni) andrebbe concepita in modo che tali prodotti soddisfino per tutto il loro ciclo di vita alti standard economici, ecologici e sociali. In questo senso, la responsabilità delle imprese è un aspetto importante: esse dovrebbero infatti prendere maggiormente in considerazione la questione dello sviluppo sostenibile, ad esempio mettendo a punto \"strategie commerciali improntate allo sviluppo sostenibile\". Per determinate categorie di prodotti, il concetto di \"economia della funzionalità\" può corrispondere a una tale strategia commerciale. Decidere per quali prodotti metterla in atto spetta alle imprese. Tuttavia, dal punto di vista ecologico, in generale non è possibile concludere che i diritti di utilizzo siano preferibili al trasferimento di proprietà dei beni. Il compito dello Stato è quindi quello di predisporre le condizioni quadro generali in modo tale che le decisioni riguardanti produzione e consumo siano il più sostenibile possibile.</p><p>In merito alle domande:</p><p>1. Nella sua risposta al postulato 08.3893 il Consiglio federale fa in particolare riferimento alle verifiche nell'ambito della ricerca settoriale di diverse unità amministrative della Confederazione, documentate nella banca dati dei progetti di ricerca e sviluppo della Confederazione <a  href=\"http://www.aramis.admin.ch\">www.aramis.admin.ch</a>. I temi trattati includono il car-sharing, il migliore utilizzo delle abitazioni secondarie o la promozione della costruzione di abitazioni di utilità pubblica.</p><p>2. L'uso più efficiente delle risorse e il miglioramento della sostenibilità di consumo e produzione sono un punto centrale del piano d'azione economia verde, il cui obiettivo è aumentare la trasparenza del mercato. Le imprese dovrebbero prendere in considerazione standard produttivi più ecologici e migliorare le informazioni ambientali fornite in relazione al prodotto. Una maggiore informazione e sensibilizzazione dovrebbero promuovere scelte di acquisto e modi d'uso più ecologici. Il piano d'azione non prevede nessuna strategia commerciale specifica (come ad esempio l'economia della funzionalità) ma si basa sulla collaborazione con l'economia, la quale dovrebbe sviluppare adeguate idee commerciali per ciascuna categoria di prodotto. In risposta al postulato 12.3777, \"Ottimizzare il ciclo di vita e di utilizzo dei prodotti\", il Consiglio federale ha inoltre dichiarato la volontà di analizzare le questioni concrete relative al ciclo di vita e alla vita utile dei prodotti.</p><p>3. La risposta al postulato 08.3893 fa riferimento a singoli \"casi in cui i costi esterni sono internalizzati\". L'internalizzazione degli effetti esterni è e rimane uno degli obiettivi della politica ambientale, che non è ancora per nulla stato raggiunto. Per questo saranno elaborati e messi in atto ulteriori provvedimenti. Il rafforzamento del principio di causalità, ad esempio, si è dimostrato di successo grazie alla tassa sui COV o alla tassa sull'olio da riscaldamento extra leggero con un tenore di zolfo superiore allo 0,1 per cento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel 2008 il Consiglio federale respingeva il mio postulato 08.3893, \"Opportunità di sviluppo dell'economia della funzionalità in Svizzera\", pur sostenendo che \"una prestazione economica elevata con un consumo di risorse quanto più ridotto e di conseguenza un impatto ambientale minimo corrisponde agli obiettivi di politica economica e ambientale del Consiglio federale\". \"Anche se l'idea che la separazione del proprietario dall'utente porti vantaggi è fondamentalmente da rifiutare\", continuava, \"resta incontestato che tale separazione in determinate circostanze porta dei vantaggi. A tale riguardo la Confederazione sta già effettuando verifiche. Al momento non è chiaro perché in casi in cui i costi esterni sono internalizzati i processi del mercato non riescano a generare la soluzione ottimale per tutti\".</p><p>Da allora il Consiglio federale ha ribadito la volontà di analizzare il tema della riduzione dello spreco di risorse presentando, sotto forma di controprogetto all'iniziativa popolare dei Verdi, un proprio piano d'azione per un'economia verde. Il piano, tuttavia, non contiene alcuna valutazione sul potenziale dell'economia della funzionalità per quanto riguarda l'ottimizzazione della durata di vita dei prodotti e la riduzione dello spreco di risorse. Rivolgo quindi al Consiglio federale le seguenti domande.</p><p>Quali sono le \"verifiche\" di cui parla il Consiglio federale nella risposta al postulato 08.3893 e quale esito hanno avuto?</p><p>Perché il tema non viene trattato nel piano d'azione del Consiglio federale per un'economia verde?</p><p>Il Consiglio federale è davvero convinto che oggi \"i costi esterni sono internalizzati\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Contributo dell'economia della funzionalità all'economia verde"
    }
  ],
  "title": "Contributo dell'economia della funzionalità all'economia verde"
}