{
  "id": 20133600,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2725,
      "gender": "m",
      "id": 3922,
      "name": "Favre Laurent",
      "officialDenomination": "Favre Laurent"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L02K1601",
      "name": "Naturwissenschaften und angewandte Wissenschaften",
      "type": 1
    },
    {
      "key": "L04K16010105",
      "name": "Mathematik",
      "type": 1
    },
    {
      "key": "L03K120301",
      "name": "Informatik (speziell)",
      "type": 1
    },
    {
      "key": "L04K13020307",
      "name": "technischer Unterricht",
      "type": 1
    },
    {
      "key": "L04K13010310",
      "name": "Unterrichtsprogramm",
      "type": 1
    },
    {
      "key": "L05K0705070401",
      "name": "Ingenieur/in",
      "type": 2
    },
    {
      "key": "L04K07050704",
      "name": "wissenschaftlich-technischer Beruf",
      "type": 2
    },
    {
      "key": "L05K0705070402",
      "name": "technischer Beruf",
      "type": 2
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 2
    },
    {
      "key": "L04K13020506",
      "name": "Volksschule",
      "type": 2
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-12-09T00:00:00Z",
            "text": "L'intervento viene ripreso dal Signor Derder.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-08-14T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2602,
        "gender": "f",
        "id": 1103,
        "name": "Huber Gabi",
        "officialDenomination": "Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2725,
        "gender": "m",
        "id": 3922,
        "name": "Favre Laurent",
        "officialDenomination": "Favre Laurent"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "type": "assuming"
    }
  ],
  "shortId": "13.3600",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Da alcuni anni si osserva e si lamenta la mancanza di ricambio generazionale nelle professioni tecniche e scientifiche. Uno studio condotto da Swiss Engineering ed Economiesuisse testimonia la mancanza in Svizzera di circa 15 000 ingegneri. Questa situazione penalizza in particolare le nostre imprese alla ricerca di competenze specifiche in microtecnica, informatica, chimica ed energia, così come nel settore medico ed edilizio. Tali aziende sono già ora costrette a rivolgersi a manodopera specializzata straniera (frontalieri o immigrati), una situazione non soddisfacente che deve essere affrontata perché numerosi giovani residenti, dal potenziale interessante, non colgono le vocazioni e le professioni del futuro. L'ultimo studio dell'UST illustra infatti che i diplomati nei settori tecnici trovano facilmente impiego una volta conclusa la loro formazione, e ottengono più velocemente una promozione.</p><p>Il tempo dedicato ai settori MINT (matematica, informatica, scienze naturali e tecnica) e la qualità del loro insegnamento nella scuola dell'obbligo sono chiaramente l'elemento determinante per incentivare queste vocazioni. Gli sforzi compiuti oggi in tal senso dalla scuola dell'obbligo e dai settori coinvolti sono notevoli. Un gran numero di programmi (educa.MINT, NaTech Education, giornata delle ragazze, ecc.), spesso gestiti da volontari, vengono proposti al fine di rendere più interessanti i settori MINT. Ma tutto questo è davvero sufficiente?</p><p>Nell'orario scolastico, non aumentabile a piacere, è cresciuto nel corso degli anni il numero di nuove discipline. La promozione certo lodevole di altre discipline ha probabilmente finito per ridurre l'importanza dei MINT? Al fine di permettere un'analisi obiettiva e alla luce del \"Lehrplan 21\" che verrà a breve posto in consultazione, il Consiglio federale è incaricato di stilare un rapporto sull'evoluzione per un arco di tempo significativo delle ore dedicate alle varie discipline insegnate nella scuola dell'obbligo.</p><p>La scuola deve chiaramente rimanere di competenza cantonale ma il problema ha una rilevanza nazionale, perché si tratta di dare ai nostri giovani reali prospettive socioprofessionali in svizzera e nel mondo, tenendo conto della libera circolazione delle persone. È quindi una nostra responsabilità politica offrire le migliori possibilità ai residenti prima di rivolgerci alla manodopera estera.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole dell'importanza delle nuove leve in settori specialistici come matematica, informatica, scienze naturali e tecnica (MINT) per garantire il potere innovativo e la concorrenzialità della Svizzera. È inoltre concorde con quanto espresso dal postulante riguardo al fatto che già a livello prescolastico e scolastico si sviluppa una propensione o un'avversione per il settore MINT che influenzerà la futura carriera scolastica. La considerazione e l'organizzazione delle materie MINT nelle lezioni scolastiche obbligatorie gioca quindi un ruolo importantissimo.</p><p>La scuola dell'obbligo è un settore la cui competenza spetta ai cantoni, i quali attribuiscono una grandissima importanza alle materie MINT. La Conferenza dei direttori cantonali della pubblica educazione (CDPE) ha stabilito nel 2011 gli obiettivi di formazione per quattro ambiti disciplinari, tra cui matematica e scienze naturali. In questo modo, per la prima volta le autorità della formazione si sono accordate a livello nazionale sulle competenze di base che i nostri allievi devono acquisire. Gli obiettivi di formazione dimostreranno la loro efficacia una volta inseriti in piani di studio, strumenti didattici e di valutazione. Il loro raggiungimento sarà verificato dal punto di vista del sistema a partire dal 2016 attraverso campioni rappresentativi, e su questa base verranno individuati i provvedimenti necessari per lo sviluppo della qualità. Una tale procedura fornisce dati più coerenti e significativi rispetto al confronto fra numero di lezioni. Le materie MINT sono state rafforzate sia nel plan d'études romand (PER), il piano di studio linguistico-regionale della Svizzera romanda già entrato in vigore, sia nel piano di studio per la Svizzera tedesca Lehrplan 21, in fase di consultazione. Un importante obiettivo è permettere l'accesso alle scienze naturali e alla tecnica, in tutte le fasce di età.</p><p>Nell'ambito delle sue competenze e secondo la dichiarazione del 2011 di DFI, DFE e CDPE sugli obiettivi comuni di politica della formazione per lo spazio formativo svizzero il Consiglio federale, in collaborazione con i cantoni, desidera stimolare e promuovere ulteriormente l'interesse nei settori MINT. Come illustrato nel messaggio ERI 2013-2016, già oggi la Confederazione sostiene nei limiti delle sue possibilità numerosi provvedimenti che promuovono l'interesse e le capacità nei settori MINT. In particolare le Accademie svizzere delle scienze, già oggi operanti nel settore, dovranno assumere un ruolo più forte di coordinamento delle iniziative di promozione MINT scolastiche o extrascolastiche e partecipare alla valutazione e al cofinanziamento di progetti e iniziative MINT che si sono dimostrati validi e richiesti. I compiti delle Accademie sono stati definiti nell'ambito della convenzione sulle prestazioni conclusa fra Accademie e la Segreteria di Stato per la formazione, la ricerca e l'innovazione.</p><p>L'ulteriore rapporto richiesto dall'autore del postulato non porterebbe nessun valore aggiunto rispetto ai provvedimenti già adottati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In collaborazione con la Conferenza dei governi cantonali, il Consiglio federale è incaricato di predisporre un rapporto sull'evoluzione delle discipline insegnate nella scuola dell'obbligo e del tempo dedicato a ciascuna di esse. Le discipline MINT saranno oggetto di un'analisi specifica.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Evoluzione dei settori MINT presso le scuole"
    }
  ],
  "title": "Evoluzione dei settori MINT presso le scuole"
}