{
  "id": 20133440,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2705,
      "gender": "f",
      "id": 3902,
      "name": "Rickli Natalie",
      "officialDenomination": "Rickli Natalie"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-06-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 1
    },
    {
      "key": "L06K050102010305",
      "name": "sexuelle Gewalt",
      "type": 1
    },
    {
      "key": "L05K0501020106",
      "name": "Straftäter/in",
      "type": 1
    },
    {
      "key": "L05K1301020102",
      "name": "Lehrkraft",
      "type": 1
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 1
    },
    {
      "key": "L04K10010217",
      "name": "Zusammenarbeit in Rechtsfragen",
      "type": 2
    },
    {
      "key": "L04K10010204",
      "name": "Zusammenarbeit der Justizbehörden",
      "type": 2
    },
    {
      "key": "L04K03030310",
      "name": "Thailand",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 2
    },
    {
      "key": "L04K05010113",
      "name": "Strafregister",
      "type": 2
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-09-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371074400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3440",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat kann zu den gestellten Fragen wie folgt Stellung nehmen:</p><p>1. Die Information zwischen der Schweiz und einem anderen Staat betreffend strafrechtliche Verurteilungen und nachfolgende Massnahmen gegen einen Bürger des jeweils anderen Staates (sog. Austausch von Strafnachrichten) erfolgt auf der Grundlage multilateraler und bilateraler Rechtshilfeinstrumente.</p><p>Das Europäische Übereinkommen über die Rechtshilfe in Strafsachen (EÜR; SR 0.351.1) verpflichtet seine Mitgliedstaaten, einer anderen Vertragspartei regelmässig und automatisch Strafnachrichten (Art. 22 EÜR) sowie auf Ersuchen Auszüge aus dem Strafregister zu übermitteln (Art. 13 EÜR). Mitglied dieses Übereinkommens sind alle Europaratsstaaten. Zudem sind Chile, Israel und Südkorea diesem Übereinkommen beigetreten.</p><p>Daneben hat die Schweiz mit diversen aussereuropäischen Staaten bilaterale Rechtshilfeabkommen abgeschlossen, die jeweils eine Regelung bezüglich des regelmässigen und automatischen Austausches von Strafnachrichten enthalten (vgl. dazu die Übersicht unter: <a  href=\"http://www.rhf.admin.ch\">www.rhf.admin.ch</a> &gt; Strafrecht &gt; Rechtliche Grundlagen &gt; Bilaterale Verträge).</p><p>2. Mit Staaten des angelsächsischen Rechtskreises war die Vereinbarung des Austausches von Strafnachrichten im Zuge der Verhandlung bilateraler Verträge in der Vergangenheit häufig nicht möglich oder erschwert. Diese Staaten können der Schweiz in der Regel kein umfassendes Gegenrecht gewähren (vgl. Rechtshilfeverträge mit den USA oder Australien).</p><p>Aus Staaten, mit denen die Schweiz weder mittels bilateraler noch mittels multilateraler Rechtshilfeinstrumente verbunden ist, erhält sie zudem Strafnachrichten nur in Ausnahmefällen und ist dabei abhängig von nationalen Rechtsgrundlagen des ausländischen Staates.</p><p>3. Der Bundesrat will sowohl das schweizerische Staatsvertragsnetz im Bereich der Rechtshilfe in Strafsachen weiter ausbauen als sich auch international für den Beitritt weiterer Staaten zu den bewährten Rechtshilfeinstrumenten des Europarates und für die Weiterentwicklung multilateraler Instrumente auf dem Gebiet der Rechtshilfe in Strafsachen einsetzen.</p><p>4. Schweizerische Abkommen im Bereich der Strafrechtshilfe beschränken sich nicht auf einzelne Straftaten, sondern es wird ein umfassender Ansatz verfolgt. Vor diesem Hintergrund hat sich die Schweiz seit längerer Zeit um einen Rechtshilfevertrag mit Thailand bemüht. Die Arbeiten mussten aber aufgrund der politischen Instabilität in Thailand wiederholt zurückgestellt werden. Ein Vertrag mit Thailand auf dem Gebiet der Rechtshilfe in Strafsachen gehört jedoch weiterhin zu den Schwerpunkten der aktuellen Vertragsstrategie des EJPD.</p><p>5. Nach Artikel 366 Absatz 1 des Strafgesetzbuches (StGB; SR 311.0) sind Personen im Strafregister aufgeführt, die auf dem Gebiete der Eidgenossenschaft verurteilt worden sind, sowie im Ausland verurteilte Schweizer. Die aus dem Ausland eingehenden Mitteilungen über dort erfolgte Urteile werden ins Strafregister eingetragen, sofern es sich um vormerkungspflichtige Urteile handelt (Art. 366 Abs. 2 Bst. c StGB). Vormerkungspflichtig sind alle Urteile wegen Verbrechen, Vergehen und Übertretungen mit einer Busse von mehr als 5000 Franken.</p><p>6. Gemäss Medienberichten wurde der Lehrer offenbar im Jahr 2011 im Kanton Zürich wegen Besitzes von Kinderpornografie verurteilt. Arbeitgeber und Institutionen wie Schulen oder Vereine haben bereits heute die Möglichkeit, von einer Person, die mit Kindern in Kontakt kommen soll, einen Strafregisterauszug für Privatpersonen (Art. 371 StGB) zu verlangen. Nach geltendem Recht hätte also die zuständige Behörde bei der Einstellung des Lehrers zumindest von seiner in der Schweiz erfolgten Verurteilung Kenntnis erhalten können.</p><p>Der Bundesrat hat jedoch erkannt, dass die geltenden Bestimmungen zum Berufsverbot verbesserungswürdig sind. Er hat daher in der Botschaft vom 10. Oktober 2012 zur Volksinitiative \"Pädophile sollen nicht mehr mit Kindern arbeiten dürfen\" sowie zum Bundesgesetz über das Tätigkeitsverbot und das Kontakt- und Rayonverbot als indirektem Gegenvorschlag (BBl 2012 8819) verschiedene Verbesserungen vorgeschlagen: Erweiterung des Berufsverbots auf ausserberufliche Tätigkeiten, längere Dauer von Tätigkeitsverboten, die Einführung eines Kontakt- und Rayonverbots und die Schaffung eines Sonderprivatauszugs im Strafregister.</p><p>7. Gemäss dem Vorschlag des Bundesrates enthält der Sonderprivatauszug Urteile, die ein Tätigkeitsverbot oder ein Kontakt- und Rayonverbot aufweisen, das zum Schutz von Minderjährigen oder anderen besonders schutzbedürftigen Personen erlassen wurde. Über die Fristen des normalen Strafregisterauszugs hinaus werden diese Urteile während der gesamten Dauer der Verbote aufgeführt. Die Einholung des Sonderprivatauszugs ist freiwillig, in schweren Fällen ordnet das Gericht obligatorisch Bewährungshilfe an.</p><p>8. Bundesrat und Parlament haben bereits zwei Vorstösse zur Schaffung eines Pädophilenregisters abgelehnt (Motion Rickli Natalie 08.3033, \"Schaffung eines nationalen Registers für vorbestrafte Pädophile\"; parlamentarische Initiative Rickli Natalie 09.423, \"Register für Pädophile, Sexual- und schwere Gewaltstraftäter\"). Zudem hat der Bundesrat einen weiteren Vorstoss zur Schaffung eines Pädophilenregisters zur Ablehnung empfohlen (Motion Rickli Natalie 13.3127, \"Einführung eines Registers für Sexual- und Gewaltstraftäter\"). Die Argumente, welche zur Ablehnung der drei analogen Vorstösse der Interpellantin führten, sind nach wie vor gültig.</p><p>Zusammenfassend lehnt der Bundesrat die Einführung eines zentralen Pädophilenregisters ab, weil die Schweiz mit dem zentralen Strafregister Vostra bereits über ein Register verfügt, in dem auch alle Verurteilungen wegen Sexual- und Gewaltdelikten verzeichnet werden. Zudem würde der Nutzen einer solchen Datenbank in keinem Verhältnis zum Aufwand für den Aufbau, die Führung sowie die verlässliche Aktualisierung der Daten stehen. Auch würden in dieser Datenbank noch nicht straffällig gewordene Personen und im Ausland verurteilte ausländische Straftäter nicht erfasst, im Ausland verurteilte Schweizer nur teilweise.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>An der Oberstufe Nänikon-Greifensee im Kanton Zürich arbeitete ein pädophiler Lehrer, obwohl dieser wegen Kindsmissbrauch und Kinderpornografie verurteilt worden war. Der ehemalige Banker und frühere Lehrer Cornel W. wurde 2009 in Thailand wegen Kindsmissbrauch verurteilt. Zurück in der Schweiz, wurde er vom Bezirksgericht Zürich wegen Besitz von Kinderpornografie verurteilt. Die zuständige Schulbehörde merkte nicht, dass dieser Täter wegen solcher Taten verurteilt worden war, und stellte ihn im Herbst 2012 ein. Er war offenbar nicht in der schwarzen Liste der Schulen vermerkt, weil er in den Zürcher Gerichtsakten als Banker und nicht als Lehrer aufgeführt war. Gemäss Medienberichten hat Thailand der Schweiz diesen Täter nicht gemeldet, weil ein entsprechendes Rechtshilfe-Abkommen fehlt. Dieser Fall zeigt, dass die heutigen Regelungen nicht ausreichen.</p><p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Welche Abkommen bestehen mit anderen Ländern, um Schweizer, die im Ausland straffällig werden, der Schweiz zu melden? </p><p>2. Mit welchen Ländern bestehen keine solchen Abkommen, und warum?</p><p>3. Strebt er den Abschluss weiterer Abkommen an?</p><p>4. Gibt es spezifische Probleme, warum mit Thailand kein Abkommen besteht bezüglich Kindsmissbrauchs?</p><p>5. Werden diese Täter im Strafregister Vostra verzeichnet?</p><p>6. Welche Konsequenzen zieht er aus diesem Fall?</p><p>7. Ist mit dem geplanten Sonderauszug bei der Umsetzung des Tätigkeits-, Kontakt- und Rayonverbots sichergestellt, dass ein solcher Fall nicht mehr vorkommt?</p><p>8. Der Bundesrat lehnt ein nationales Pädophilenregister nach wie vor ab. Ist die Regierung nicht der Auffassung, dass vor dem Hintergrund der aktuellen Ereignisse ein Umdenken in dieser Sache überfällig ist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Meldung pädophiler Straftaten von Schweizern im Ausland"
    }
  ],
  "title": "Meldung pädophiler Straftaten von Schweizern im Ausland"
}