{
  "id": 20133772,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 1
    },
    {
      "key": "L02K1705",
      "name": "sanfte Energie",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-14T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-11-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1379973600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1442181600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "speaker"
    }
  ],
  "shortId": "13.3772",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Attualmente, le sovvenzioni accordate alle diverse forme di produzione di energia rinnovabile (ad es. forza idrica, biomassa, geotermia, vento, pannelli fotovoltaici) sono elargite in modo ineguale e senza tenere conto dei criteri di efficienza energetica.</p><p>I tassi di rimunerazione, ad esempio, possono raggiungere 42,8 centesimi per chilowattora nel caso di impianti fotovoltaici, mentre la rimunerazione di base per le piccole centrali idroelettriche arriva al massimo a 26 centesimi per chilowattora. Inoltre non è prevista alcuna rimunerazione per le grandi centrali idroelettriche. In questo caso, rispetto alle piccole centrali idroelettriche, i relativi investimenti sono soggetti a una distorsione del mercato.</p><p>Nell'ottica di una futura liberalizzazione del mercato nel settore energetico, gli effetti di una tale disparità di trattamento sono negativi. A medio e a lungo termine i tassi di rimunerazione delle varie forme di produzione di energia rinnovabile dovranno essere armonizzati. Solo così sarà possibile, in un contesto liberalizzato, garantire le stesse condizioni a tutti i produttori di energia rinnovabile e prevenire ulteriori distorsioni del mercato.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo l'attuale legge sull'energia, la generazione annua media di elettricità a partire da energie rinnovabili deve essere aumentata entro il 2030 di almeno 5400 GWh rispetto al livello del 2000 (art. 1 cpv. 3 della legge federale sull'energia, LEne; RS 730.0). Lo strumento più importante per raggiungere tale obiettivo, ovvero la rimunerazione a copertura dei costi per l'immissione in rete di energia elettrica (RIC), è stato introdotto il 1° gennaio 2009 dalla Confederazione. La RIC si applica alle seguenti tecnologie: forza idrica, energia solare, energia eolica, geotermia, energia da biomassa e scorie di biomassa.</p><p>Le tariffe per la rimunerazione dell'elettricità prodotta da fonti rinnovabili sono state fissate sulla base di impianti di riferimento, in funzione della tecnologia di generazione e della classe di potenza. La RIC copre la differenza fra il costo di produzione e il prezzo di mercato. Per il finanziamento, la società nazionale di rete riscuote un supplemento sui costi di trasporto delle reti ad alta tensione.</p><p>I tassi di rimunerazione vengono controllati regolarmente e, se necessario, adeguati alla nuova situazione. La prossima revisione dell'ordinanza sull'energia (RS 730.01), che prevede un adeguamento dei tassi di rimunerazione, entrerà in vigore il 1° gennaio 2014.</p><p>Il confronto dettagliato delle rimunerazioni versate per le singole energie rinnovabili è pubblicato nei rapporti annuali e trimestrali della Fondazione RIC.</p><p>Ulteriori provvedimenti per ottimizzare l'attuale sistema di immissione in rete di energia elettrica sono previsti nel primo pacchetto di misure della Strategia energetica 2050. Il relativo messaggio, che fornisce una panoramica sulle misure attuali e future nel settore delle energie rinnovabili e dell'efficienza energetica, è stato approvato nel settembre 2013 dal Consiglio federale all'attenzione del Parlamento. In questo modo è stato avviato il dibattito parlamentare sul nuovo orientamento del sistema energetico. Il Consiglio federale non reputa pertanto necessario stilare un rapporto supplementare sulla rimunerazione a copertura dei costi per le singole energie rinnovabili.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di illustrare in un rapporto comparativo le sovvenzioni elargite ai vari tipi di energia rinnovabile nonché le misure previste per rafforzare l'efficienza energetica e per evitare in definitiva distorsioni del mercato.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Distorsione del mercato dovuta a un ineguale sostegno delle diverse energie rinnovabili"
    }
  ],
  "title": "Distorsione del mercato dovuta a un ineguale sostegno delle diverse energie rinnovabili"
}