{
  "id": 20134315,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;34",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K12030201",
      "name": "Computer",
      "type": 1
    },
    {
      "key": "L07K12020201010201",
      "name": "Mobiltelefon",
      "type": 1
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 1
    },
    {
      "key": "L04K01040214",
      "name": "Sozialverträglichkeit",
      "type": 1
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 1
    },
    {
      "key": "L06K060103010101",
      "name": "nachhaltige Nutzung",
      "type": 2
    },
    {
      "key": "L06K070101030401",
      "name": "Umweltzeichen",
      "type": 2
    },
    {
      "key": "L06K070601030501",
      "name": "Lebensdauer eines Produkts",
      "type": 2
    },
    {
      "key": "L05K0702040304",
      "name": "Branchenvereinbarung",
      "type": 2
    },
    {
      "key": "L06K070204020101",
      "name": "Sozialstandard",
      "type": 2
    },
    {
      "key": "L05K0704060215",
      "name": "ökologische Wirtschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Frau Rytz Regula.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-02-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "assuming"
    }
  ],
  "shortId": "13.4315",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit der Energiestrategie 2050 und dem Aktionsplan für eine grüne Wirtschaft strebt der Bundesrat eine deutliche Minderung des Energie- und Ressourcenverbrauchs an, um nachhaltiges Wirtschaften zu ermöglichen. In seiner Strategie für eine nachhaltige Entwicklung 2012-2015 (S. 34) und der Strategie für eine Informationsgesellschaft in der Schweiz (S. 15) betont der Bundesrat die grosse Bedeutung von Informations- und Kommunikationstechnologien (IKT) zu diesem Zweck. In der öffentlichen Beschaffung des Bundes werden seit Beginn 2013 ökologische Kriterien von Umweltlabels als Muss-Kriterien geführt, laut dem Dokument \"P025 Ressourcen- und Umweltstandards für die Beschaffung der IKT-Infrastruktur\".</p><p>Die \"Auslegeordnung Ressourceneffiziente IKT\" des Bundesamtes für Umwelt vom Februar 2011 zeigt zahlreiche Ansatzpunkte für politisches Handeln auf. Empfohlen wird insbesondere eine verstärkte Förderung von Umweltlabels wie dem EU-Eco-Label, dem Blauen Engel und dem Energy-Star. Die ersten beiden Labels legen neben der Energieeffizienz auch Wert auf Reparierbarkeit, Recycelbarkeit, eine modulare Bauweise und die Vermeidung schädlicher Stoffe. Bezüglich der sozialen Aspekte in der Rohstoffgewinnung und Herstellung hat das Projekt Fairphone wichtige Handlungsmöglichkeiten aufgezeigt.</p><p>Inhalte der Branchenvereinbarungen können sein:</p><p>1. Quantitatives Ziel: z. B. Prozentsatz von Neugeräten erfüllt bis zum Jahr xy Umwelt- und Sozialkriterien in Anlehnung an gängige Umweltlabels und ILO-Standards;</p><p>2. Die Entwicklung der Geräte wird verstärkt auf eine lange Nutzungsdauer ausgelegt (Langlebigkeit und Reparierbarkeit, modulare Bauweise);</p><p>3. Beim Design der Geräte wird das Recycling mitgedacht;</p><p>4. Geräte werden vermehrt verliehen statt verkauft (\"Leasing\");</p><p>5. Software wird energie- und ressourceneffizient designt;</p><p>6. Standards und Labels für modulare, umweltverträgliche und sozial gerechte Geräte.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Aus Umweltsicht sind für Gebrauchsgüter wie Mobiltelefone und Computer neben der Herstellung auch weitere Aspekte wie Nutzungsdauer (Ersatzzeitpunkt), Reparierbarkeit und Rezyklierbarkeit entscheidend. Vertiefte Erkenntnisse zu diesen Aspekten sollen die Arbeiten zur Erfüllung des Postulates der grünen Fraktion 12.3777, \"Optimierung der Lebens- und Nutzungsdauer von Produkten\", liefern. Das Ziel dieser Arbeiten ist es, Entscheidungsgrundlagen für die Bewertung der Effizienz, Wirksamkeit und des Potenzials von bestehenden und möglichen Massnahmen zur Optimierung der Lebens- und Nutzungsdauer systematisch zu untersuchen. Dabei werden unter anderem auch Fragestellungen zur Reparierbarkeit, zu optimierten Eigentumsverhältnissen (Leasing statt kaufen), Produktedesign sowie Branchenvereinbarungen untersucht. Der Bericht zum Postulat 12.3777 wird dem Bundesrat voraussichtlich Ende 2014 vorgelegt. </p><p>Im Bereich der öffentlichen Beschaffung in der Schweiz sind soziale und ökologische Anforderungen bereits verankert: Gemäss Artikel 8 Absatz 1 des Bundesgesetzes über das öffentliche Beschaffungswesen (BöB, SR 172.056.1) und Artikel 7 Absatz 2 der zugehörigen Verordnung (VöB, SR 172.056.11) sind grundsätzlich die am Ort der Leistung üblichen Arbeitsschutzbestimmungen und Arbeitsbedingungen für im Ausland erbrachte Leistungen, zumindest aber die acht Kernübereinkommen der Internationalen Arbeitsorganisation (ILO) einzuhalten. Entscheidend für die Vergabe öffentlicher Aufträge ist die Erfüllung der Anforderungskriterien durch die Marktteilnehmer. Der Nachweis kann durch die Teilnahme an einer Branchenvereinbarung oder individuell durch die Marktteilnehmer erbracht werden. Ein Kontrollinstrument, das \"Monitoring nachhaltige Beschaffung\", ist aktuell im Aufbau. Dieses Monitoring umfasst die Kenndaten zur Berichterstattung über die Berücksichtigung von Wirtschafts-, Umwelt- und Sozialaspekten bei der Vergabe von Aufträgen (Art. 8 der Verordnung über die Organisation des öffentlichen Beschaffungswesens der Bundesverwaltung, SR 172.056.15). Eine erste Teilauswertung ist im Jahr 2014 vorgesehen. </p><p>Wichtig sind unter anderem auch die Information und Sensibilisierung der Verbraucher. Der Aktionsplan Grüne Wirtschaft sieht mit Massnahme 27 die Verstärkung von Sensibilisierungsmassnahmen vor, zudem unterstützt das Bafu laufend Informations- und Sensibilisierungsmassnahmen im Bereich des nachhaltigen Konsums. Ein gutes Beispiel hierzu ist der soeben erschienene Ratgeber der Stiftung für Konsumentenschutz, welcher praktische Tipps zum nachhaltigen Konsum liefert (Stiftung für Konsumentenschutz 2013: Nachhaltig konsumieren - reparieren, teilen, tauschen).</p><p>Vor diesem Hintergrund ist der Bundesrat der Ansicht, dass das Anliegen des Postulates auf verschiedenen Ebenen durch die bereits laufenden Arbeiten abgedeckt ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat soll prüfen, wie er für Computer und Mobiltelefone sowie deren Software und Zubehör eine Branchenvereinbarung zur verstärkten Einhaltung ökologischer und sozialer Kriterien in Anlehnung an bestehende Umweltlabels und die Arbeitsnormen der Internationalen Arbeitsorganisation (ILO) abschliessen und regelmässig überprüfen kann. Die Prüfung sollte die Hersteller, Importeure, Händler, Grosskonsumenten, Abfallentsorger sowie Nichtregierungsorganisationen berücksichtigen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Branchenvereinbarung für umwelt- und sozialverträglichere Computer und Mobiltelefone prüfen"
    }
  ],
  "title": "Branchenvereinbarung für umwelt- und sozialverträglichere Computer und Mobiltelefone prüfen"
}