{
  "id": 20133194,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2013-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 1
    },
    {
      "key": "L03K100102",
      "name": "Politik der Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K03010305",
      "name": "Island",
      "type": 1
    },
    {
      "key": "L04K03010306",
      "name": "Norwegen",
      "type": 1
    },
    {
      "key": "L04K17010111",
      "name": "Energieszenarien",
      "type": 1
    },
    {
      "key": "L03K090204",
      "name": "EFTA",
      "type": 2
    },
    {
      "key": "L04K17030102",
      "name": "Ausstieg aus der Kernenergie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2013-06-13T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2013-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363820400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1371074400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2720,
        "gender": "m",
        "id": 3917,
        "name": "Imoberdorf René",
        "officialDenomination": "Imoberdorf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2774,
        "gender": "m",
        "id": 4068,
        "name": "Eberle Roland",
        "officialDenomination": "Eberle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3194",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ha già risposto l'anno scorso alle domande concernenti l'Islanda (cfr. postulato Aebischer 12.3760, \"Energie rinnovabili. Cooperazione tra la Svizzera e l'Islanda\"). In questa sede si può ribadire che nel settore energetico il nostro Paese collabora già con l'Islanda: nel 2011 il ministero islandese dell'energia e l'ente nazionale di approvvigionamento energetico Landsvirkjun hanno visitato l'Ufficio federale dell'energia. Nel campo della ricerca geotermica, in qualità di membro della \"International Partnership for Geothermal Technology\" nonché dell'Implementing Agreement relativo alla geotermia dell'Agenzia internazionale dell'energia, la Svizzera collabora con l'Islanda. Attualmente è difficile predire se e quando potrà essere realizzato un progetto di cavo sottomarino tra l'Islanda e la Gran Bretagna.</p><p>Nel 2008 si è svolto un primo dialogo energetico tra il direttore dell'Ufficio federale dell'energia e il suo omologo norvegese. Fino all'inizio del 2013, tuttavia, la Norvegia non si è mostrata particolarmente interessata a proseguire tale dialogo. A riguardo, è comunque previsto un nuovo tavolo tecnico nei prossimi mesi. Da rilevare inoltre le relazioni commerciali tra la imprese energetiche svizzere e norvegesi: Axpo, ad esempio, ha effettuato investimenti in impianti eolici della Norvegia. Tra il 2017 e il 2032, la società norvegese Statkraft, inoltre, commercializzerà in Europa la quota di energia elettrica detenuta dalle FFS nella centrale di pompaggio-turbinaggio di Nant de Drance.</p><p>Per il momento le imprese elvetiche possono commercializzare in Svizzera il plusvalore dell'energia elettrica prodotta nelle loro centrali europee attraverso i certificati di origine (Guarantees of Origin). Teoricamente ciò potrebbe valere, senza collegamento diretto, anche per l'Islanda.</p><p>Degna di nota anche la direttiva UE sulla promozione dell'uso dell'energia da fonti rinnovabili 2009/28/CE (direttiva UE RES). In qualità di Stati membri dello Spazio economico europeo (SEE), la Norvegia e l'Islanda sono tenute ad applicarla. La direttiva UE RES prevede dei meccanismi di cooperazione in base ai quali gli Stati possono collaborare, ad esempio realizzando progetti comuni e facendosi accreditare nell'ambito dello specifico obiettivo nazionale una parte dell'energia così prodotta. Nel 2010 il Consiglio federale ha creato i presupposti affinché la direttiva RES possa essere integrata, come richiesto dall'Unione europea, nei negoziati con l'UE relativi a un accordo sull'energia elettrica. Si tratta di una condizione imprescindibile affinché la Svizzera possa partecipare ai meccanismi di cooperazione. Soltanto su questa base si potrà valutare in che misura tali meccanismi possano essere applicati anche tra la Svizzera e gli Stati membri dello SEE/AELS.</p><p>1. Benché non siano esplicitamente citate nella Strategia energetica 2050, anche la Norvegia e l'Islanda (in veste di membri dello SEE) sono tenute ad attuare la direttiva RES. La Svizzera potrebbe collaborare con questi due Paesi, e con gli Stati membri dell'UE, sulla base di meccanismi di cooperazione.</p><p>2. Nel quadro della Convenzione AELS la Svizzera continuerà ad adoperarsi a favore di una fattiva collaborazione con la Norvegia e l'Islanda. Non sussiste tuttavia alcun nesso diretto con la Strategia energetica 2050.</p><p>3. Attualmente, vista l'assenza di temi comuni, un dialogo energetico tripartito tra la Svizzera, la Norvegia e l'Islanda appare poco sensato. Il tema dell'energia finora non è mai stato all'ordine del giorno dei vertici ministeriali dell'AELS.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Come noto l'Islanda e la Norvegia, al pari della Svizzera, sono Stati membri dell'Associazione europea di libero scambio (AELS).</p><p>Nella Strategia energetica 2050, il Consiglio federale mira a un rafforzamento della collaborazione con i nostri Paesi limitrofi, gli Stati membri dell'Unione europea e un certo numero di Paesi extraeuropei. La strategia del governo federale non menziona tuttavia l'Islanda e la Norvegia, entrambi membri dell'AELS.</p><p>Questi due Paesi dispongono di un notevole potenziale in materia di energie rinnovabili.</p><p>In Islanda, ad esempio, è attualmente allo studio la realizzazione di un cavo sottomarino che la collegherebbe con la rete elettrica europea. Nell'intento di diversificare in modo ottimale il settore energetico, sarebbe dunque auspicabile instaurare una collaborazione con l'Islanda e la Norvegia.</p><p>Alla luce di quanto precede, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Per quale ragione l'Islanda e la Norvegia, malgrado siano membri dell'AELS, non sono contemplate nella Strategia energetica 2050 del Consiglio federale? </p><p>2. Il governo federale in che modo prevede di ottemperare agli obblighi derivanti dalla Convenzione AELS e di allinearsi ai suoi Stati membri nel processo di attuazione della Strategia energetica 2050?</p><p>3. Il dialogo energetico, avviato all'inizio del 2013 tra il nostro Paese e la Norvegia allo scopo di rafforzare la cooperazione in materia di energie rinnovabili, potrebbe in futuro essere esteso anche all'Islanda?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Energie rinnovabili. Cooperazione con l'Islanda e la Norvegia, membri dell'AELS"
    }
  ],
  "title": "Energie rinnovabili. Cooperazione con l'Islanda e la Norvegia, membri dell'AELS"
}