{
  "id": 20134135,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2744,
      "gender": "f",
      "id": 4031,
      "name": "Ingold Maja",
      "officialDenomination": "Ingold"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K0106030401",
      "name": "Jubiläum",
      "type": 1
    },
    {
      "key": "L04K01060304",
      "name": "Gedächtnisfeier",
      "type": 1
    },
    {
      "key": "L05K0106020104",
      "name": "Protestantismus",
      "type": 1
    },
    {
      "key": "L03K020101",
      "name": "Vergangenheit",
      "type": 1
    },
    {
      "key": "L04K01060204",
      "name": "Kirche",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386716400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4135",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è cosciente del forte influsso che ha avuto sullo sviluppo della Svizzera moderna il movimento religioso, culturale, sociale e politico promosso dai riformatori con i loro sermoni, i loro scritti e il loro operato. Nell'autunno del 2013 si è svolto a Zurigo un congresso internazionale che ha segnato l'avvio di tutta una serie di manifestazioni scientifiche e di celebrazioni per festeggiare i 500 anni della Riforma protestante. La Svizzera è toccata in modo particolare dagli avvenimenti che hanno segnato la storia della Riforma.</p><p>1. Nelle risposte alle interpellanze Stöckli 13.3099 concernente la commemorazione del Congresso di Vienna, Romano 13.3550 concernente i 500 anni della battaglia di Marignano e Keller 13.3778 concernente le ricorrenze nell'anno 2015, il Consiglio federale ha ricordato che negli ultimi anni la Confederazione è stata molto parca nel sostenere celebrazioni di avvenimenti storici. Per questa ragione non intende farsi promotore di cerimonie commemorative della Riforma protestante o di altri avvenimenti concernenti i riformatori Calvino e Zwingli.</p><p>2. Il Consiglio federale ricorda che i rapporti tra Chiesa e Stato rientrano nella sfera di competenza dei cantoni. Se dovesse essere invitato dai cantoni, sarebbe tuttavia disposto a vagliare l'opportunità di un sostegno della Confederazione, ma solo nell'ambito di un'attività di coordinamento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nello scorso ottobre circa 250 partecipanti provenienti da 35 Paesi hanno dato vita a Zurigo al Congresso internazionale sul quinto centenario della Riforma protestante. Il Congresso ha segnato l'inizio della preparazione delle celebrazioni che inizieranno nell'anno di Lutero 2017 e toccheranno il culmine a Zurigo nel 2019. Membri di diverse chiese e personalità politiche hanno discusso sul significato della Riforma per Chiesa e società. Il Congresso è stato organizzato dalla Federazione delle chiese protestanti in Svizzera e dalla Chiesa evangelica tedesca e ospitato dalla Chiesa evangelica riformata cantonale di Zurigo. In Germania si sta celebrando con numerosi progetti di rilevanza sociale il \"Decennio di Lutero\". Considerata l'imponente concentrazione di eventi, per evitare che l'anno di Calvino 2009 impallidisca nel ricordo e che non vi sia più spazio per l'anno di Zwingli 2019, la Svizzera dovrebbe organizzare un programma di festeggiamenti ricco di spunti sociali fortemente identitari che abbia risonanza ben al di là dei confini nazionali.</p><p>La Riforma protestante è uno degli eventi storici che ha maggiormente influenzato la Svizzera. L'esortazione al sacerdozio generale, alla lettura autonoma della Bibbia e allo sviluppo di opinioni proprie ha promosso la responsabilità individuale indispensabile ai cittadini per l'esercizio dei diritti politici. È così che ci siamo incamminati sulla via della democrazia diretta, della sicurezza sociale e dell'economia di mercato sociale. Le celebrazioni per i 500 anni della Riforma offrono la possibilità di riflettere su queste conquiste sociopolitiche. Ma ha molti atout anche dal punto di vista culturale. Il Grossmünster di Zurigo, per esempio, è meta ogni mese di 30 000 visitatori. Si tratta di turisti culturali di tutto il mondo, ma vengono anche alla ricerca di radici cristiane e per conoscere luoghi che hanno segnato tappe importanti nella storia del pensiero e della spiritualità. Con questa ricorrenza, la Svizzera potrebbe diventare un centro della memoria come punto di partenza dell'elaborazione creativa di molti impulsi sociopolitici, storici, culturali e turistici.</p><p>In questo contesto chiedo al Consiglio federale:</p><p>1. In che misura ritiene possibile utilizzare la ricorrenza a vantaggio della popolazione svizzera?</p><p>2. Come vede un suo impegno sovraordinato in collaborazione con chiese, Federazione delle chiese e cantoni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "I 500 anni della Riforma protestante"
    }
  ],
  "title": "I 500 anni della Riforma protestante"
}