{
  "id": 20133190,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2649,
      "gender": "m",
      "id": 1289,
      "name": "Barthassat Luc",
      "officialDenomination": "Barthassat"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L06K010801020103",
      "name": "Zuständigkeit für Asylgesuch",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 1
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-05-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363820400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3190",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Plusieurs tribunaux administratifs allemands (Stuttgart, Lüneburg, Freiburg, Karlsruhe, Düsseldorf, Augsburg, Gelsenkirchen et Magdeburg) ont suspendu depuis plusieurs mois l'expulsion de requérants d'asile vers l'Italie en raison des \"manquements systémiques dans la procédure d'asile\" ainsi que des conditions précaires de ses demandeurs à leur arrivée en Italie. Il est fait état des cas où les requérants ne reçoivent qu'un repas par jour, n'ont pas accès à l'eau et à l'électricité, certains étant même sans toit. Selon les tribunaux allemands, la situation ne va pas s'améliorer prochainement.</p><p>L'italie est - de par sa situation géographique - actuellement submergée en termes de flux de demandeurs d'asile, situation agravée par la guerre en Syrie et la situation instable de l'Afrique du Nord. La Suisse se doit d'appliquer le principe de la prudence car on ne sait pas à priori où et dans quelles conditions vont se retrouver les demanderus d'asile expulsés.</p><p>Le Conseil européen pour les réfugies, le HCR et le Commissaire pour les droits de l'homme du Conseil de l'Europe ont émis plusieurs critiques concernant Dublin II, qui détermine la responsabilité d'une demande d'asile, considérant qu'il entrave les droits et le bien-être personnels des réfugiés, eux qui ont d'autant plus besoin d'être protégés.</p><p>Une politique responsable vis-à-vis des demandeurs d'asile présents en Suisse les incitera à déposer une demande formelle, au lieu d'opter pour la clandestinité par peur d'une expulsion. La Suisse se doit de faire figure d'élève modèle en matière de traitement humain et d'asile.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La République italienne est partie à la Convention du 28 juillet 1951 relative au statut de réfugiés, de même qu'à la Convention du 4 novembre 1950 de sauvegarde des droits de l'homme et des libertés fondamentales et à la Convention du 10 décembre 1984 contre la torture et autres peines ou traitements cruels, inhumains ou dégradants. La présomption de l'Office fédéral des migrations, selon laquelle l'Italie respecte les traités internationaux et garantit la protection qui en découle aux requérants d'asile, concorde avec la jurisprudence du Tribunal administratif fédéral. En outre, aucun arrêt de la Cour de justice de l'Union européenne (CJUE) ni de la Cour européenne des droits de l'homme (CEDH) ne fait état de violations systématiques de ces obligations internationales par l'Italie.</p><p>Dans ce contexte, la Suisse ne fait recours qu'à titre exceptionnel à la clause de souveraineté, prévue dans le règlement Dublin, qui accorde aux Etats Dublin le droit d'entrer en matière sur une demande d'asile dont l'examen ne leur incombe pas.</p><p>Certains tribunaux administratifs allemands se sont récemment prononcés sur la question des transferts de cas Dublin à destination de l'Italie. Dans des situations particulières, l'exécution du transfert vers l'Italie a été suspendue; par contre, pour d'autres cas, le renvoi vers l'Italie a été confirmé avec l'argumentation que l'Etat italien respecte les obligations qui découlent du droit international. Il n'appartient pas à la Suisse de porter un jugement sur la jurisprudence de tribunaux allemands indépendants.</p><p>Il existe, au niveau européen, plusieurs mécanismes de solidarité. Ainsi, les Etats de l'Union européenne qui sont particulièrement concernés par des flux migratoires importants bénéficient de différents instruments de soutien, notamment financier, comme le Fonds européen pour les réfugiés. De surcroît, les activités du Bureau européen d'appui pour l'asile (EASO) ont également pour buts de soutenir les Etats européens dont les régimes d'asile sont soumis à des pressions particulières. La Suisse négocie actuellement une participation au bureau EASO.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Au vu des conditions d'accueil et de traitement avérées insuffisantes dues à une surcharge de demandeurs d'asile à la quelle l'Italie doit faire face, le Conseil fédéral ne devrait-il pas raisonnablement suivre l'exemple de l'Allemagne dont plusieurs tribunaux administratifs ont suspendu des renvois vers l'Italie de demandeurs d'asile frappés par une non-entrée en matière inhérente au règlement Dublin II, par solidarité pour notre voisin du Sud et par égard pour les requérants qui ont déposé une demande d'asile dans notre pays?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le règlement Dublin II et l'Italie"
    }
  ],
  "title": "Le règlement Dublin II et l'Italie"
}