{
  "id": 20134115,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2664,
      "gender": "m",
      "id": 3828,
      "name": "Cassis Ignazio",
      "officialDenomination": "Cassis"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K0106010306",
      "name": "Mehrsprachigkeit",
      "type": 1
    },
    {
      "key": "L05K0702020308",
      "name": "Stellenangebot",
      "type": 1
    },
    {
      "key": "L05K0106010305",
      "name": "italienische Sprache",
      "type": 1
    },
    {
      "key": "L04K05020409",
      "name": "sprachliche Diskriminierung",
      "type": 1
    },
    {
      "key": "L06K080601030103",
      "name": "Bundesangestellte",
      "type": 1
    },
    {
      "key": "L04K01060103",
      "name": "Sprache",
      "type": 2
    },
    {
      "key": "L04K08060102",
      "name": "Amtssprache",
      "type": 2
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386630000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4115",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En adoptant la motion Simoneschi-Cortesi 05.3186, \"Discriminations linguistiques dans les offres d'emploi\", le Parlement a chargé le Conseil fédéral \"d'éliminer toute discrimination de l'italien dans les offres d'emploi de l'administration fédérale\". Sont notamment considérées comme discriminatoires, ou du moins non conformes au principe du plurilinguisme, les mises au concours de postes dont le profil inclut des compétences linguistiques que ne justifient pas les tâches liées à la fonction en question ou qui relèvent de critères liés à la biographie du candidat et non pas à la fonction qu'il souhaite occuper. Exiger du candidat qu'il soit \"de langue maternelle\", par exemple, peut être considéré comme discriminatoire dans presque tous les cas. Sont également contraires aux principes du plurilinguisme les annonces qui ne donnent pas la préférence à des candidates et des candidats maîtrisant autant de langues officielles que possible. Il serait souhaitable que les instructions concernant le plurilinguisme ainsi que le \"Guide pour la promotion du plurilinguisme\" de l'Office fédéral du personnel soient pleinement respectés !</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Département fédéral des finances (DFF) prend la promotion du plurilinguisme très au sérieux, il s'efforce de répondre aux exigences de la diversité.</p><p>De même, pour la Centrale de compensation (CdC), qui possède des bureaux à Genève et à Berne, une représentation adéquate des communautés linguistiques, la promotion du plurilinguisme et la diversité culturelle sont très importantes.</p><p>1. Le poste en question, mis au concours par la CdC, est une fonction de chef de team, c'est-à-dire de cadre de base selon la classification de l'Office fédéral du personnel (OFPER), en classe de salaire 21. Ce dernier exige la connaissance d'une deuxième langue officielle nécessaire à l'exercice de la fonction. L'unité Caisse fédérale de compensation (CFC) au sein de laquelle le poste est à repourvoir est basée à Berne, et la langue de travail est l'allemand. La majorité des employeurs (ses clients), avec qui la CFC collabore, travaillent en langue allemande (80 pour cent des employeurs ont leur siège dans la région de Berne). Dès lors, il est indispensable de posséder d'excellentes connaissances de cette langue. Ainsi, le traitement des dossiers s'effectue essentiellement en allemand, puis en français. L'italien ne représente qu'un faible pourcentage des dossiers traités.</p><p>2. Les excellentes connaissances de l'allemand sont nécessaires, car le Responsable centre de compétences CAF-CFC doit avoir les capacités de rédiger des rapports de révision et des courriers officiels, et de fournir des informations officielles pour publication dans cette langue. La rédaction en allemand est une exigence dictée par la fonction. Un candidat possédant de \"bonnes\" connaissances de l'allemand, ne pourra probablement pas remplir cette exigence. Les connaissances en français permettent de faciliter les relations professionnelles avec la Centrale de compensation (CdC), basée à Genève, la CFC étant une unité de cette dernière. L'annonce mentionne la connaissance d'une deuxième langue officielle, de préférence le français, et par conséquent elle n'exclut pas les connaissances de l'italien. Si un candidat de langue italienne devait se présenter, il sera bien entendu retenu pour autant que ses compétences correspondent aux exigences du poste.</p><p>Les chiffres ci-après indiquent la répartition linguistique au sein de la CdC par rapport aux valeurs cibles de l'OFPER pour la gestion du personnel en fonction des axes stratégiques définis dans la stratégie concernant le personnel de l'administration fédérale pour les années 2011 à 2015.</p><p>Proportions des langues (valeurs cibles de l'OFPER): allemand: 68,5 à 70,5 pour cent; français: 21,5 à 23,5 pour cent; italien: 6,5 à 8,5 pour cent; romanche: 0,5 à 1 pour cent.</p><p>Proportions des langues à la CdC (valeurs 2013): allemand: 31,5 pour cent; français: 56,2 pour cent; italien: 12,1 pour cent; romanche: 0,2 pour cent.</p><p>3. Les contacts avec les employeurs ainsi que le traitement des dossiers sont principalement faits en allemand, la deuxième langue de travail étant le français.</p><p>4./5. Comme mentionné sous chiffre 1, il s'agit d'une fonction de cadre de base. Pour ce type de fonction, selon l'article 6 alinéa 1 lettre a de l'ordonnance sur les langues nationales et la compréhension entre les communautés linguistiques (OLang; RS 441.11), seule la connaissance d'une deuxième langue officielle, nécessaires à l'exercice de sa fonction, est requise. Le Conseil fédéral estime donc que les exigences légales ont été respectées.</p><p>6. La CdC n'a pas de délégué au plurilinguisme. Néanmoins, le service des Ressources humaines de la CdC est tenu de respecter les instructions du Conseil fédéral ainsi que les recommandations de l'OFPER en matière de la promotion du plurilinguisme lors de la rédaction des annonces et de la mise au concours des postes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Département fédéral des finances (DFF) a mis au concours un poste de \"Responsable centre de compétences CAF-CFC\" (16518). L'annonce spécifie: \"Vous disposez d'excellentes connaissances d'allemand ... Vous êtes à l'aise dans une deuxième langue officielle, de préférence le français.\"</p><p>1. Quelles tâches liées à ce poste nécessitent-elles d'avoir d'excellentes connaissances de l'allemand et du français, mais pas de la troisième langue officielle suisse?</p><p>2. Pourquoi est-il nécessaire de posséder d'\"excellentes\" connaissances d'allemand? Un candidat possédant de \"bonnes\" connaissances de cette langue serait-il d'emblée écarté?</p><p>3. Quelles tâches liées à ce poste justifient-elles le fait qu'une préférence soit donnée au français en ce qui concerne la deuxième langue officielle exigée?</p><p>4. Selon les instructions concernant le plurilinguisme (FF 2003 1338, no 72), \"des connaissances actives (parler) d'une deuxième langue officielle et des connaissances passives de la troisième langue officielle sont exigées pour les fonctions supérieures\". Pourquoi, dans l'annonce qui nous concerne, cette exigence ne figure-t-elle pas au nombre des qualités linguistiques requises?</p><p>5. Le Conseil fédéral estime-t-il que cette annonce est conforme à la loi sur les langues ainsi qu'à ses dispositions d'application?</p><p>6. Existe-t-il un délégué au plurilinguisme au sein de l'unité administrative ayant publié cette mise au concours? Si oui, les rédacteurs des annonces font-ils appel à ce délégué pour résoudre des problèmes de formulation liés à la notion de plurilinguisme?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plurilinguisme. Offre d'emploi du DFF"
    }
  ],
  "title": "Plurilinguisme. Offre d'emploi du DFF"
}