{
  "id": 20134086,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-12-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L04K12010104",
      "name": "Informationsgesellschaft",
      "type": 1
    },
    {
      "key": "L05K1602020107",
      "name": "NFP",
      "type": 1
    },
    {
      "key": "L04K12020403",
      "name": "Kommunikationskontrolle",
      "type": 1
    },
    {
      "key": "L04K12020404",
      "name": "Massenkommunikation",
      "type": 1
    },
    {
      "key": "L05K1202020102",
      "name": "Datenübertragung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-02-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386198000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "13.4086",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La surveillance à grande échelle d'Internet et d'autres moyens de communication électroniques par la NSA, le GCHQ britannique et d'autres services secrets menace la sphère privée de la plupart des citoyens, contribue à l'espionnage économique et nuit ainsi directement aux entreprises établies en Suisse.</p><p>Il est de notoriété publique que de nombreuses technologies de protection des données auxquelles on a recours à l'heure actuelle, notamment les algorithmes de cryptage et leur emploi dans les programmes informatiques, ont été développées précisément avec l'aide directe ou indirecte de ces services secrets. Les experts supposent ainsi que le protocole IPSec a été développé de telle sorte que la NSA puisse le décrypter plus facilement.</p><p>Le programme dont nous demandons la mise en place devra mener une recherche fondamentale axée largement sur la pratique afin que l'on développe des technologies et des implémentations de substitution dont le code source soit ouvert et qui puissent être utilisées dans des produits servant à protéger les communications des particuliers et des PME.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral reconnaît l'importance, pour l'économie comme pour la société, de disposer de moyens de communication cryptés qui soient sûrs ainsi que de sécurité dans le cyberespace. C'est à ces préoccupations que répond la Stratégie nationale de protection de la Suisse contre les cyberrisques SNPC, approuvée par le Conseil fédéral le 27 juin 2012. L'objectif primaire de la SNPC est l'encouragement de la responsabilité individuelle ainsi que la mise en réseau des acteurs importants aux plans national et international. Chaque personne, mais aussi chaque entreprise en Suisse, qu'elle soit grande, moyenne ou petite, est elle-même responsable de la protection de ses données et informations, et doit agir en conséquence.</p><p>La stratégie SNPC a également comme objectif la recherche et le développement. Le Conseil fédéral privilégie, d'une part les échanges entre services fédéraux et entre acteurs internes et externes à l'administration fédérale et, d'autre part la recherche sectorielle (recherche intra muros ou mandats de recherche). En font partie les recherches actuelles des hautes écoles, qui sont, sur mandat de la Confédération, menées par le Fonds national suisse de la recherche scientifique, ainsi que les activités de la Commission pour la technologie et l'innovation CTI. Le Conseil fédéral juge également important de développer les partenariats avec le monde économique. Enfin, sachant que les flux de communication ne s'arrêtent pas aux frontières nationales, il y a avantage à aborder dans une perspective internationale la question du développement de moyens de communication cryptés sûrs, destinés à servir l'économie et la société dans leur ensemble.</p><p>Sur la base de ces connaissances, le Conseil fédéral estime plus efficace, en vue du temps nécessaire mais aussi de la proximité avec les acteurs du domaine, de se tourner vers la recherche sectorielle ou vers la recherche industrielle plutôt que de s'engager sur la voie d'un programme national de recherche (PNR). Mais il n'exclut pas la possibilité d'un PNR qui s'intéresserait plus largement à la question de la sécurité et de l'exploitation des données. Les milieux intéressés peuvent, le cas échéant, soumettre leurs propositions en ce sens auprès du Secrétariat d'Etat à la formation, à la recherche et à l'innovation. Sans oublier que les chercheurs ont toujours la possibilité de déposer un projet auprès du Fonds national suisse pour étudier des questions spécifiques de la protection contre les cyberrisques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre en place un programme national de recherche portant sur un système de protection des données applicable au quotidien dans la société de l'information, l'objectif étant d'élaborer des règles de base que l'on pourra appliquer dans la vie quotidienne pour disposer de moyens de communication cryptés qui soient sûrs.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Programme national de recherche portant sur un système de protection des données applicable au quotidien dans la société de l'information"
    }
  ],
  "title": "Programme national de recherche portant sur un système de protection des données applicable au quotidien dans la société de l'information"
}