{
  "id": 20133646,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L05K0706020202",
      "name": "Instandhaltung",
      "type": 1
    },
    {
      "key": "L04K06010305",
      "name": "Massnahmen gegen Verschwendung",
      "type": 1
    },
    {
      "key": "L06K070601030501",
      "name": "Lebensdauer eines Produkts",
      "type": 1
    },
    {
      "key": "L05K0706010305",
      "name": "Warenqualität",
      "type": 1
    },
    {
      "key": "L06K060103010101",
      "name": "nachhaltige Nutzung",
      "type": 1
    },
    {
      "key": "L05K0701060111",
      "name": "Verschwendung",
      "type": 2
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 2
    },
    {
      "key": "L05K0704060215",
      "name": "ökologische Wirtschaft",
      "type": 2
    },
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 2
    },
    {
      "key": "L04K06010201",
      "name": "Abfallaufbereitung",
      "type": 2
    },
    {
      "key": "L06K070101020110",
      "name": "Wiederverkauf",
      "type": 2
    },
    {
      "key": "L04K13010310",
      "name": "Unterrichtsprogramm",
      "type": 2
    },
    {
      "key": "L04K16020201",
      "name": "Forschungsprogramm",
      "type": 2
    },
    {
      "key": "L03K070602",
      "name": "Produktion",
      "type": 2
    },
    {
      "key": "L06K070601020102",
      "name": "europäische Norm",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3646",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bundesrat hat sich für eine Kreislaufwirtschaft ausgesprochen, in der ein Höchstmass an Stoffen, Emissionen und Abfällen in neue Produktionszyklen eingespeist wird oder, wenn dies nicht mehr möglich ist, auf harmonische Weise in den natürlichen Kreislauf zurückgeführt werden soll. In seinem Aktionsplan Grüne Wirtschaft schlägt der Bundesrat eine Reihe von Massnahmen vor, die in die erwähnte Richtung weisen. Das Konzept des Ökodesign findet aber in diesem Aktionsplan kaum seinen Niederschlag, obwohl es eines der Grundprinzipen einer Grünen Wirtschaft ist - dank diesem Konzept kann bereits vor der Herstellung von Produkten und Geräten deren Umweltverträglichkeit beeinflusst werden; die erwähnten Güter können so produziert werden, dass sie möglichst geringe Auswirkungen auf die Umwelt haben, und ihre Lebensdauer kann optimiert werden. Ferner können sie so produziert werden, dass sie repariert, wiederverwendet, aufgewertet und rezykliert und schliesslich auf eine Weise entsorgt werden können, die der Umwelt möglichst wenig Schaden zufügt. Produkte und Geräte, die diese Anforderungen erfüllen, verschwenden weniger Ressourcen, und sie verringern die Kosten, die bei der öffentlichen Hand im Zusammenhang mit Umweltschäden und mit der Abfallentsorgung anfallen. Solche Güter sind innovativ und attraktiv sowohl für die Produzenten als auch für die Konsumentinnen und Konsumenten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Ökodesign verfolgt das Ziel, die Umweltbelastungen eines Produkts über den gesamten Lebensweg zu vermindern. Dies soll durch ein verbessertes Produktdesign erreicht werden, welches bereits in der Phase der Produktentwicklung einsetzt. Eine Förderung des Ökodesigns muss deshalb bei der Produktentwicklung oder noch früher ansetzen, beispielsweise in der Bildung und Forschung.</p><p>Im Bereich Bildung bestehen dazu Möglichkeiten im Rahmen des Masterplans Cleantech, des Bildungsartikels im neu revidierten CO2-Gesetz oder mit dem Aktionsplan Grüne Wirtschaft (Verstärkung Sensibilisierungsmassnahmen für die effiziente Nutzung und den verminderten Verbrauch der natürlichen Ressourcen).</p><p>Im Forschungsbereich wird das Thema Ökodesign zurzeit von ein paar wenigen Experten in der Schweiz intensiv bearbeitet. Das Bafu unterstützt mit der Umwelttechnologieförderung die Durchführung von Ökodesign-Workshops für die Sensibilisierung von Forschenden und Wirtschaftsvertretern. Unterstützt wurde auch die Publikation \"Eco-Design oder die Kunst bessere Produkte zu entwickeln\". Im Weiteren zielt die Massnahme \"M10 Kompetenzzentrum Ressourceneffizienz\" des Aktionsplans Grüne Wirtschaft auf eine verbesserte Forschungszusammenarbeit im Bereich Ressourceneffizienz, mit Einbezug der Thematik des Ökodesign. Zusätzlich stehen dem Bund das Forschungsprogramm \"Elektrizitätstechnologien und -anwendungen zum Anstossen von Entwicklungen\" und das Programm \"Energie Schweiz\" für ergänzende Massnahmen zur Umsetzung der Ökodesign-Anforderungen im Bereich der Elektrogeräte zur Verfügung.</p><p>Im Bereich der ökologischen Verbesserung von Produkten, Prozessen und Dienstleistungen sind verschiedene Fachhochschulen, Beratungs- und Herstellerfirmen aktiv. Im \"Sustainable Engineering Network Switzerland\", welches vom Bund unterstützt wurde, sind Firmen sowie Forschungs- und Bildungsinstitutionen eingebunden. Regelmässige Veranstaltungen zum Thema Ökodesign fördern den Erfahrungsaustausch zwischen den Akteuren.</p><p>Die europäische Ökodesign-Richtlinie beschränkte sich ursprünglich auf \"energiebetriebene\" Produkte. In der Neufassung vom 21. Oktober 2009 (2009/125/EG) wurde der Geltungsbereich auf \"energieverbrauchsrelevante\" Produkte erweitert (darunter fallen z. B. auch Dämmstoffe). Die Richtlinie beinhaltet auch die Aspekte Ressourcenverbrauch, Recycling usw. (vgl. Ökodesign-Parameter für Produkte). Sie erlaubt es, auf EU-Ebene Anforderungen für die Inverkehrbringung oder die Inbetriebnahme von energiverbrauchsrelevanten Produkten festzulegen. Auch Fachvertreter aus der Schweiz engagieren sich bei den wichtigen technischen Vorabklärungen, die den politischen Entscheiden der EU vorgelagert sind. Diese Ökodesign-Anforderungen und die daraus abgeleiteten Effizienzanforderungen sind auch für die Schweizer Energiepolitik sehr wichtig. Eine Ausweitung der Effizienzanforderungen auf weitere Themen wie die Lebens- und Nutzungsdauer ist denkbar.</p><p>Die EU hat bislang Pflichten für die Inverkehrbringung von etwa fünfzehn Arten elektrischer Geräte festgelegt. In der Schweiz sind im Bereich Ökodesign bereits verschiedene Regelungen vorhanden. Für Elektrogeräte prüft der Bundesrat auch Mindestanforderungen und Deklarationsvorschriften, die zum Teil über die Anforderungen der EU hinausgehen. Bei der Weiterentwicklung orientiert sich der Bundesrat zwar am Stand der Rechtsetzung in der EU, eine vertragliche Verpflichtung zur Übernahme besteht jedoch nicht. Mit der Energiestrategie 2050 soll die Energieeffizienz noch mehr Gewicht erhalten. Der Bundesrat passt die Mindestanforderungen an Geräte laufend an und kann diese auch auf neue Gerätekategorien ausweiten. Die Anhörung für die nächste Revision der Energieverordnung zu den Elektrogeräten soll im Herbst 2013 starten.</p><p>In die Kategorie der energieverbrauchsrelevanten Produkte fallen auch Bauprodukte. Dem Parlament wird demnächst eine Botschaft zu einer Revision des Bauproduktegesetzes unterbreitet. Damit soll die Möglichkeit geschaffen werden, für diese Produkte Anforderungen hinsichtlich Energieeffizienz, Ökobilanz und Nachhaltigkeitsleistung aufzustellen, die mit dem europäischen Rahmen für Bauprodukte vereinbar sind. Ein entsprechendes Abkommen mit der EU besteht bereits (Abkommen über die gegenseitige Anerkennung von Konformitätsbewertungen).</p><p>Die Notwendigkeit, das geeignete Gefäss und der Zeitpunkt für eine vertragliche Regelung mit der EU, welche die in beiden Parteien geltenden Ökodesign-Vorschriften zur Inverkehrbringung elektrischer Geräte einschliesst, werden regelmässig geprüft.</p><p>Der Bundesrat teilt die Auffassung, dass bei der Beurteilung von Produkten stets der gesamte Lebensweg und alle relevanten Umweltaspekte zu berücksichtigen sind. Bei Elektrogeräten entsteht der Grossteil der Umweltbelastung in der Regel durch den Elektrizitätsverbrauch im Betrieb. Der Ersatz eines alten Gerätes - selbst wenn es noch funktioniert - durch ein neues, deutlich effizienteres macht daher umweltpolitisch Sinn. Im Rahmen der Erfüllung des Postulates Thorens Goumaz 12.3777, \"Optimierung der Lebens- und Nutzungsdauer von Produkten\", wird evaluiert, ob Handlungsbedarf besteht, und es werden mögliche Massnahmen geprüft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Mit welchen Massnahmen oder Instrumenten gedenkt der Bundesrat das Konzept des Ökodesign stärker in Bildung und Forschung zu verankern? Welche Bestrebungen sind zurzeit in dieser Hinsicht im Gange?</p><p>2. Mit welchen Massnahmen oder Instrumenten gedenkt der Bundesrat das Konzept des Ökodesign in der Herstellung, für den Import und das Inverkehrbringen von Produkten und Geräten zu fördern? Welche Bestrebungen sind zurzeit in dieser Hinsicht im Gange?</p><p>3. In seiner Antwort vom 25. Mai 2011 auf die Motion 11.3376 hat der Bundesrat bekräftigt, dass er die bestehenden Standards der EU nicht nur im Nachvollzug übernehmen, sondern diese aktiv im Rahmen eines Abkommens mit der EU mitgestalten wolle. Wie ist der heutige Stand?</p><p>4. Ist der Bundesrat nicht der Ansicht, dass sich die Ökodesign-Richtlinie der EU - die sich auf Fragen des Energieverbrauchs beschränkt - auch der Effizienz und der Nachhaltigkeit beim Materialeinsatz widmen sollte sowie der Optimierung der Lebensdauer von Gütern und der Frage, wie diese Güter repariert, wiederverwendet, aufgewertet oder rezykliert werden können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verstärkte Förderung des Ökodesigns für nachhaltigere Produkte"
    }
  ],
  "title": "Verstärkte Förderung des Ökodesigns für nachhaltigere Produkte"
}