{
  "id": 20133268,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2740,
      "gender": "m",
      "id": 4025,
      "name": "Büchel Roland Rino",
      "officialDenomination": "Büchel Roland"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L06K110302010103",
      "name": "Geldmünze",
      "type": 1
    },
    {
      "key": "L04K08020201",
      "name": "Akzeptanz",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K11030201",
      "name": "Geld",
      "type": 1
    },
    {
      "key": "L05K1103020104",
      "name": "Zahlungsverkehr",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-03-10T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-05-08T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1425942000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3268",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Heute findet das Fünfrappenstück fast keine Verwendung mehr. Die kleine Münze büsst ihre Bedeutung als Zahlungsmittel je länger, je mehr ein. Trotzdem sind rund 1 000 000 000 Stück im Umlauf. Eine Milliarde Münzen blähen die Portemonnaies unnötig auf oder werden irgendwo gehortet. </p><p>Schon vor zehn Jahren kostete die Prägung der Münze mit der wenig gebräuchlichen Legierung sechs Rappen, also mehr als ihr eigentlicher Wert. Auch darum wollte der Bundesrat den \"Fünfräppler\" abschaffen. Dies wurde bei der Anhörung vom Dachverband der Wirtschaft, vom Vending-Verband und von den SBB begrüsst. Das war im Jahr 2005. Schon damals akzeptierten Automaten keine Fünfrappenstücke.</p><p>Sogar das Produkt, welches den \"Fünfer\" im Namen trägt, kostet heute das Vierfache: Für den \"Fünfermocken\" bezahlen wir heute 20 Rappen. Diese Teuerung hat definitiv nichts mit dem Vorhandensein oder der Nichtexistenz der kleinsten Münze zu tun. Das ist in anderen Fällen auch so. </p><p>Es ist anzunehmen, dass gewisse Produkte nach der Abschaffung des \"Fünfräpplers\" eher günstiger würden. Was heute Fr. 9.95 kostet, wird Fr. 9.90 kosten und nicht Fr. 10.00.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss aktueller, überarbeiteter Kostenrechnung der Eidgenössischen Münzstätte, Swissmint, kostete die Herstellung des \"Fünfräpplers\" in den letzten vier Jahren stets weniger als fünf Rappen pro Stück (Vollkosten). Die Swissmint produziert die Münzen gemäss jährlichem Bestellprogramm der Schweizerischen Nationalbank (SNB). Die SNB gilt der Swissmint die produzierten Münzen zum Nominalwert ab. Da die Herstellung des Fünfrappenstückes weniger als fünf Rappen kostet, ist dessen Produktion für den Bund kein Verlustgeschäft. </p><p>Auch wenn demnach aus finanzieller Sicht kein Anlass für die Ausserkurssetzung besteht, behält der Bundesrat die Entwicklung der Vollkosten der Produktion im Auge. Sollten sich diese dereinst für eine längere Zeit über dem Wert der Münze bewegen, müssten entsprechende Massnahmen geprüft werden (z. B. Ausserkurssetzung, Änderung der Materialzusammensetzung).</p><p>Eine Abschaffung des Fünfrappenstückes würde relativ hohe einmalige Kosten verursachen. Zum einen fielen beim Bund einmalige Ausgaben von 35 bis 50 Millionen Franken für den Rückkauf der Fünfrappenstücke an. Zum anderen entstünde bei der SNB, bei den Geschäftsbanken sowie bei den sogenannten öffentlichen Kassen (Post, SBB) ein erheblicher logistischer Aufwand. Weiter fiele auch bei der Swissmint ein Zusatzaufwand für die Vernichtung der Münzen an, der aber zumindest teilweise durch den Verkauf des Metalls gedeckt werden könnte. Schliesslich entstünden auch bei Privaten (schwer quantifizierbare) einmalige Kosten, namentlich beim Detailhandel, der seine Informatiksysteme umstellen müsste. </p><p>Die zweite in der Motion aufgeworfene Frage betrifft den gesamtwirtschaftlichen bzw. gesellschaftlichen Nutzen des Fünfrappenstückes. Bereits im Jahr 2005 führte der Bundesrat eine Anhörung zur Abschaffung des Einrappen- und des Fünfrappenstückes bei betroffenen Kreisen durch. Eine knappe Mehrheit der Anhörungsteilnehmer lehnte indes die Ausserkurssetzung des \"Fünfräpplers\" explizit ab; einige Verbände äusserten sich neutral. Angesichts der Reaktionen in Wirtschaft und Bevölkerung entschied sich der Bundesrat damals, das Einrappenstück abzuschaffen, aber auf eine Ausserkurssetzung des \"Fünfräpplers\" zu verzichten. Der Bundesrat hat keine Anzeichen, dass die Resonanz in Wirtschaft und Bevölkerung heute anders ausfiele. </p><p>Des Weiteren sprechen auch die jährlichen Bestellmengen der SNB dafür, dass der \"Fünfräppler\" von Bevölkerung und Wirtschaft benötigt und verwendet wird. Auch wenn die Bedeutung des \"Fünfräpplers\" für den Zahlungsverkehr abgenommen haben dürfte, wurde keine andere Schweizer Umlaufmünze in den letzten Jahren von der SNB in grösseren Mengen bestellt. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt zu veranlassen, dass künftig auf die Produktion der Fünfrappenstücke verzichtet wird und dass die Münzen ausser Kurs gesetzt werden. Dabei ist dem Eidgenössischen Finanzdepartement genügend Zeit zu gewähren, damit es die dazu notwendigen Massnahmen treffen und umsetzen kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abschaffung des Fünfrappenstücks"
    }
  ],
  "title": "Abschaffung des Fünfrappenstücks"
}