{
  "id": 20133011,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "committee": {
      "abbreviation": "CAPTE-CN",
      "id": 7,
      "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
      "abbreviation1": "CAPTE-CN",
      "abbreviation2": "CAPTE",
      "committeeNumber": 7,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-02-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L05K1701010502",
      "name": "CO2-Abgabe",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    },
    {
      "key": "L03K170506",
      "name": "Wärmekraftkopplung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-06-12T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-05-01T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAPTE-CN",
            "id": 7,
            "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
            "abbreviation1": "CAPTE-CN",
            "abbreviation2": "CAPTE",
            "committeeNumber": 7,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2013-02-12T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1360623600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1370988000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20093740,
      "priorityCode": "N",
      "shortId": "09.3740"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CAPTE-CN",
        "id": 7,
        "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
        "abbreviation1": "CAPTE-CN",
        "abbreviation2": "CAPTE",
        "committeeNumber": 7,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "13.3011",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Come sostenuto dal Consiglio federale nella sua risposta alla mozione 09.3740, \"Promuovere l'accoppiamento termo-energetico\", gli impianti di cogenerazione possono fornire un contributo essenziale alla sicurezza e alla stabilizzazione dell'approvvigionamento elettrico futuro. In una fase transitoria, tuttavia potranno essere utilizzati anche sistemi alimentati con energie fossili. Secondo il disegno di modifica della legge sull'energia (art. 31 e 32), gli impianti di cogenerazione alimentati da energie fossili, che rispettano determinate condizioni, beneficieranno di un sostegno finanziario. Al contempo, tali impianti dovranno, secondo la proposta di modifica dell'articolo 22 della legge sul CO2, compensare tutte le emissioni di CO2 prodotte o pagare una tassa, che secondo l'attuale legge sarà soggetta a un aumento progressivo. Per porre fine a questa situazione, che suppone al tempo stesso un incentivo e un'imposizione (costi legati alla compensazione delle emissioni di CO2 o alla tassa) per le imprese, anche dal punto di vista amministrativo sembrerebbe sensato eliminare la componente onerosa, esonerando gli impianti di cogenerazione dalla tassa sul CO2 e dall'obbligo di compensare le loro emissioni.</p><p>Tale esenzione potrebbe senz'altro essere vincolata a determinate condizioni, quali ad esempio il maggiore rendimento energetico complessivo possibile, comunque pari ad almeno l'80 per cento, e un rendimento elettrico minimo. Il rendimento elettrico minimo dovrebbe essere fissato per evitare che vengano realizzati impianti finalizzati principalmente al riscaldamento e per garantire che il fabbisogno di elettricità supplementare possa essere soddisfatto grazie a un utilizzo ottimale dei combustibili. Dato che il rendimento elettrico massimo dei piccoli impianti è inferiore a quello dei grandi impianti, dovrebbe anche essere introdotta una graduazione che tenga conto delle differenze.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Dal 1 gennaio 2013 è in vigore la revisione totale della legge sul CO2, che fissa entro il 2020 un obiettivo di riduzione minimo delle emissioni di gas serra in Svizzera del 20 per cento rispetto al 1990 (art. 3 cpv. 1 della legge sul CO2; RS 641.71). L'obiettivo deve in primo luogo essere raggiunto attraverso misure attuate all'interno del Paese.</p><p>Nel quadro del progetto sulla Strategia energetica 2050 posto in consultazione, il Consiglio federale ha proposto di incentivare la produzione di elettricità tramite impianti di cogenerazione di energia elettrica e termica alimentati con energia fossile per poter assicurare la stabilità della rete e l'approvvigionamento elettrico corrispondente alla domanda durante la fase di transizione. Secondo il progetto posto in consultazione le emissioni supplementari degli impianti di cogenerazione devono venire compensate in conformità all'obiettivo della legge sul CO2; in compenso questi impianti sarebbero esentati dalla tassa sul CO2 applicata ai combustibili. Visto che gli impianti di cogenerazione più piccoli (con un rendimento tra 0,35 e 20 megawatt) non possono ancora essere gestiti in maniera redditizia, il Consiglio federale ha proposto di vincolare i gestori di rete a prelevare elettricità da impianti di cogenerazione a una tariffa unitaria per l'immissione in rete, la quale dovrebbe, inoltre, essere basata sui costi di compensazione delle emissioni di CO2 e sull'obiettivo di crescita definito dalla Strategia energetica 2050. I costi supplementari derivanti dalla compensazione delle emissioni di CO2 potrebbero così essere coperti.</p><p>Tra settembre 2012 e gennaio 2013 il Consiglio federale ha effettuato una consultazione in merito alla Strategia energetica 2050. Se del caso, rivedrà la proposta relativa alla gestione degli impianti di cogenerazione in base ai risultati della consultazione e sottoporrà il messaggio concernente la Strategia energetica 2050 al Parlamento nella seconda metà del 2013. In questo contesto il dibattito sulla gestione degli impianti di cogenerazione resta comunque aperto e verrà approfondito. Il Consiglio federale non è perciò disposto ad accogliere il mandato di esame chiesto dal presente postulato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di valutare l'opportunità di esentare, a determinate condizioni, gli impianti di cogenerazione di energia elettrica e termica dalla tassa sul CO2 e dall'obbligo di compensazione del CO2. Il collegio è anche invitato a esporre in un rapporto i risultati cui perverrà. Per usufruire di tale esenzione, gli impianti dovranno però soddisfare determinate condizioni, ovvero dovranno avere un rendimento energetico complessivo pari ad almeno l'80 per cento e un rendimento elettrico minimo che sarà fissato in funzione delle dimensioni dell'impianto. </p><p>Una minoranza (Jans, Chopard-Acklin, Girod, Nordmann, Nussbaumer) propone di respingere il postulato.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Esenzione degli impianti di cogenerazione di energia elettrica e termica dalla tassa sul CO2 e dall'obbligo di compensazione del CO2"
    }
  ],
  "title": "Esenzione degli impianti di cogenerazione di energia elettrica e termica dalla tassa sul CO2 e dall'obbligo di compensazione del CO2"
}