{
  "id": 20134197,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2765,
      "gender": "m",
      "id": 4059,
      "name": "Flach Beat",
      "officialDenomination": "Flach"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K16020201",
      "name": "Forschungsprogramm",
      "type": 1
    },
    {
      "key": "L04K16020207",
      "name": "gemeinsame Forschungspolitik",
      "type": 1
    },
    {
      "key": "L04K09010404",
      "name": "Gemeinschaftsrecht-nationales Recht",
      "type": 1
    },
    {
      "key": "L04K04010203",
      "name": "besetztes Gebiet",
      "type": 1
    },
    {
      "key": "L06K040102010301",
      "name": "Palästina-Frage",
      "type": 1
    },
    {
      "key": "L04K09010203",
      "name": "Richtlinie EU",
      "type": 2
    },
    {
      "key": "L04K03030108",
      "name": "Israel",
      "type": 2
    },
    {
      "key": "L03K050602",
      "name": "Völkerrecht",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386802800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4197",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz anerkennt die Souveränität Israels über die seit 1967 besetzten arabischen Gebiete nicht. Die von Israel in diesen Gebieten geführten Siedlungsaktivitäten erachtet die Schweiz im Einklang mit der internationalen Gemeinschaft als völkerrechtswidrig. Vor diesem Hintergrund beantwortet der Bundesrat die Fragen im Einzelnen wie folgt:</p><p>1. Die per 1. Januar 2014 in Kraft getretenen EU-Leitlinien über die Förderfähigkeit israelischer Einrichtungen und ihrer Tätigkeiten in den von Israel seit 1967 besetzten Gebieten im Hinblick auf die von der EU finanzierten Zuschüsse, Preisgelder und Finanzinstrumente ab 2014 sollen sicherstellen, dass finanzielle Mittel der EU (Subventionen, andere Finanzmittel wie etwa die Projektzuschläge im Rahmen von Horizon 2020) nicht an israelische Einrichtungen oder ihre Tätigkeiten in den besetzten arabischen Gebieten fliessen. Die Schweiz ist als Nicht-EU-Mitgliedstaat nicht an diese EU-Leitlinien gebunden, sodass daraus keine rechtlichen Auswirkungen auf die Aktivitäten der Schweiz in Israel resultieren. Die Beiträge, welche die Schweiz für ihre unabhängig von der israelischen Assoziierung stattfindende Teilnahme an Horizon 2020 ans EU-Budget zahlen würde, würden aber gemäss diesen Leitlinien verwaltet.</p><p>In Anbetracht ihres Engagements zur Einhaltung und Förderung des Völkerrechtes hat die Schweiz ferner weitere Massnahmen ergriffen, die der fehlenden völkerrechtlichen Legalität der israelischen Siedlungsaktivitäten Rechnung tragen (vgl. die nachfolgende Antwort auf die Fragen 2 und 3).</p><p>2./3. Die Schweiz ist bestrebt, eine kohärente Politik in Israel und den besetzten arabischen Gebieten zu betreiben - dies insbesondere auch unter dem Gesichtspunkt des Völkerrechtes. So gibt es etwa im Rahmen offizieller Schweizer Besuche in Israel und Tätigkeiten der Schweizer Vertretung in Tel Aviv keine bilateralen Programmpunkte mit israelischen Offiziellen in den besetzten arabischen Gebieten. Ähnliches kommt in der Anwendung des Freihandelsabkommens Efta-Israel und des bilateralen Landwirtschaftsabkommens Schweiz-Israel zum Ausdruck. Diese sind gemäss Rechtsauffassung der Efta-Staaten nicht auf die besetzten arabischen Gebiete anwendbar und sehen daher keine Zollpräferenzbehandlung für Waren aus diesen Gebieten vor, ausser es läge ein im Rahmen des Interimsabkommens Efta-PLO (Palästinensische Befreiungsorganisation) bzw. der landwirtschaftlichen Vereinbarung Schweiz-PLO ausgestellter Ursprungsnachweis vor. Analog zur Vereinbarung zwischen der EU und Israel von 2005 haben die Efta-Staaten 2005 eine administrative Vereinbarung abgeschlossen, wonach auf den im Rahmen des Freihandelsabkommens Efta-Israel ausgestellten israelischen Ursprungsnachweisen die Ortschaft oder die Industriezone und deren Postleitzahl angegeben wird, in welcher die Waren ihren Ursprung haben bzw. die ursprungsbegründende Be- oder Verarbeitung erfahren haben. Diese Angaben erlauben der Eidgenössischen Zollverwaltung eine Identifikation des Produktionsortes. Zusätzlich publizierte die Eidgenössische Zollverwaltung im Juni 2013 eine Liste der von den Zollpräferenzen ausgeschlossenen Orte in den besetzten arabischen Gebieten im Internet. Schliesslich hielt der Bundesrat mehrmals fest (Interpellation Vermot-Mangold 05.3365, Interpellation Carobbio Guscetti 13.3249 und Interpellation Vischer Daniel 13.3613), dass eine Angabe \"Israel\" als Herkunftsland für Waren, die aus den besetzten arabischen Gebieten stammen, nicht zulässig sei.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz ist am - 78 Milliarden Franken umfassenden - EU-Grossprojekt Horizon 2020 beteiligt. In dieses europäische Forschungs-Zusammenarbeitsprogramm ist auch Israel eingebunden. Die EU hat aber in langwierigen Verhandlungen darum gerungen, die Zulassungskriterien in Übereinstimmung zu ihren eigenen Investitions- und Finanzierungsrichtlinien zu gestalten, die hinsichtlich der von der Uno rechtlich nicht anerkannten, besetzten Staatsgebiete Investitionen untersagen. Die EU nennt als Ziel dieser Richtlinien\"; in Übereinstimmung mit dem internationalen Recht die Respektierung von EU-Positionen und -Verpflichtungen über die Nichtanerkennung von Israels Souveränität über die seit Juni 1967 besetzten Gebiete sicherzustellen\". Die Horizon-2020-Vereinbarung sieht nun vor, dass Einrichtungen, die sich auf der palästinensischen Seite der grünen Grenze befinden oder dort aktiv sind, keine europäischen Fördermittel erhalten dürften. Israel akzeptiert die neuen Zulassungskriterien, wird aber in einem Anhang zum Abkommen erklären, dass es weder mit der zugrunde liegenden juristischen Beurteilung der Siedlungen noch mit der politischen Einordnung der Europäer übereinstimmt.</p><p>In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Im Rahmen von Horizon 2020 nutzt die Schweiz das Instrument der EU-Finanzierungsrichtlinien. Kann man daraus schliessen, dass er den Grundsatz teilt, dass keine öffentlichen Gelder aus der Schweiz in Aktivitäten in völkerrechtlich nicht anerkannten israelischen Siedlungen eingesetzt werden sollen?</p><p>2. Die Einhaltung und Förderung des Völkerrechtes und Politikkohärenz sind explizit wichtige Pfeiler des Schweizer Engagements in der Region. Wie will er ausgehend vom vorliegenden Fall die Kohärenz zu anderen Politikbereichen herstellen?</p><p>3. Welche Instrumente stellen in anderen Politikbereichen sicher, dass keine öffentlichen Gelder in völkerrechtlich nicht anerkannte israelische Siedlungen fliessen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anwendung von EU-Finanzierungsrichtlinien in Projekten mit Schweizer Beteiligung"
    }
  ],
  "title": "Anwendung von EU-Finanzierungsrichtlinien in Projekten mit Schweizer Beteiligung"
}