{
  "id": 20134203,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K1401070109",
      "name": "Wildschäden",
      "type": 1
    },
    {
      "key": "L05K1401010307",
      "name": "Wild",
      "type": 1
    },
    {
      "key": "L04K06030307",
      "name": "Tierwelt",
      "type": 1
    },
    {
      "key": "L05K1401070108",
      "name": "Waldschutz",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-02-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386802800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4203",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nonostante il numero sempre maggiore di abbattimenti, secondo la statistica federale della caccia nel nostro Paese l'effettivo di caprioli mantiene un livello elevato e quello di cervi cresce costantemente. In diverse regioni ci sono segnali di un aumento dei danni arrecati dalla fauna selvatica al bosco, il che compromette alcune importanti funzioni di quest'ultimo, quali la protezione dai pericoli naturali e la tutela della biodiversità, soprattutto nel momento in cui non fosse più possibile la rigenerazione naturale delle sue essenze stanziali (ad es. abete bianco e quercia) prevista all'articolo 27 LFo. Manca una visione globale dell'entità di questi danni. Ci si chiede inoltre se le misure già previste vengano attuate scrupolosamente e se occorra valutarne di nuove.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Uno degli obiettivi della legge federale sulle foreste (art. 27 cpv. 2 LFo; RS 921.0) e della legge federale sulla caccia e la protezione dei mammiferi e degli uccelli selvatici (art. 3 cpv. 1; RS 922.0) è garantire la conservazione della foresta e in particolare la sua rigenerazione naturale con essenze stanziali. I cantoni sono pertanto tenuti a regolare le popolazioni di fauna selvatica in modo tale da permettere la rigenerazione naturale del bosco con essenze naturali senza il ricorso a provvedimenti protettivi contro il brucare degli ungulati selvatici (ad es. posa di recinzioni intorno alle superfici destinate alla rigenerazione). Conformemente all'articolo 49 LFo la Confederazione vigila sull'esecuzione della legge forestale, compresa la succitata regolazione della fauna selvatica e le misure di preventive contro i danni causati dalla fauna selvatica.</p><p>Nei limiti imposti dalle suddette basi legali l'Ufficio federale dell'ambiente (UFAM) ha elaborato nel 2010 un aiuto all'esecuzione intitolato \"Bosco e selvaggina\". Esso fissa i principi di una gestione sostenibile della foresta e della selvaggina nonché l'approccio a diversi problemi e individua nell'elaborazione e attuazione di progetti specifici la chiave per la soluzione di ogni conflitto bosco-fauna selvatica. Il rispetto di questo aiuto all'esecuzione costituisce la conditio sine qua non affinché i cantoni possano beneficiare delle sovvenzioni federali destinate alla cura del bosco di protezione e del bosco giovane.</p><p>L'esperienza degli ultimi anni mostra che spesso la soluzione dei conflitti tra bosco e fauna selvatica va cercata in un approccio intercantonale, dal momento che la selvaggina si muove liberamente da un cantone all'altro e anche il disturbo arrecatole (ad es. dall'uomo durante le proprie attività del tempo libero) non ha origine in un unico cantone. I cantoni interessati devono quindi cercare insieme soluzioni comuni e l'aiuto all'esecuzione preparato dall'UFAM contiene indicazioni anche a questo riguardo.</p><p>In alcune regioni il comportamento della fauna selvatica compromette la rigenerazione del bosco. Come già detto, servono soluzioni cantonali e intercantonali. Ci sono casi in cui è stato possibile trovare una soluzione, anche se ci vuole comunque tempo prima di vedere i risultati. È noto tuttavia che in alcuni luoghi è effettivamente difficile applicare la legge; in tali casi l'UFAM collabora direttamente con i cantoni in questione.</p><p>Il Consiglio federale riconosce quindi la problematica ma ritiene altresì che gli strumenti necessari a una gestione efficace del rapporto bosco-fauna selvatica siano già disponibili e sufficienti, a condizione che i cantoni li utilizzino correttamente. Per i cantoni inadempienti la Confederazione prevede sanzioni nell'ambito delle sovvenzioni. Il Consiglio federale non vede pertanto alcuna necessità di redigere un rapporto sui danni causati al bosco dalla fauna selvatica. L'UFAM continuerà, insieme ai cantoni, a monitorare la situazione e qualora necessario adotterà le misure di sua competenza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a preparare un rapporto che spieghi la relazione esistente tra i danni forestali e le popolazioni di fauna selvatica, che secondo la statistica federale della caccia sono di grosse dimensioni e in parte anche in crescita, in particolare quelle di capriolo e cervo. Il Consiglio federale è altresì invitato a indicare se le misure finora adottate sono sufficienti a garantire la \"rigenerazione naturale del bosco mediante essenze stanziali, senza ricorrere a provvedimenti protettivi\" sancita all'articolo 27 della legge forestale (LFo).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Popolazioni di fauna selvatica di grosse dimensioni causano danni al bosco"
    }
  ],
  "title": "Popolazioni di fauna selvatica di grosse dimensioni causano danni al bosco"
}