{
  "id": 20133884,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2684,
      "gender": "f",
      "id": 3881,
      "name": "Gilli Yvonne",
      "officialDenomination": "Gilli"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K01050502",
      "name": "Arzneimittelrecht",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L04K01050214",
      "name": "Therapeutik",
      "type": 1
    },
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 1
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 1
    },
    {
      "key": "L04K11090207",
      "name": "Mitfinanzierung",
      "type": 2
    },
    {
      "key": "L04K16020111",
      "name": "Versuch am Menschen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-11-14T00:00:00Z",
            "text": "Ritiro.\r\nVede il nuovo postulato CSSS-N 14.4007.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-11-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1415919600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-11-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20144007,
      "priorityCode": "N",
      "shortId": "14.4007"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3884",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La ricerca medica soffre di un difetto considerevole, cioè non appena scade il brevetto di un farmaco le ricerche vengono interrotte. Questo fenomeno porta a pesanti mancanze nell'utilizzo efficace dei farmaci sia dal punto di vista economico, sia dal punto di vista del paziente. In prospettiva economica, infatti, all'industria farmaceutica interessa effettuare ricerche sull'utilità dei nuovi farmaci, protetti da brevetto. Ogni tanto i medicinali ormai collaudati e a basso costo si ritrovano ancora in qualche studio comparativo dedicato a nuovi farmaci, anche se nella maggior parte dei casi solamente per illustrare i vantaggi delle nuove sostanze, il che - a seconda dell'impostazione dello studio - non è sorprendente. Molto più spesso, tuttavia, i farmaci più vecchi scompaiono dagli studi clinici al punto che, pur essendo stati utilizzati per anni, i dati ad essi relativi sono insufficienti. Questa anomalia viene spesso additata dagli specialisti o dalle riviste mediche non dipendenti dall'industria farmaceutica. Alla fine del 2012, la rivista indipendente \"pharma-kritik\" ha dimostrato che la mancanza di basi decisionali può pregiudicare pesantemente le decisioni prese giorno per giorno dal medico che sceglie una terapia (\"pharma-kritik\" 10/2012, anno 34).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Anche il Consiglio federale considera importante l'esistenza di basi decisionali affidabili per le terapie mediche. Fra tali basi rientrano anche gli studi sui medicinali il cui brevetto è scaduto. Nel programma di legislatura 2011-2015 ha previsto una serie di misure per migliorare le condizioni quadro legali, come la revisione della legge sulla promozione della ricerca e dell'innovazione (LPRI) o l'entrata in vigore della legge sulla ricerca umana. Inoltre è stato elaborato un piano guida per rafforzare la ricerca biomedica e lo sviluppo tecnologico. Il Consiglio federale intende decidere su eventuali misure supplementari solo dopo aver attuato le varie misure e raccolto le prime esperienze.</p><p>Il Consiglio federale risponde ai singoli punti del postulato nel modo seguente.</p><p>1. Con l'entrata in vigore della legge sulla ricerca umana e del relativo diritto d'esecuzione a partire dal 1° gennaio 2014, le sperimentazioni cliniche sui medicinali verranno suddivise in tre categorie di rischio. Le sperimentazioni cliniche con medicinali autorizzati per il mercato svizzero da Swissmedic (Istituto svizzero per gli agenti terapeutici) possono beneficiare, a determinate condizioni, di una regolamentazione agevolata (categoria A).</p><p>Saranno soprattutto gli studi di ottimizzazione terapeutica, tra cui rientrano gli studi sui medicinali con brevetto scaduto ma ancora importanti nella pratica clinica, a beneficiare della regolamentazione agevolata prevista per le sperimentazioni della categoria A (non sarà necessaria l'autorizzazione di Swissmedic). Si presume che questa regolamentazione agevolata determinerà un aumento degli studi universitari di ottimizzazione terapeutica o incentrati sul paziente e sull'efficienza dei costi. L'Ufficio federale della sanità seguirà da vicino l'introduzione di questa legge ed effettuerà un monitoraggio per adeguare, se necessario, la relativa ordinanza.</p><p>2. Gli studi clinici, in particolare quelli di ottimizzazione terapeutica, vengono solitamente finanziati da diverse fonti non commerciali, ad esempio dal Fondo nazionale svizzero, dai fondi di ricerca propri delle università e da numerose fondazioni private svizzere ed estere. Nell'ambito della sua politica di promozione della ricerca la Confederazione ha in particolare il compito di fornire un finanziamento di base sussidiario per le infrastrutture necessarie alla ricerca clinica, ad esempio per la gestione e il monitoraggio dei dati e delle statistiche. Nel contesto del messaggio ERI 2017-2020 il Consiglio federale esaminerà la possibilità di concedere a partire dal 2017 un contributo federale diretto, in base all'articolo 16 LPRI, alla Swiss Clinical Trial Organisation (SCTO), sostenuta dal Fondo nazionale svizzero fino al 31 dicembre 2016.</p><p>3. L'industria farmaceutica partecipa già oggi a studi universitari che si basano sui risultati della ricerca di base e sull'\"outcome research\" (ricerca sui risultati ottenuti sui pazienti) mettendo a disposizione medicinali gratuiti e/o sostenendo i costi degli studi. Senza un suo adeguato impegno molti studi lanciati dagli istituti universitari non potrebbero essere portati avanti. Il Consiglio federale ritiene dunque che non sarebbe opportuno introdurre regole più vincolanti sulla partecipazione ai costi. </p><p>4. L'entrata in vigore della legge sulla ricerca umana renderà obbligatoria la registrazione delle sperimentazioni cliniche. Tale registrazione prospettica non dovrà servire solo a informare il pubblico sulla ricerca clinica in Svizzera, ma anche a informare i ricercatori sui temi e i progetti di ricerca attuali e sul loro svolgimento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di redigere un rapporto con delle soluzioni per:</p><p>1. migliorare gli studi su farmaci importanti non più tutelati da un brevetto perché scaduto;</p><p>2. finanziare gli studi clinici che migliorano o semplicemente creano le basi decisionali scientifiche per rispondere a interrogativi pertinenti dal profilo clinico;</p><p>3. definire un eventuale cofinanziamento da parte dell'industria farmaceutica, per esempio mediante un contributo obbligatorio calcolato sul fatturato, fermo restando che questi mezzi verrebbero messi a disposizione della ricerca clinica universitaria in piena indipendenza dall'industria farmaceutica;</p><p>4. risolvere altre importanti insufficienze della ricerca clinica: si pensi alla leggibilità e all'accessibilità dei dati di ricerca, alle scale di valutazione utilizzate negli studi e che andrebbero aggiornate, a una miglior mappatura degli effetti collaterali dei nuovi medicinali oppure all'assenza di studi comparati tra farmaci brevettati e generici.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Basi decisionali affidabili per le terapie mediche"
    }
  ],
  "title": "Basi decisionali affidabili per le terapie mediche"
}