{
  "id": 20131008,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;08",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2694,
      "gender": "m",
      "id": 3891,
      "name": "Jositsch Daniel",
      "officialDenomination": "Jositsch"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-03-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L04K13020501",
      "name": "Hochschulwesen",
      "type": 1
    },
    {
      "key": "L04K03010409",
      "name": "Ungarn",
      "type": 1
    },
    {
      "key": "L04K10010218",
      "name": "Zusammenarbeit mit osteuropäischen Staaten",
      "type": 1
    },
    {
      "key": "L04K10010216",
      "name": "wissenschaftliche Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 1
    },
    {
      "key": "L04K10010602",
      "name": "Präsenz der Schweiz im Ausland",
      "type": 2
    },
    {
      "key": "L07K07040302010101",
      "name": "Kohäsionsfonds",
      "type": 2
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    },
    {
      "key": "L05K1301020102",
      "name": "Lehrkraft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-06-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363042800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1370556000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1008",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'ex Ufficio federale dell'educazione e della scienza (UFES), in seguito ex Segreteria di Stato per l'educazione e la ricerca (SER), e Presenza Svizzera (PRS) hanno finanziato dal 2004 al 2010 due mezze cattedre all'Università Andrssy di Budapest (AUB). La SER e la PRS hanno partecipato con un budget di 100 000 franchi rispettivamente 30 000 franchi all'anno. Il finanziamento iniziale e l'impegno limitato agli anni 2004/05 e 2005/06 è stato prorogato fino all'anno accademico 2009/10 su richiesta dell'Università partner di San Gallo, del Baden-Württemberg, dello Stato libero di Baviera, dell'Austria e dell'Ungheria, prima di trovare un ulteriore finanziamento grazie ai fondi del contributo all'allargamento dell'UE.</p><p>1. Dal 2010 la Confederazione svizzera sostiene una partnership tra l'AUB e l'Università di San Gallo stanziando 784 000 franchi provenienti dal fondo del contributo all'allargamento dell'UE. Una parte del progetto è costituita dal finanziamento dei salari di due cattedre. Sin dall'inizio è stato comunicato chiaramente all'AUB, e ricordato successivamente al suo consiglio nel 2012, che il progetto era limitato al periodo 2010-2013.</p><p>Tuttavia, alla fine di maggio il progetto ha potuto beneficiare di un ulteriore finanziamento, il che dovrebbe permettere di prolungarlo sino alla fine del 2013 e per parte del 2014. Tra l'Università Andrssy e quella di San Gallo sono attualmente in corso discussioni su una proroga limitata del progetto. I due partner hanno così la possibilità di sottoporre proposte comuni per l'utilizzazione del finanziamento supplementare.</p><p>Per favorire la continuità della presenza svizzera all'AUB, la Confederazione ha deciso sin d'ora di collaborare al progetto sino alla fine del 2014 in una forma pilota che verrà definita insieme all'AUB e che consentirà di proseguire una collaborazione con l'AUB in ambito progettuale.</p><p>2. Grazie al suo impegno la Svizzera ha fornito un importante e utile lavoro preparatorio il cui valore aggiunto è stato riconosciuto da tutti gli interessati. Attualmente si cercano soluzioni per mantenere una presenza svizzera presso l'AUB sino alla fine del 2014. Come menzionato alla risposta 1 esiste una collaborazione su forma di progetto con l'AUB, motivo per cui non è corretto parlare di interruzione della collaborazione. Per il periodo 2015-2020 si dovrà negoziare un nuovo contratto di partnership con l'AUB.</p><p>3. La questione di un eventuale proseguimento del contributo all'allargamento svizzero e di un possibile finanziamento dopo la fine del 2014 sarà esaminata a tempo debito dal Consiglio federale che terrà conto delle esperienze acquisite e dei bisogni dei Paesi beneficiari, valutando l'ulteriore procedura da seguire in questo dossier alla luce dell'insieme delle relazioni tra la Svizzera e l'UE. Sarà il Parlamento a decidere su un relativo credito quadro.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'Università Andrssy di Budapest (AUB) è frutto di un progetto comune della Repubblica federale di Germania, della Repubblica di Ungheria, della Repubblica d'Austria, della Svizzera, del Baden-Württemberg e dello Stato libero di Baviera. Fondata nel 2001, è operativa dal 2 settembre 2002. L'università si prefigge di formare futuri dirigenti che occuperanno posti di lavoro nel servizio diplomatico, nel settore economico e in altri settori dell'amministrazione (internazionale). Presso tre facoltà è possibile seguire corsi (cicli master e LL.M) in amministrazione europea e internazionale, relazioni internazionali, economia e affari internazionali, nonché storia dell'Europa centrale. La Svizzera finanzia e copre due cattedre che, per tipologia, riguardano settori centrali per la politica estera della Svizzera. Tra il 2002 e il 2007, attraverso la Segreteria di Stato per la formazione, la ricerca e l'innovazione e Presenza Svizzera, la Confederazione ha finanziato due mezze cattedre. Nel 2007, ha commissionato uno studio di valutazione delle prestazioni dell'AUB. Visti i risultati positivi, ha preso in considerazione la possibilità di rendere permanente l'impegno della Svizzera in seno all'AUB e di finanziare due cattedre intere attingendo alle risorse del cosiddetto miliardo di coesione. In considerazione di ciò e del fatto che a partire da giugno 2013 non sono garantiti i finanziamenti erogati da Presenza Svizzera, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. È vero che il finanziamento delle due cattedre presso l'Università di lingua tedesca Andrssy a Budapest verrà soppresso e che quindi verrà meno la partecipazione della Svizzera?</p><p>2. Il Consiglio federale non ritiene che sia inopportuno che la Svizzera abbandoni il progetto dopo avervi partecipato per oltre dieci anni, vanificando così gli sforzi sinora profusi nello sviluppo dell'università?</p><p>3. Dal 2002 al 2008 la Confederazione svizzera ha finanziato due mezze cattedre e, dal 2009, finanzia attraverso risorse del miliardo di coesione due cattedre intere, affidandone l'accompagnamento all'Università di San Gallo. Il Consiglio federale ritiene possibile continuare a finanziare queste cattedre attraverso un eventuale nuovo contributo di coesione? Nel frattempo, la Confederazione è disposta a farsi carico di questo finanziamento?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Università Andrássy di Budapest. Partecipazione della Svizzera"
    }
  ],
  "title": "Università Andrássy di Budapest. Partecipazione della Svizzera"
}