{
  "id": 20133622,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L06K140106010203",
      "name": "Süsswasserfisch",
      "type": 1
    },
    {
      "key": "L04K06010408",
      "name": "Schutz der Tierwelt",
      "type": 1
    },
    {
      "key": "L04K06030408",
      "name": "Tierbestand",
      "type": 1
    },
    {
      "key": "L04K06030306",
      "name": "biologische Vielfalt",
      "type": 1
    },
    {
      "key": "L04K06030110",
      "name": "Wasserlauf",
      "type": 1
    },
    {
      "key": "L04K06030307",
      "name": "Tierwelt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-08-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3622",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La truite arc-en-ciel peuple nos eaux depuis plus de 130 ans, et elle figure aussi dans la législation fédérale et cantonale sur la pêche de 1895. L'article 6 prévoyait en outre les mêmes périodes de protection pour la truite arc-en-ciel que pour l'ombre de rivière, à savoir du 1er mars au 30 avril. En raison notamment de l'aménagement et de la canalisation de nombreux cours d'eau, de la disparition d'abris, de la modification de la composition chimique de l'eau, du réchauffement de la température de l'eau et de l'accroissement annuel des populations de rapaces, les conditions de vie des poissons ont beaucoup changé. La truite arc-en-ciel s'est mieux adaptée aux nouvelles conditions environnementales que la truite de rivière, surtout dans les cours d'eau canalisés. La cohabitation avec l'ombre de rivière ne pose aucun problème, et les deux espèces ont pratiquement les mêmes périodes de reproduction et les mêmes habitudes. </p><p>Il est dans l'intérêt de la population que nos cours d'eau soient peuplés d'espèces de poissons adaptées et qu'ils ne soient pas exempts de poissons. La truite arc-en-ciel constitue un enrichissement de la faune. Maintenant que cette espèce est présente en Suisse depuis 130 ans, il faut l'accepter et la \"naturaliser\". Sans parler du fait qu'en Autriche et dans d'autres pays européens, la truite arc-en-ciel est appréciée et choyée.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La truite arc-en-ciel (oncorhynchus mykiss) est un salmonidé américain introduit en Suisse pour la première fois en 1887 et intégré artificiellement. Elle servait exclusivement à la pêche.</p><p>Depuis l'entrée en vigueur de la loi fédérale sur la pêche (LFSP; RS 923.0) en 1991, la truite arc-en-ciel, n'étant pas une espèce indigène, ne peut être introduite, sans l'autorisation de la Confédération, que dans des systèmes hydrologiques fermés afin d'éviter des conséquences négatives sur la faune locale.</p><p>L'introduction d'espèces non indigènes, telles que la truite arc-en-ciel, est certes possible dans toutes les autres eaux, mais requient l'autorisation de la Confédération conformément à l'article 6 alinéa 1 LFSP. Cette autorisation peut être accordée si le requérant apporte la preuve que la faune et la flore indigènes ne seront pas mises en péril et qu'il n'en résultera pas une modification indésirable de la faune. La LFSP exige explicitement la préservation et l'accroissement de la diversité naturelle et des populations de poissons indigènes.</p><p>Si l'introduction de la truite arc-en-ciel n'est plus soumise à autorisation en raison de la naturalisation de l'espèce, il faudra s'attendre à des conséquences négatives sur la faune locale. Par ailleurs, le peuplement de cette espèce ne pourrait être assuré que moyennant d'importants efforts en termes d'empoissonnement, ce qui est diamétralement opposé à l'approche actuelle dans le domaine de la pêche. En effet, conformément aux législations sur la pêche et sur la protection des eaux, l'amélioration des peuplements doit être réalisée essentiellement par la revitalisation des eaux et l'assainissement des conséquences négatives de la force hydraulique et non par l'introduction non durable d'espèces étrangères au pays. La promotion d'espèces indigènes de poissons et de leurs habitats fait également partie des objectifs de la Stratégie Biodiversité Suisse du Conseil fédéral d'avril 2012.</p><p>La Suisse s'est également engagée juridiquement, dans le cadre de la Convention sur la diversité biologique, à empêcher, dans la mesure du possible et selon qu'il conviendra, l'introduction d'espèces étrangères qui menacent les écosystèmes, les milieux naturels et les autres espèces, de les surveiller et, le cas échéant, de les éliminer.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'accepter le repeuplement des eaux qui s'y prêtent en truites arc-en-ciel (oncorhynchus mykiss - ancienne désignation: salmo irideus).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Admission de la truite arc-en-ciel"
    }
  ],
  "title": "Admission de la truite arc-en-ciel"
}