{
  "id": 20133150,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2044,
      "gender": "f",
      "id": 61,
      "name": "Diener Lenz Verena",
      "officialDenomination": "Diener Lenz"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2013-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L06K170102010101",
      "name": "Torf",
      "type": 1
    },
    {
      "key": "L05K0701020303",
      "name": "Einfuhr",
      "type": 1
    },
    {
      "key": "L04K06030309",
      "name": "Moor",
      "type": 1
    },
    {
      "key": "L05K1401010108",
      "name": "Gartenbau",
      "type": 1
    },
    {
      "key": "L05K0701020103",
      "name": "Einfuhrbeschränkung",
      "type": 1
    },
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 2
    },
    {
      "key": "L04K06010406",
      "name": "Erhaltung der Ressourcen",
      "type": 2
    },
    {
      "key": "L04K06030311",
      "name": "Ökosystem",
      "type": 2
    },
    {
      "key": "L05K0705070305",
      "name": "Substitutionserzeugnis",
      "type": 2
    },
    {
      "key": "L05K0601030102",
      "name": "Ersetzung von Ressourcen",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2013-09-12T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-05-22T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363734000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1378936800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2044,
        "gender": "f",
        "id": 61,
        "name": "Diener Lenz Verena",
        "officialDenomination": "Diener Lenz"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3150",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In seinem Bericht zum Postulat Diener Lenz 10.3377 präsentierte der Bundesrat wie vom Ständerat verlangt ein Torfausstiegskonzept. Es legt die heutige Situation und den Widerspruch zwischen Torfabbau und Torfimporten in die Schweiz gut dar. Der Bundesrat schlägt ein zweistufiges Vorgehen zur Umsetzung eines vollständigen Torfausstiegs vor. In einer ersten Phase sollen freiwillige Massnahmen wie Branchenvereinbarungen und Empfehlungen von Behörden für Unternehmen, verstärkte Forschungsaktivitäten und eine Sensibilisierungskampagne umgesetzt werden. In einem zweiten Schritt sollen, wenn die freiwilligen Massnahmen nicht genügen, ein Torfimportverbot und Importrestriktionen eingeführt werden.</p><p>Dieses Vorgehen ist zu begrüssen. In der ersten Phase kann die Branche selbstbestimmt ihre Handlungsbereitschaft unter Beweis stellen. Dazu braucht es eine Übergangsfrist. Der vorgeschlagene Horizont bis 2030 erscheint den Unterzeichnenden aber zu lange. Moore haben wichtige ökologische Funktionen, und die Auswirkungen ihrer Zerstörung auf die Umwelt sind gross. Der Abbau der Torfschicht kann enorme negative Auswirkungen auf den Klimawandel haben, denn sie speichert in ihrem Boden heute mehr CO2 als alle Wälder zusammen. Die Zerstörung von Mooren ist weltweit heute für etwa 8 Prozent der globalen CO2-Emissionen verantwortlich. Bereits mehr als 50 Prozent der weltweiten Moorböden sind zerstört, und die Schweiz trägt unter anderem mit ihrem Torfimport von jährlich mindestens 115 000 bis 150 000 Tonnen (Angaben aus dem Bericht des Bundesrates) dazu bei. Um die wenigen noch übrigen Moorflächen zu schützen, braucht es eine raschere Umsetzung der vom Bundesrat vorgeschlagenen Massnahmen. Er soll deshalb im Jahre 2017 berichten, welche dieser freiwilligen Massnahmen bis dahin umgesetzt werden konnten und welche Auswirkungen dies auf den Torfimport hat.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Am 8. März 2013 hat der Bundesrat von der Berichterstattung des UVEK zur grünen Wirtschaft Kenntnis genommen und den Aktionsplan Grüne Wirtschaft verabschiedet. Der Aktionsplan beinhaltet 27 bestehende oder neue Massnahmen für eine grüne Wirtschaft, welche bei vier Schwerpunkten ansetzen: Konsum und Produktion; Abfälle und Rohstoffe; übergreifende Instrumente; Ziel, Messung, Information und Berichterstattung. Im Bereich Konsum und Produktion ist eine Massnahme vorgesehen, welche freiwillige Vereinbarungen mit der Wirtschaft bei Produkten mit erheblichen ökologischen Auswirkungen anstrebt. Im Rahmen dieser Massnahme können Arbeiten für Vereinbarungen mit dem Ziel der Reduktion des Imports und der Verwendung von Torf aufgenommen werden.</p><p>Mit der Berichterstattung Grüne Wirtschaft wird jeweils zu Legislaturende (2015, 2019 usw.) über den Stand der Umsetzung des Aktionsplans Grüne Wirtschaft sowie über die Fortschritte auf dem Weg zu einer grünen Wirtschaft berichtet. Eine erste Bestandsaufnahme zur Reduktion des Imports und der Verwendung von Torf in der Schweiz und eine Darlegung des weiteren Vorgehens sollen im Rahmen der Berichterstattung Grüne Wirtschaft 2015 erfolgen. Doppelspurigkeiten können durch dieses Vorgehen ausgeschlossen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, 2017 einen Bericht zum Stand des in seinem \"Torfausstiegskonzept\" von 2012 vorgeschlagenen vollständigen Torfausstiegs der Schweiz zu erstellen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bericht zum Stand des Torfausstiegs 2017"
    }
  ],
  "title": "Bericht zum Stand des Torfausstiegs 2017"
}