{
  "id": 20133119,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2729,
      "gender": "m",
      "id": 3939,
      "name": "Freitag Pankraz",
      "officialDenomination": "Freitag"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2013-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L05K0705030207",
      "name": "energetische Sanierung von Gebäuden",
      "type": 1
    },
    {
      "key": "L03K010201",
      "name": "Wohnung",
      "type": 1
    },
    {
      "key": "L04K01020604",
      "name": "Wohnungsbau",
      "type": 1
    },
    {
      "key": "L05K0705030305",
      "name": "Renovation",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 2
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2013-06-20T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-05-22T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363734000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1371679200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2729,
        "gender": "m",
        "id": 3939,
        "name": "Freitag Pankraz",
        "officialDenomination": "Freitag"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3119",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Energiesparende Investitionen sind nur beim Ersatz von veralteten sowie bei der erstmaligen Anbringung von neuen Bauteilen in bestehenden Gebäuden zum steuerlichen Abzug zugelassen. Bei einem Ersatzneubau oder bei einer Totalsanierung, welche einem Ersatzneubau gleichkommt, handelt es sich aus steuerrechtlicher Sicht nicht mehr um Unterhalts-, sondern um \"Herstellungskosten\" und somit um nichtabzugsfähige Anlagekosten.</p><p>Obschon das Steuerrecht auf Bundesebene und in praktisch allen Kantonen dem Energiesparen und dem Umweltschutz dienende Investitionen bei bestehenden Bauten den Unterhaltskosten gleichsetzt, wird diese steuerliche Ausnahme bei Ersatzneubauten nicht gewährt. Diese Ungleichbehandlung soll aufgehoben werden.</p><p>Bei der Abgrenzung der Ersatzneubaute gegenüber einer anderen Neubaute ist vom Ersatz einer existierenden Baute auszugehen. Die abzugsfähigen Ersatzneubauten müssen die in der Energiestrategie 2050 beschriebenen energetischen Mindeststandards erfüllen, um steuerlich begünstigt zu werden. Da die Investitionskosten von Ersatzneubauten im Allgemeinen höher sein dürften als jene von Sanierungen, werden ökologisch sinnvolle volkswirtschaftliche Effekte erzielt, die in Form von Einkommens-, Gewinn- und Mehrwertsteuern auch den öffentlichen Haushalten wieder zugutekommen.</p><p>Die Investitionskosten sollen auf verschiedene Jahre verteilt im Umfang vorgegebener Amortisationsquoten vom Einkommen abgezogen werden können. Dadurch wäre nicht nur der steuerliche Vorteil einer Sanierung gegenüber dem Ersatzneubau ausgeglichen, man hätte auch ein einheitliches und umfassendes System der steuerlichen Förderung von energetischen und umweltschonenden Massnahmen in der Sanierung des Gebäudeparks Schweiz geschaffen.</p><p>Dass man zurzeit bei Ersatzbauten, welche energetisch unter Umständen ungleich sinnvoller als Sanierungen sind, diese Art von steuerlicher Begünstigung nicht zulässt, ist gerade im Hinblick auf die Neuausrichtung der Energiepolitik unbefriedigend.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bei Liegenschaften im Privatvermögen ist steuerrechtlich die Abgrenzung zwischen abziehbaren, werterhaltenden Aufwendungen (Unterhaltskosten) und den nicht zum Abzug berechtigten Auslagen zur Anschaffung, Herstellung oder Wertvermehrung (Anlagekosten) zentral (vgl. Art. 32 Abs. 2 und Art. 34 Bst. d des Bundesgesetzes vom 14. Dezember 1990 über die direkte Bundessteuer, DBG; SR 642.11). Erstere dienen dem Werterhalt seit Erwerbszeitpunkt, mit Letzteren wird die Liegenschaft einem höheren Nutzungswert zugeführt. Soweit wertvermehrende Aufwendungen einkommenssteuerrechtlich nicht abziehbar sind, können sie anlässlich der Veräusserung bei der kantonalen Grundstückgewinnsteuer steuermindernd als Anlagekosten geltend gemacht werden.</p><p>Der Gesetzgeber hat im DBG wertvermehrende Investitionen, die dem Energiesparen und dem Umweltschutz dienen, ausdrücklich den Unterhaltskosten gleichgestellt (Art. 32 Abs. 2 zweiter Satz DBG). Konkretisiert wird der Grundsatz in zwei Verordnungen (Liegenschaftskostenverordnung vom 24. August 1992, SR 642.116, und Verordnung vom 24. August 1992 über die Massnahmen zur rationellen Energieverwendung und zur Nutzung erneuerbarer Energien, SR 642.116.1). Im Bundesgesetz vom 14. Dezember 1990 über die Harmonisierung der direkten Steuern der Kantone und Gemeinden (StHG; SR 642.14) ist diese Sonderregelung bloss als Kann-Vorschrift formuliert (Art. 9 Abs. 3 Bst. a StHG). Wird die steuerliche Förderung aber im kantonalen Recht verankert, ist die bundesrechtliche Regelung massgebend.</p><p>Das geltende Recht sieht vor, dass energiesparende und umweltschonende Investitionen abzugsfähig sind, sofern sie sich auf den Ersatz von veralteten und die erstmalige Anbringung von neuen Bauteilen oder Installationen in bestehenden Gebäuden beziehen. Demgegenüber berechtigen solche Auslagen in Neubauten nicht zum Abzug, weil es sich um nichtabziehbare Anlagekosten handelt. Dabei ist es unerheblich, ob ein Gebäude erstmals neu erstellt oder ein altes abgerissen und ersetzt wird. Die bundesgerichtliche Rechtsprechung hat hierzu in den letzten Jahren Präzisierungen vorgenommen (vgl. Urteile des Bundesgerichtes 2C_63/2010 vom 6. Juli 2010 und 2C_666/2012 vom 18. Dezember 2012). So entsprechen bauliche Massnahmen im Anschluss an einen weitgehenden Gebäudeabbruch einer Totalsanierung, die praktisch einem Neubau gleichkommt. Aus steuerlicher Sicht handelt es sich daher nicht um eine Wertvermehrung, sondern um Herstellungskosten. Das ist insbesondere dann der Fall, wenn mehrere Fassaden eingerissen und neu erstellt werden oder eine Baute ausgehöhlt und die Innenraumeinteilung anschliessend neu gestaltet wird. Auch die Erstellung eines Ersatzneubaus am Standort des vorbestehenden Gebäudes entspricht einer Neuerrichtung, mit welcher ein neuer Wert geschaffen wird. Insofern stellen die Kosten des Wiederaufbaus ebenfalls nichtabzugsberechtigte Anlagekosten dar.</p><p>Die Annahme der Motion würde letztlich dazu führen, dass bei einem Ersatzneubau wesentliche neue Gebäudeteile wie die Heizungsanlage, Fenster, die Fassadenisolation, aber auch die neuinstallierte Fotovoltaikanlage steuerlich abzugsfähig wären. Damit würde der Ersatzneubau gegenüber einem neuerstellten Gebäude klar bevorzugt. Diese steuerlich unterschiedliche Behandlung liesse sich unter dem Blickwinkel der Rechtsgleichheit nicht rechtfertigen. Mit der vom Bundesgesetzgeber seinerzeit ausdrücklich gewollten Sonderbehandlung bestimmter wertvermehrender Auslagen ergeben sich systembedingt Abgrenzungs- und Rechtsgleichheitsprobleme. Eine Ausdehnung der Abzüge auf Ersatzneubauten dürfte sehr rasch die Forderung nach einer Erweiterung auf sämtliche Neubauten zur Folge haben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die gesetzlichen Grundlagen zu schaffen, damit die steuerliche Abzugsfähigkeit von energetisch begründeten Ersatzneubauten mit derjenigen von energiesparenden Sanierungen an bestehenden Gebäuden gleichgestellt wird. Er soll gleichzeitig den Kantonen ermöglichen, einen solchen Abzug einzuführen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Steuerliche Gleichbehandlung von energiesparenden Investitionen bei bestehenden Gebäuden und bei Ersatzneubauten"
    }
  ],
  "title": "Steuerliche Gleichbehandlung von energiesparenden Investitionen bei bestehenden Gebäuden und bei Ersatzneubauten"
}