{
  "id": 20133889,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K05040105",
      "name": "gerichtliche Anhörung",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K05020508",
      "name": "Rechte des Kindes",
      "type": 1
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 1
    },
    {
      "key": "L05K0103010303",
      "name": "Ehescheidung",
      "type": 1
    },
    {
      "key": "L04K08060306",
      "name": "Verwaltungsverfahren",
      "type": 2
    },
    {
      "key": "L04K05020301",
      "name": "Anspruch auf rechtliches Gehör",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3889",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Schweiz hat 1997 das Übereinkommen über die Rechte des Kindes (UN-Kinderrechtskonvention) ratifiziert. Dies haben auch praktisch alle anderen Staaten getan. Und trotzdem bleibt noch viel zu tun, bis sich die Grundsätze der Konvention auf der ganzen Welt durchgesetzt haben. Auch in der Schweiz werden sie noch nicht vollumfänglich angewendet. </p><p>Im Hinblick auf die Anhörung von Kindern interessieren vor allem zwei Artikel: zum einen Artikel 3, der verlangt, dass bei allen Massnahmen, die Kinder betreffen, das Wohl des Kindes \"vorrangig zu berücksichtigen\" ist, und zum anderen Artikel 12, der dem Kind das Recht zusichert, \"in allen ... Gerichts- und Verwaltungsverfahren ... gehört zu werden\", sobald es von einer Angelegenheit betroffen ist und soweit es im rechtlichen Sinne fähig ist, sich eine eigene Meinung zu bilden. Das Bundesgericht hat 1997 bestätigt (BGE 124 III 9 E. 3a), dass Artikel 12 im Rahmen des schweizerischen Rechts direkt anwendbar ist. Die Realität ist aber nach wie vor eine andere.</p><p>Zwar gibt es keine Zahlen über die Anhörung von Kindern in der Schweiz, aber eine Nationalfondsstudie (Büchler, A. / Simoni, H.: Kinder und Scheidung - Der Einfluss der Rechtspraxis auf familiäre Übergänge. Zürich, 2009) hat gezeigt, dass in Scheidungsprozessen nur 10 Prozent der Kinder tatsächlich angehört werden. Das ist weit von dem entfernt, was als befriedigend bezeichnet werden könnte. </p><p>Eine andere kürzlich erschienene Studie (Cruchon, L.: L'audition de l'enfant dans les procédures de droit de la famille: quel impact sur le travail du juge? In: Jusletter 26. August 2013) zeigt, dass sich die Situation seit dem Jahr 2000 nicht verändert hat und dass zahlreiche Richterinnen und Richter darauf verzichten, Kinder in nichtstrittigen Fällen anzuhören. Trotzdem stellt sich nicht selten heraus, dass die Einigung, die in solchen Verfahren zwischen den Eltern erzielt wird, im Widerspruch zum Wohl des Kindes steht.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Recht des Kindes auf Anhörung ist in zahlreichen Gesetzen verankert, namentlich in Artikel 298 Absatz 1 der Schweizerischen Zivilprozessordnung (ZPO) und Artikel 314a Absatz 1 des Zivilgesetzbuches (ZGB) für familienrechtliche Verfahren beziehungsweise Kindesschutzverfahren. Aus Artikel 12 der UN-Kinderrechtskonvention (KRK) ergeben sich keine weiter gehenden Rechte (Urteil des Bundesgerichtes 5A_465/2012 vom 18. September 2012, E. 3.1.1; BGE 131 III 553 E. 1.1); vielmehr ist Artikel 298 Absatz 1 ZPO gerade auch auf urteilsunfähige Kinder anwendbar und geht damit weiter als Artikel 12 KRK. Der Bundesrat ist sich bewusst, dass die Praxis nicht einheitlich ist, nicht in allen Kantonen systematisch eine Anhörung erfolgt und die zuständigen Behörden von ihrem Ermessensspielraum grosszügig Gebrauch machen (vgl. zweiter, dritter und vierter Staatenbericht der Schweiz zur KRK vom 20. Juni 2012), auch wenn dazu aktuelle, systematisch erhobene und schweizweit vergleichbare Daten fehlen. Festzuhalten ist jedoch, dass ein Kind nicht in jedem Fall und zwingend vom Gericht anzuhören ist, insbesondere nicht gegen den Willen des Kindes oder bei gegenteiligen wichtigen Gründen. Nach der Rechtsprechung des Bundesgerichtes sind Anhörungen des Kindes um der Anhörung willen zu vermeiden (Urteil des Bundesgerichtes 5A_485/2012 vom 11. September 2012, E. 6). Zwingend notwendig ist jedoch eine genügende und angemessene Information des Kindes über sein Anhörungsrecht (Urteil des Bundesgerichtes 5A_402/2011 vom 5. Dezember 2011, E. 5.1). Zu diesem Zweck haben die zuständigen Gerichte und Behörden Kinder in möglichst kind- und altersgerechter Art und Weise über ihr Anhörungsrecht zu informieren. Vermutungsweise besteht nach wie vor ein gewisses Informationsdefizit bei den zuständigen Behörden.</p><p>2. Angesichts der Vielzahl verschiedener bundes- und kantonalrechtlicher Verwaltungsverfahren und ihrer unterschiedlichen gesetzlichen Regelung und Ausgestaltung sind dem Bundesrat keine Zahlen oder Statistiken zur praktischen Anwendung und Umsetzung des Anhörungsrechts des Kindes in Verwaltungsverfahren insgesamt bekannt (vgl. in diesem Zusammenhang auch die Antwort des Bundesrates zur Anfrage Reynard 13.1074 vom 26. September 2013).</p><p>3. Soweit die Kantone für die Organisation der Gerichte und die Rechtsprechung zuständig sind (vgl. Art. 122 und 123 BV), obliegt es ihnen auch, für eine genügende Aus- und Weiterbildung der zuständigen Personen zu sorgen, wie dies teilweise auch entsprechende Empfehlungen vorsehen. Dabei haben die Kantone im Rahmen ihrer Möglichkeiten auch dafür Sorge zu tragen, dass die zuständigen Personen über die geeigneten Kompetenzen und Kenntnisse verfügen. Es bestehen dazu zahlreiche Aus- und Weiterbildungsangebote verschiedener Anbieter. Eine wichtige Funktion kommt dabei der Konferenz der Kantone für Kindes- und Erwachsenenschutz (Kokes) zu. Auf Bundesebene unterstützt das Geschäftsfeld Familie, Generationen und Gesellschaft des Bundesamtes für Sozialversicherungen (BSV) nach Massgabe der Verordnung über Massnahmen zum Schutz von Kindern und Jugendlichen sowie zur Stärkung der Kinderrechte vom 11. Juni 2010 (SR 311.039.1) seit 2011 Projekte, namentlich des Vereins Kinderanwaltschaft Schweiz, zur Information der Behörden. Derzeit besteht daher nach Ansicht des Bundesrates kein Bedarf nach zusätzlicher Förderung oder Unterstützung solcher Angebote durch den Bund.</p><p>4. Angesichts ihrer auch für den Bundesrat unbestrittenen und fortwährenden Bedeutung engagieren sich zahlreiche staatliche und private Institutionen und Fachorganisationen für die Verbreitung, Berücksichtigung und Einhaltung der Kinderrechte. Im Bund besteht seit 1978 insbesondere die Eidgenössische Kommission für Kinder- und Jugendfragen (EKKJ), welche den Bundesrat sowie andere Behörden des Bundes bei Fragen, die Kinder und Jugendliche betreffen, berät und unterstützt, sich aber auch in der Öffentlichkeit für die Kinderrechte engagiert. Auch das BSV unterstützt seit 2006 die Sensibilisierungsarbeit von Nichtregierungsorganisationen für Kinderrechte finanziell. Angesichts dieses existierenden Angebots sieht der Bundesrat derzeit keinen Bedarf für zusätzliche besondere Informations- oder Aufklärungstätigkeiten seitens der Bundesbehörden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie erklärt der Bundesrat, dass das Recht des Kindes auf Anhörung (Art. 12 der UN-Kinderrechtskonvention) in der Praxis vergleichsweise selten respektiert wird?</p><p>2. Verfügt der Bundesrat über Zahlen zur Anhörung von Kindern in den Verwaltungsverfahren?</p><p>3. Beabsichtigt der Bundesrat, in Übereinstimmung mit mehreren Empfehlungen des Europarates, dem Recht des Kindes auf Anhörung zu mehr Geltung zu verhelfen, indem er die Schaffung von Ausbildungsprogrammen für das Personal der betroffenen Gerichte und Behörden zu den Kinderrechten fördert?</p><p>4. Beabsichtigt der Bundesrat, die Information über die Uno-Kinderrechtskonvention zu verbessern, zum Beispiel indem er eine auf die entsprechenden Zielgruppen (Eltern, Behörden, Kinder, Lehrkräfte usw.) ausgerichtete nationale Sensibilisierungskampagne lanciert?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anhörung von Kindern. Wird die Uno-Kinderrechtskonvention eingehalten?"
    }
  ],
  "title": "Anhörung von Kindern. Wird die Uno-Kinderrechtskonvention eingehalten?"
}