{
  "id": 20133648,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2372,
      "gender": "m",
      "id": 307,
      "name": "Brunner Toni",
      "officialDenomination": "Brunner Toni"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L05K1803010101",
      "name": "Auto",
      "type": 1
    },
    {
      "key": "L04K08060113",
      "name": "Verwaltungsformalität",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 2
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    },
    {
      "key": "L04K08060114",
      "name": "Zusammenarbeit der Verwaltungen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-08-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3648",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Zum störungsfreien Vollzug des CO2-Gesetzes wäre ein funktionierender Datenaustausch über die zur Besteuerung relevanten Daten zwischen den kantonalen Zulassungsbehörden und den für die Abrechnung zuständigen Bundesstellen unerlässlich. Zurzeit müssen sämtliche zur Zulassung relevanten Dokumente (bei Direktimporten) zuerst dem Bundesamt für Strassen (Astra) zur Besteuerung und zum Vorinkasso eingereicht werden, bevor der Vollzugskanton das Fahrzeug zur Prüfung aufbietet und anschliessend zulässt. Dieses Vorgehen könnte mit einem funktionierenden Datenaustausch zwischen Kantonen und Bund vereinfacht werden. Der Kanton würde bei der erstmaligen Zulassung sämtliche CO2-relevanten Daten dem Bund übermitteln. Das Astra oder das BFE würde aufgrund dieser Daten dem Kleinimporteur Rechnung stellen oder das Fahrzeug dem Konto des Grossimporteurs belasten. Mit dieser bürgerfreundlichen Lösung würden Direktimporte in der Abwicklung des CO2-Gesetzes gegenüber offiziellen Importeuren gleichgestellt und zeitliche Verzögerungen vermieden. Der administrative Aufwand würde so für den Bürger erträglich, und das heutige Vorinkasso, das von Misstrauen geprägt ist, weicht dem bewährten Vertrauensprinzip.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Beim Kauf eines neuen Personenwagens in der Schweiz erledigt der Importeur oder Händler alle Import- und Zulassungsmodalitäten. Der Kunde wird damit nicht belastet. Der General- oder Parallelimporteur ist beim Bundesamt für Strassen (Astra) als Typengenehmigungsinhaber registriert und garantiert für die Bezahlung der geschuldeten Sanktion, falls der CO2-Zielwert überschritten wird.</p><p>Wer sein Fahrzeug direkt im Ausland kauft und selbst in die Schweiz importiert, profitiert nicht von diesem einfachen Verfahren. Im zweiten Halbjahr 2012 waren weniger als 2,4 Prozent der neu zugelassenen Personenwagen sogenannte Direktimporte. Diese Fahrzeuge lassen sich keinem Typengenehmigungsinhaber zuordnen, der für die Bezahlung einer allfälligen CO2-Sanktion gegenüber dem Bund garantiert. Deshalb dürfen sie erst dann zugelassen werden, wenn bestätigt ist, dass keine solche geschuldet ist oder eine solche bereits bezahlt wurde. Die Abklärung erfolgt durch das Astra, entlastet die Strassenverkehrsämter erheblich und verlängert das Zulassungsverfahren für diese Fahrzeuge - in der Regel - lediglich um ein bis drei Tage. Dies ist aus Sicht des Bundesrates zumutbar. Zudem kann dieser Prozessablauf mittelfristig (voraussichtlich ab 2018) mit dem neuen \"Informationssystem Verkehrszulassung (IVZ)\" weiter optimiert werden. Das IVZ befindet sich derzeit in der Entwicklung. Es soll die bestehenden drei zentralen nationalen Datenbanken des Zulassungswesens (Mofis für Fahrzeugzulassung, Faber für Fahrberechtigungen und Admas für Administrativmassnahmen) ablösen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den bürokratischen Aufwand für die Bürgerinnen und Bürger in Bezug auf das am 1. Juli 2012 eingeführte CO2-Gesetz im Bereich der Personenwagen zu reduzieren. In diesem Zusammenhang ist insbesondere die Schaffung einer effizienten elektronischen Datenübermittlung zwischen Kantonen und Bund sicherzustellen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vermeidung von Bürokratie in Zusammenhang mit dem CO2-Gesetz"
    }
  ],
  "title": "Vermeidung von Bürokratie in Zusammenhang mit dem CO2-Gesetz"
}