{
  "id": 20133008,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "committee": {
      "abbreviation": "CET-CN",
      "id": 10,
      "name": "Commissione dell'economia e dei tributi CN",
      "abbreviation1": "CET-CN",
      "abbreviation2": "CET",
      "committeeNumber": 10,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-01-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 1
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 1
    },
    {
      "key": "L05K0704020103",
      "name": "Entwicklungsland",
      "type": 1
    },
    {
      "key": "L04K11070208",
      "name": "Quellensteuer",
      "type": 2
    },
    {
      "key": "L05K1107030103",
      "name": "Steuertarif",
      "type": 2
    },
    {
      "key": "L04K11090102",
      "name": "Auslandsinvestition",
      "type": 2
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 2
    },
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 2
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-03-05T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-07T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-07T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 16.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-27T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CET-CN",
            "id": 10,
            "name": "Commissione dell'economia e dei tributi CN",
            "abbreviation1": "CET-CN",
            "abbreviation2": "CET",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2013-01-21T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1358722800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1362438000000+0100)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1465250400000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CET-CN",
        "id": 10,
        "name": "Commissione dell'economia e dei tributi CN",
        "abbreviation1": "CET-CN",
        "abbreviation2": "CET",
        "committeeNumber": 10,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "13.3008",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il presente postulato fa riferimento al rapporto del Consiglio federale del 4 aprile 2012 concernente i vantaggi e gli svantaggi degli accordi sullo scambio di informazioni in materia fiscale con i Paesi in sviluppo.</p><p>a./b. Il Consiglio federale non effettua calcoli relativi alle ripercussioni che una riduzione delle aliquote dell'imposta alla fonte contenute nelle convenzioni di doppia imposizione (CDI) svizzere concluse con gli Stati partner potrebbero avere sul volume delle entrate fiscali e sulla consistenza di altri parametri economici di tali Stati, anche perché mancherebbero le relative basi. Si presume che le ripercussioni economiche e finanziarie, ad esempio sul volume delle entrate fiscali, vengano stimate dal governo di un Paese in sviluppo una volta stabilita la propria posizione in vista della conclusione di una CDI con la Svizzera. Nel contempo, bisogna però anche considerare che i Paesi in sviluppo, segnatamente quelli con un reddito medio molto basso, a volte non dispongono di perizie tecniche o delle capacità necessarie per svolgere tali compiti.</p><p>In tutte le sue CDI la Svizzera persegue in linea di massima basse aliquote di imposta alla fonte sui dividendi, sugli interessi e sui canoni affinché possa mantenere la propria posizione concorrenziale rispetto ad altre piazze economiche altamente sviluppate. Basse aliquote di imposta residua possono generalmente agevolare gli investimenti, nel senso che accrescono l'attrattiva economica dello Stato partner e procurano posti di lavoro e un maggiore benessere. Allorquando negozia una CDI con un Paese in sviluppo, oltre ai propri interessi in materia di politica economica e finanziaria, la Svizzera prende sempre in considerazione la politica in materia di CDI dello Stato partner (cfr. rapporto del DFF del 31 gennaio 2012 alla CET-N e alla CET-S concernente la politica in materia di CDI della Svizzera nei confronti dei Paesi in sviluppo e dei Paesi emergenti), come pure aspetti di politica dello sviluppo.</p><p>c. Nel singolo caso bisogna decidere, sulla base degli interessi comuni, se la conclusione di una CDI o di un accordo sullo scambio di informazioni in materia fiscale (Tax Information Exchange Agreement, TIEA) appare opportuna. I negoziati per la conclusione di TIEA con i Paesi in sviluppo non vengono avviati soltanto se questi Paesi hanno presentato alla Svizzera una richiesta in tal senso, bensì anche se il nostro Paese è interessato a un simile accordo per motivi fiscali o di politica di sviluppo. Al momento non esistono richieste concrete da parte di Paesi in sviluppo. Il Consiglio federale stabilirà con quali di questi Paesi debbano essere avviati negoziati nel quadro della politica dell'aiuto allo sviluppo. Di principio occorre sempre dare la preferenza alla conclusione di una CDI piuttosto che a quella di un TIEA se nella relazione bilaterale altre questioni fiscali, oltre allo scambio di informazioni fiscali, necessitano di una regolamentazione (cfr. n. 3.1 del rapporto del 4 aprile 2012 del Consiglio federale sui vantaggi e sugli svantaggi degli accordi sullo scambio di informazioni in materia fiscale con i Paesi in sviluppo). Al riguardo le questioni fiscali necessitano in particolare di una regolamentazione se in assenza di quest'ultima si giungesse a casi di doppia imposizione. Siffatti casi si possono verificare se esistono da un canto relazioni economiche concrete tra la Svizzera e il Paese in sviluppo e se, d'altro canto, il sistema fiscale del Paese in sviluppo non è strutturato in maniera da escludere doppie imposizioni anche senza una CDI con la Svizzera.</p><p>d. A prescindere dalla forma dell'accordo, lo standard internazionale esige la conclusione, con tutti gli Stati e i territori che manifestano un interesse alla conclusione di una convenzione corrispondente, di convenzioni conformi allo standard per quanto riguarda l'assistenza amministrativa reciproca. Lo standard non reca tuttavia alcuna disposizione che stabilisca se sia conforme allo standard respingere una proposta di concludere un TIEA rinviando ai negoziati relativi a una CDI. Il Consiglio federale ritiene di potersi impegnare a favore della negoziazione di una CDI anziché di un TIEA se si tratta di uno Stato con il quale la Svizzera intrattiene notevoli relazioni economiche e se in assenza di CDI possano sopraggiungere casi di doppia imposizione.</p><p>Alla luce delle spiegazioni elencate più sopra, il Consiglio federale ritiene superfluo un complemento al numero 4.2 del proprio rapporto del 4 aprile 2012 concernente i vantaggi e gli svantaggi degli accordi sullo scambio di informazioni in materia fiscale con i Paesi in sviluppo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a completare con i seguenti punti il numero 4.2 del rapporto \"Per la cooperazione svizzera allo sviluppo\":</p><p>a. Quali ripercussioni finanziarie per lo Stato partner si aspetta il Consiglio federale se nel quadro di convenzioni di doppia imposizione (CDI) con Paesi in via di sviluppo concorda una riduzione delle aliquote dell'imposta alla fonte (rispetto alle CDI esistenti, rispettivamente alle aliquote dominanti nello Stato partner)?</p><p>b. Quali ripercussioni in ambito di investimenti diretti svizzeri per lo Stato partner si aspetta il Consiglio federale se nel quadro di CDI con Paesi in via di sviluppo concorda una riduzione delle aliquote dell'imposta alla fonte?</p><p>c. Su quali risposte alle domande a e b il Consiglio federale fonda la propria decisio ne di negoziare una CDI con un Paese in via di sviluppo e quando decide a favore di un Tax Information Exchange Agreement (TIEA)?</p><p>d. Sarebbe compatibile con le esigenze dell'OCSE e del Global Forum on Transparency and Exchange of Information in Tax Matters respingere una proposta di TIAE e rinviare lo Stato partner interessato alla negoziazione di una CDI?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Implicazioni di politica dello sviluppo di CDI e TIEA"
    }
  ],
  "title": "Implicazioni di politica dello sviluppo di CDI e TIEA"
}