{
  "id": 20134146,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2714,
      "gender": "m",
      "id": 3911,
      "name": "Voruz Eric",
      "officialDenomination": "Voruz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K0402010502",
      "name": "Schiessplatz",
      "type": 1
    },
    {
      "key": "L05K0402010503",
      "name": "Truppenunterkunft",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 1
    },
    {
      "key": "L06K080701050101",
      "name": "Prioritätensetzung",
      "type": 1
    },
    {
      "key": "L05K0301010120",
      "name": "Waadt",
      "type": 2
    },
    {
      "key": "L05K0301010105",
      "name": "Freiburg (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Frau Galladé.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-01-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386716400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20134130,
      "priorityCode": "S",
      "shortId": "13.4130"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "assuming"
    }
  ],
  "shortId": "13.4146",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Es ist befremdlich, wenn nur schon an eine Schliessung des Waffenplatzes Moudon und des Schiessplatzes in Schwarzsee gedacht wird, obwohl diese keine grösseren militärischen oder zivilen Probleme bereiten, und wenn gleichzeitig die Truppenunterkunft in Chamblon, in der Nähe von Yverdon-les-Bains, sowie der Schiessplatz in der Nähe von Vugelles-La Mothe beibehalten werden.</p><p>Man weiss nämlich, dass:</p><p>1. die Lebensqualität eines Teils der Bevölkerung im Norden des Kantons Waadt durch die Schiessen beeinträchtigt ist;</p><p>2. die getroffenen Massnahmen nicht die erwünschte Wirkung hatten;</p><p>3. die Prüfung einer Verschiebung nach Les Rochats in eine Sackgasse führte;</p><p>4. der Schiessplatz in Schwarzsee keine bemerkenswerten Schwierigkeiten macht;</p><p>5. als problematische Folge der Schliessung des Waffenplatzes Moudon plötzlich Platz entsteht für ein Empfangszentrum für Asylsuchende, die Lokalität aber eigentlich zu klein ist, um die geplante Zahl aufzunehmen;</p><p>6. das Festhalten an Chamblon nur durch die kürzliche Renovation und den Schiesssimulator gerechtfertigt wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Stationierungskonzept der Armee, das am 26. November 2013 präsentiert wurde, ist ein Entwurf. Die Kantone können dazu Stellung nehmen, und das VBS wird allfällige Differenzen so weit als möglich bereinigen.</p><p>Der Bundesrat beantwortet die konkreten Fragen wie folgt:</p><p>1. Bei der Festlegung der künftigen Standorte der Armee wurden militärische, betriebswirtschaftliche und staatspolitische Kriterien berücksichtigt. Auch die Immissionen, die mit militärischen Aktivitäten verbunden sind, wurden in die Entscheidfindung einbezogen. Im Zentrum steht bei der Abwägung die militärische Notwendigkeit der Immobilien für den Einsatz und die Ausbildung der Armee. Zudem sind die Nähe der Kasernen zu den Ausbildungsplätzen und die damit verbundenen Fahrzeiten ein wichtiger Faktor.</p><p>2. Der Schiessplatz Vugelles-La Mothe ist gegenüber dem Schiessplatz Schwarzsee deutlich näher zum Waffenplatz Chamblon, und er bietet wesentlich bessere Ausbildungsmöglichkeiten für die heute mit Radschützenpanzern ausgerüstete Infanterie, auch im Bereich der Simulation. Die Waffenplätze Moudon und Chamblon sind nicht optimal ausgelastet, weshalb eine Konzentration auf einen Waffenplatz erfolgen soll. Aus militärischer und aus wirtschaftlicher Sicht ist Chamblon der bessere Standort. Das Gelände eignet sich besser für die Ausbildung der Infanterie, und Ausbildungsinfrastrukturen wie namentlich der Simulator für die Ausbildung der Fahrer der Radschützenpanzer sind bereits vorhanden. Zudem stehen in Chamblon genügend Flächen für künftige Entwicklungen zur Verfügung. Im Übrigen hat der Bundesrat das VBS beauftragt, zusammen mit dem EJPD militärisch nicht mehr weiter genutzte Anlagen auf ihre Eignung als Asylzentrum zu prüfen. Der Bundesrat ist daher der Ansicht, dass die Anlage Moudon als Bundesasylzentrum eine Option darstellt, die geprüft werden muss.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, folgende Fragen zu beantworten.</p><p>1. Hat der Bundesrat bei dem Entscheid, welche Schiess- und Waffenplätze zu schliessen sind, die schädlichen Einwirkungen bedacht, die von den Schiessplätzen ausgehen und die insbesondere die Gemeinde Vugelles-La Mothe und ihre Umgebung seit langer Zeit massiv belasten? Wenn ja, wie hat er diesen Faktor gegenüber anderen abgewogen?</p><p>2. Erscheint es nicht sehr viel zweckmässiger, auf den Schiessplatz in der Nähe von Vugelles-La Mothe zu verzichten als auf denjenigen in Schwarzsee? Und wäre es nicht eher angezeigt, den Waffenplatz Chamblon statt Moudon zu schliessen und den Schiesssimulator von Chamblon nach Moudon zu verschieben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Passende Wahl der zu schliessenden Waffen- und Schiessplätze?"
    }
  ],
  "title": "Passende Wahl der zu schliessenden Waffen- und Schiessplätze?"
}