{
  "id": 20133654,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2495,
      "gender": "m",
      "id": 471,
      "name": "Gutzwiller Felix",
      "officialDenomination": "Gutzwiller"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L07K07060105010401",
      "name": "Genomanalyse",
      "type": 1
    },
    {
      "key": "L04K01050208",
      "name": "medizinische Diagnose",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K0706010309",
      "name": "Qualitätskontrolle",
      "type": 2
    },
    {
      "key": "L04K03010101",
      "name": "Schweiz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2013-09-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2013-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1379368800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3654",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. In Svizzera, i test genetici BRCA1 e BRCA2 sono effettuati da laboratori appositamente autorizzati e possono essere fatturati a carico dell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS). Responsabile del rilascio di tali autorizzazioni, l'Ufficio federale della sanità pubblica (UFSP), che al momento si occupa attivamente della questione, non è a conoscenza di elementi che dimostrino l'esistenza di differenze qualitative rispetto ad aziende estere. Secondo l'ordinanza sugli esami genetici sull'essere umano (OEGU), gli esami genetico-molecolari possono essere effettuati all'estero purché sia garantita la conformità con lo stato della scienza e della tecnica. Diversamente da quanto gli è consentito per i laboratori svizzeri, l'UFSP non ha però in questi casi alcuna possibilità giuridica di eseguire controlli di qualità. Ad ogni buon conto, le norme europee ISO applicabili in virtù dell'allegato 1 OEGU stabiliscono che rientra nelle responsabilità del laboratorio svizzero scegliere un fornitore di prestazioni che adempia i requisiti qualitativi richiesti. Gli esami svolti in Svizzera sono considerati sufficienti anche per quanto riguarda i tempi di messa a disposizione dei risultati (in media cinque settimane), mentre la loro tariffazione - come peraltro dimostrano i passi intrapresi in tal senso - può essere modificata in qualsiasi momento. Il Consiglio federale non ritiene pertanto necessario affidare lo svolgimento di tali esami a fornitori di prestazioni esteri.</p><p>2. L'AOMS è vincolata al principio della territorialità, in altre parole rimborsa unicamente le prestazioni fornite in Svizzera. Fanno eccezione le prestazioni che non possono essere fornite nel nostro Paese e le cure di urgenza. Secondo le disposizioni vigenti della legge sull'assicurazione malattie (RS 832.10), non vi sono ragioni sufficienti per derogare a questo principio. Per le analisi di laboratorio non offerte in Svizzera, è possibile chiedere all'UFSP d'inserire nell'elenco delle analisi un'annotazione che garantisca il rimborso, da parte dell'AOMS, dei costi delle prestazioni fornite all'estero. Le richieste vengono poi sottoposte alla Commissione federale delle analisi, dei mezzi e degli apparecchi, la quale formula una raccomandazione. La decisione finale è presa dal capo del Dipartimento federale dell'interno sulla base di questa raccomandazione.</p><p>3. In virtù del diritto europeo di coordinamento della sicurezza sociale, che la Svizzera ha recepito con l'accordo sulla libera circolazione delle persone, in determinate circostanze e previo consenso dell'assicuratore-malattie, comprovato dalla presentazione dell'attestazione S2, gli assicurati possono recarsi in un altro Stato membro per sottoporsi a determinate cure. L'assicuratore malattie è obbligato ad accordare il proprio consenso se le cure in questione figurano tra le prestazioni previste dalla legislazione del Paese in cui risiede l'assicurato e se tali cure non possono essergli dispensate in un lasso di tempo accettabile sotto il profilo medico, tenuto conto del suo stato di salute al momento in cui ne fa richiesta e del probabile decorso della sua malattia. Nella lettera circolare del 24 luglio 2013, l'UFSP ha nuovamente precisato in quali casi i costi di prestazioni fornite all'estero sono eccezionalmente rimborsati dall'AOMS e puntualizzato che le analisi di laboratorio eseguite all'estero di campioni prelevati in Svizzera non rientrano tra questi.</p><p>4. Secondo la legislazione in materia di assicurazione malattie, l'elaborazione dei requisiti di garanzia della qualità e il controllo del loro adempimento è fondamentalmente compito dei partner tariffali. Nel settore dei laboratori, la garanzia della qualità è attuata dalla QUALAB (Commissione svizzera per l'assicurazione di qualità nel laboratorio medico). Inoltre, la legge federale sugli esami genetici sull'essere umano (RS 810.12) prevede un controllo dei laboratori medico-genetici da parte delle autorità, che verifichi anche, nel rispetto delle norme europee ISO applicabili, l'assegnazione di subappalti in Svizzera e all'estero. Il Consiglio federale non è a conoscenza di elementi che indichino l'inadeguatezza del sistema vigente e non ritiene quindi necessario intervenire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Attraverso le vicissitudini dell'attrice americana Angelina Jolie, che si è sottoposta a una doppia mastectomia preventiva in seguito alla positività di un test genetico, anche l'opinione pubblica svizzera è stata chiamata a riflettere sulla questione degli esami preventivi e per la diagnosi precoce basati sui test genetici. I test genetici BRCA1/BRCA2 sono ammessi nell'elenco delle analisi della Confederazione come prestazioni soggette all'obbligo di rimborso. L'articolo 21 dell'ordinanza sugli esami genetici sull'essere umano (OEGU) prevede, tra l'altro, che l'esecuzione di un esame citogenetico o genetico-molecolare possa essere affidata a un laboratorio estero soltanto se ne è garantita la conformità con lo stato della scienza e della tecnica. Ciò nonostante, non è chiaro se tali test soggiacciano al principio della territorialità e quindi in che misura possano essere considerati anche fornitori di prestazioni esteri.</p><p>Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Oltre che da laboratori svizzeri, nel nostro Paese i test genetici BRCA1/BRCA2 sono offerti anche da aziende estere che collaborano con i nostri laboratori. Gli esami condotti all'estero offrono ai pazienti due grandi vantaggi: sono di elevata qualità e i risultati sono interpretati sulla base di una struttura quantitativa molto ampia. A quanto pare i laboratori svizzeri non dispongono di basi di dati di tale vastità. Pertanto i risultati dei fornitori di prestazioni esteri sono molto più precisi e affidabili, sono disponibili più rapidamente e sembrerebbero anche molto più economici di quelli svizzeri. Non sarebbe opportuno ammettere in Svizzera i test di questi fornitori nell'interesse del paziente e anche delle casse malati, dati i loro costi comparabilmente inferiori?</p><p>2. Alcuni assicuratori malattie rimborsano già questi esami genetici condotti in laboratori specializzati all'estero nel quadro dell'assicurazione di base, poiché sono convinti che lo svolgimento dei test summenzionati e i relativi risultati siano migliori sul piano della qualità e dell'accuratezza rispetto a quelli che potrebbero essere svolti in Svizzera. Dato che la prestazione è coordinata ed erogata dai laboratori svizzeri, sono altresì garantiti i requisiti di qualità di cui all'articolo 21 OEGU. Per ora, l'Ufficio federale della sanità pubblica ritiene tuttavia che il principio della territorialità previsto nella LAMal escluda l'assunzione dei costi da parte di una cassa malati. Non sarebbe opportuno consentire il rimborso dei costi anche secondo questo principio, se risulta evidente che tali analisi offrono grandi vantaggi ai pazienti?</p><p>3. In questo contesto interessa anche sapere se, in generale, nell'ambito dell'accordo sulla libera circolazione delle persone tra la Svizzera e l'UE, un ente delle assicurazioni sociali è o dovrebbe essere autorizzato a rimborsare prestazioni erogate ai suoi affiliati all'estero.</p><p>4. Come è possibile garantire ai pazienti svizzeri che si sottopongono a questi test genetici onerosi di ricevere sempre risultati di qualità ineccepibile e in tempi rapidi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ammissione dei test genetici di elevata qualità eseguiti in Svizzera e all'estero"
    }
  ],
  "title": "Ammissione dei test genetici di elevata qualità eseguiti in Svizzera e all'estero"
}