{
  "id": 20133457,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2627,
      "gender": "m",
      "id": 1119,
      "name": "Rime Jean-François",
      "officialDenomination": "Rime"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L05K1801021101",
      "name": "konzessioniertes Transportunternehmen",
      "type": 1
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 1
    },
    {
      "key": "L04K18010211",
      "name": "Verkehrsunternehmen",
      "type": 1
    },
    {
      "key": "L05K1107020401",
      "name": "Gebühren",
      "type": 1
    },
    {
      "key": "L05K0806010103",
      "name": "Konzession",
      "type": 2
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 2
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-03-12T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-08-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371420000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1426114800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3457",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Wer gestützt auf das Personenbeförderungsgesetz vom 18. Juni 1993 eine Zulassungsbewilligung erhalten hat, muss diese alle fünf Jahre überprüfen und erneuern lassen, selbst wenn sich die Zulassungsvoraussetzungen nicht geändert haben. Für die Erneuerung nimmt die Verwaltung in der Regel nur eine summarische Prüfung vor, und der Zeitaufwand ist so gering, dass die dafür verlangte Pauschalgebühr von 300 Franken nicht gerechtfertigt ist.</p><p>Zwar hat der Bundesrat auf den 1. Januar 2011 die Gebühr für die erstmalige Erteilung der Zulassungsbewilligung und für ihren Entzug von 800 auf 500 Franken und die Gebühr für die Erneuerung der Bewilligung von 500 auf 300 Franken gesenkt. Doch gleichzeitig hat er ohne triftigen Grund die Gebühr für die beglaubigte Kopie der Bewilligung, die immer im Fahrzeug mitgeführt werden muss, von 10 auf 20 Franken erhöht, um den Senkungseffekt zu kompensieren. So resultiert für die KMU in Tat und Wahrheit keine Entlastung, was nicht dem entspricht, was angekündigt und kommuniziert worden war.</p><p>Ein solches Vorgehen ist inakzeptabel und muss korrigiert werden. Die den Unternehmen auferlegten Verwaltungsgebühren müssen dem tatsächlichen Aufwand entsprechen. Andernfalls sind sie unzulässig, und die betreffende Gebührenverordnung mit den dazugehörigen Regelungen muss angepasst werden. Es ist auch denkbar, dass die Behörden ganz auf eine Gebührenerhebung verzichten (wie dies bei der Berufszulassung in einigen EU-Mitgliedstaaten der Fall ist). Die Gründe für Gebührenerhöhungen und die von der Verwaltung erbrachten Leistungen sind nämlich oft willkürlich und uneinheitlich. Bei der Prüfung der Zulassungsvoraussetzungen und bei der Erneuerung der Zulassung trifft genau dies zu. Daher müssen die Gebühren für die Erneuerung der Zulassung abgeschafft oder zumindest stärker gesenkt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wer die Tätigkeit als Strassentransportunternehmen im Personen- oder im Güterverkehr ausüben will, benötigt eine Zulassungsbewilligung nach Artikel 3 des Bundesgesetzes über die Zulassung als Strassentransportunternehmen vom 20. März 2009 (SR 744.10). Die Bewilligungen werden vom Bundesamt für Verkehr erteilt.</p><p>Die Gebühren für die Erteilung der Zulassungsbewilligung wurden auf den 1. Januar 2011 von 800 auf 500 Franken und für die Änderung oder Erneuerung von 500 auf 300 Franken gesenkt. Aufgrund vereinfachter Abläufe konnte der Aufwand zur Bearbeitung reduziert werden, was ebenfalls eine Reduktion der Gebühren auf den 1. Januar 2011 rechtfertigte. Gleichzeitig wurde die Gebühr für eine beglaubigte Kopie von 10 auf 20 Franken erhöht (Verordnung über die Gebühren und Abgaben des Bundesamtes für Verkehr vom 25. November 1998; SR 842.102). Mit dieser Reduktion der fixen Gebühr für eine Zulassungsbewilligung werden alle Unternehmen, insbesondere jedoch die kleineren, entlastet. Diese besitzen in der Regel nur wenige Fahrzeuge, deshalb fällt auch die Erhöhung um 10 Franken für eine Kopie kaum ins Gewicht. Diese Erhöhung war dadurch bedingt, dass aufgrund der höheren Sicherheitsanforderungen (Fälschungssicherheit) höhere Materialkosten für die Herstellung einer beglaubigten Kopie anfallen.</p><p>Diese Anpassung der Gebührensätze wurde gestützt auf den Bericht \"Gebühren für die Zulassungsbewilligung als Strassentransportunternehmen im europäischen Vergleich\" vom 10. Dezember 2010 in Erfüllung des Postulates Triponez 07.3610 vorgenommen. Vergleiche mit den in den EU-Staaten geltenden Gebührenansätzen für die Zulassung als Strassentransportunternehmen zeigten damals, dass es innerhalb der Europäischen Union kein \"einheitliches\" Gebührenniveau gibt. Die durchschnittliche Gebührenhöhe für Ersterteilungen lag in der EU tiefer als in der Schweiz, bei Erneuerungen lagen die schweizerischen Gebühren - unter Berücksichtigung der durchschnittlichen Anzahl von Kopien je Zulassungsbewilligung - genau im Durchschnitt. Bei den Gebühren pro beglaubigte Kopie betrug der Ansatz in der EU Fr. 52.66 für den Güterverkehr und Fr. 65.95 für den Personenverkehr.</p><p>Mit der erwähnten Anpassung auf den 1. Januar 2011 liegen nun die schweizerischen Gebühren sowohl bei Neuerteilungen, Erneuerungen als auch pro beglaubigter Kopie unter dem Durchschnitt in der EU. Der Bundesrat sieht daher keinen Anlass zu Anpassungen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dafür zu sorgen, dass die Zulassungsbewilligungen für Transportunternehmen im Personen- und Güterverkehr kostenlos erneuert werden, oder zumindest die Gebühren für die erforderlichen Kopien zu senken.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Erneuerung der Zulassungsbewilligung für Transportunternehmen im Güter- und Personenverkehr"
    }
  ],
  "title": "Erneuerung der Zulassungsbewilligung für Transportunternehmen im Güter- und Personenverkehr"
}