{
  "id": 20133103,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 1
    },
    {
      "key": "L04K18010102",
      "name": "Grenzverkehr",
      "type": 1
    },
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L05K0503020802",
      "name": "Frist",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-06-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363561200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3103",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale ha a disposizione le informazioni ricevute nell'ambito dei recenti incontri del comitato di coordinamento FMV, del 12 aprile 2013 e del 7 giugno 2013.</p><p>2. Al momento non è possibile valutare in modo definitivo la situazione venutasi a creare poiché il Consiglio federale non ha la competenza di verificare quanto avviene su territorio italiano. L'Ufficio federale dei trasporti, competente in materia, è strettamente dipendente dalle informazioni fornite in occasione delle riunioni summenzionate dai rappresentanti dei partner italiani, ovvero RFI (Rete ferroviaria italiana, gestore dell'infrastruttura) e regione Lombardia.</p><p>Durante l'incontro del 7 giugno 2013 del comitato di coordinamento italo-svizzero per il nuovo collegamento FMV tenutosi a Milano, i partner svizzeri sono stati informati in merito ai problemi legati in particolare alla gestione del materiale di risulta, che in questi mesi hanno causato un forte rallentamento del cantiere sul versante italiano.</p><p>3. Rete ferroviaria italiana, committente dell'opera, ha comunicato il 7 giugno ai partner svizzeri che il ritardo accumulato sino ad oggi non consente più di garantire l'attivazione della nuova tratta ferroviaria per la data concordata tra le parti, ossia dicembre 2014. Finora, RFI non ha ancora comunicato una nuova data per la messa in esercizio. Attualmente, RFI sta valutando le conseguenze sulla pianificazione dei lavori. Il Consiglio federale segue con particolare attenzione l'evolversi della situazione.</p><p>4. Date le incertezze di cui ai punti 2 e 3 non è possibile fare affermazioni in merito.</p><p>5. Per il lato svizzero le FFS confermano che la realizzazione del nuovo collegamento prosegue secondo programma, pertanto per questa parte del collegamento la linea potrà essere aperta all'esercizio dal mese di dicembre 2014.</p><p>Da parte italiana sono in corso, a tutti i livelli istituzionali e tecnici, sforzi importanti per rendere possibile l'attivazione completa della linea in vista dell'Esposizione universale Expo 2015.</p><p>6. È intenzione del cantone, in collaborazione con le FFS, attivare il servizio TILO a partire sin dal mese di dicembre 2014 perlomeno fino a Stabio. In questo modo l'utenza potrà approfittare immediatamente degli importanti vantaggi che la nuova linea offre per i collegamenti con Mendrisio, Chiasso/Como ed il resto del cantone.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Come c'era da aspettarsi, il cantiere sulla tratta italiana della nuova ferrovia Mendrisio-Varese presenta ulteriori difficoltà.</p><p>Nei giorni scorsi i media ticinesi hanno annunciato che le pratiche burocratiche per lo stoccaggio del materiale di scavo, contaminato con arsenico, nel luogo preposto, ossia la cava Rainer, vanno per le lunghe. Senza possibilità di stoccare non è nemmeno possibile lavorare; certamente non a pieno regime.</p><p>Ed infatti nei prossimi giorni altri sei operai della cinquantina attualmente attiva sul cantiere verranno messi in cassa integrazione. Si rileva che, quando funzionava a pieno regime, sul cantiere tra operai e tecnici erano presenti 300 persone.</p><p>A seguito di queste nuove - ma prevedibili - difficoltà sulla tratta italiana, si ipotizzano ulteriori ritardi sull'opera di due o tre mesi. Poiché uno degli obiettivi del cantiere è la messa in funzione del nuovo collegamento ferroviario per expo 2015 (ammesso e non concesso che tale manifestazione si farà e che si farà nel 2015) si concretizza sempre più il rischio di non essere pronti per tempo - e non certo per colpa della Svizzera.</p><p>Chiedo al proposito al lodevole Consiglio federale:</p><p>1. È compiutamente informato sulla reale situazione sul cantiere italiano della Mendrisio-Varese?</p><p>2. Come valuta la situazione venutasi a creare?</p><p>3. Come valuta federale l'ipostesi di ulteriori due mesi di ritardo sul cantiere italiano?</p><p>4. Reputa che il ritardo aggiuntivo sarà effettivamente di due mesi, oppure prevede che sarà superiore? Con quali ripercussioni per la Svizzera?</p><p>5. Ritiene che l'obiettivo di avere la nuova tratta in funzione per Expo 2015 sarà raggiunto?</p><p>6. Quali conseguenze organizzative e finanziarie avranno per la Svizzera e per il cantone Ticino i ritardi italiani?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ferrovia Mendrisio-Varese. Nuovi ritardi sulla tratta italiana"
    }
  ],
  "title": "Ferrovia Mendrisio-Varese. Nuovi ritardi sulla tratta italiana"
}