{
  "id": 20133557,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2745,
      "gender": "m",
      "id": 4032,
      "name": "Jans Beat",
      "officialDenomination": "Jans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L03K170303",
      "name": "Elektrizitätsindustrie",
      "type": 1
    },
    {
      "key": "L06K070303010101",
      "name": "Aktiengesellschaft",
      "type": 1
    },
    {
      "key": "L06K110902010101",
      "name": "Eigenkapital",
      "type": 1
    },
    {
      "key": "L05K1109020101",
      "name": "Selbstfinanzierung",
      "type": 1
    },
    {
      "key": "L05K0705030307",
      "name": "Rückbau",
      "type": 2
    },
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 2
    },
    {
      "key": "L04K17010113",
      "name": "Kraftwerksstilllegung",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371679200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3557",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La centrale nucléaire de Leibstadt affiche dans son rapport de gestion de 2012 un capital propre de 508 millions de francs seulement; celui-ci est de 348 millions de francs pour la centrale nucléaire de Gösgen-Däniken. La première doit actuellement plus de 4 milliards de francs au fonds de désaffectation et au fonds de gestion des déchets, la seconde plus de 2,5 milliards. Ces montants sont dus au moment de la désaffectation. Les faibles parts de fonds propres mentionnées ont des conséquences graves. Les sociétés concernées ne sont en mesure de supporter aucun dépassement des coûts de désaffectation et de gestions des déchets. Elles ne sont pas à même de verser les contributions de rénovation - nécessaires pour chacun des deux fonds - si les rendements de la fortune n'atteignent pas 5 pour cent. Par ailleurs, si l'on devait arrêter ces deux centrales nucléaires pour des raisons de sécurité ces prochaines années, elles ne pourraient pas s'acquitter des contributions qu'elles doivent aux fonds, même avec des rendements de 5 pour cent sur la fortune. En tous les cas, le risque est grand qu'elles fassent faillite et que l'Etat doive prendre en charge les fonds manquants pour la désaffectation et la gestion des déchets radioactifs. Les sociétés exploitant des centrales nucléaires minimisent la situation en prétendant que des contrats de droit privé prévoient qu'en cas de faillite les sociétés mères, c'est-à-dire Alpiq et Axpo avant tout, régleront les dettes en question. Or, les contrats sont confidentiels et contestés. Une étude sur la sécurité des coûts de gestion des déchets radioactifs, élaborée sur mandat de l'OFEN en 1997 déjà, met en doute ce droit d'assigner et donc la portée de ces contrats.</p><p>Quoi qu'il en soit, il faut prendre - comme c'est le cas pour les banques - les mesures qui s'imposent pour éviter que les coûts retombent sur le contribuable.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les exploitants des centrales nucléaires suisses (CN) sont organisés en sociétés anonymes selon le Code des obligations du 30 mars 1911 (CO; RS 220). Ils sont tenus de respecter les dispositions du droit des sociétés anonymes, mais ne sont pas soumis à d'autres dispositions plus spécifiques.</p><p>Conformément au CO, les sociétés anonymes doivent présenter leur situation financière par un établissement régulier des comptes pour que l'état de leur fortune et de leurs revenus puisse être jugé avec la plus grande fiabilité possible. Le principe de prudence est en outre applicable. Par ailleurs, les sociétés d'exploitants des CN sont tenues, en fonction des valeurs seuils, de soumettre leurs comptes annuels au contrôle ordinaire d'un organe de révision agréé conformément à l'article 727 alinéa 1 chiffre 2 du CO.</p><p>Les droits et les devoirs concernant la gestion des déchets radioactifs des installations nucléaires relèvent principalement de la loi du 21 mars 2003 sur l'énergie nucléaire (LENu; RS 732.1), en particulier des articles 31 et 77 à 82, ainsi que de l'ordonnance du 7 décembre 2007 sur le fonds de désaffectation et sur le fonds de gestion (OFDG; RS 732.17). Selon l'article 31 alinéa 1 LENu les exploitants d'installations nucléaires sont tenus d'évacuer leurs déchets radioactifs à leurs frais et de manière sûre. Ils doivent s'acquitter en continu des coûts d'évacuation générés pendant l'exploitation des CN. La commission des fonds approuve le plan de constitution des provisions pour les coûts de gestion des déchets précédant la mise hors service des CN (art. 23 let. i OFDG). Les propriétaires/exploitants soumettent également à la commission le rapport d'expertise de l'organe de révision sur le respect du plan de constitution des provisions et sur l'utilisation des provisions à affectation spéciale. Les coûts de la phase postexploitation sont financés directement par les exploitants.</p><p>Les coûts de la désaffectation des CN et les coûts générés par la gestion des déchets radioactifs après leur mise hors service sont garantis par deux fonds indépendants: le fonds de désaffectation pour les installations nucléaires et le fonds de gestion des déchets radioactifs pour les CN. Dans l'OFDG, les coûts et les cotisations sont calculés de telle sorte que les cotisations dues d'une CN seront déjà versées dans les fonds au moment de la mise hors service et que le coût total de la désaffectation et de la gestion des déchets radioactifs sera couvert, compte tenu du rendement de la fortune du fonds et des flux de capitaux. Les calculs se fondent sur une durée d'exploitation de cinquante ans.</p><p>Dans sa réponse à la motion Fetz 11.4213, \"Fonds de désaffectation et fonds de gestion des déchets radioactifs. En finir avec les années de sous-couverture et les remboursements\", et à d'autres interventions parlementaires, le Conseil fédéral s'est déclaré prêt à envisager une révision de l'OFDG. Les travaux de révision sont actuellement en cours. La révision sert entre autres à identifier les risques éventuels de coûts non couverts lors de la désaffectation et de la gestion des déchets et à faire en sorte que les exploitants des CN alimentent suffisamment les deux fonds.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer les conditions-cadres légales visant à garantir que la part de fonds propres des sociétés exploitant des centrales nucléaires suffira au moins à remplir en tout temps les dispositions de la LENu et du CO. L'objectif est d'assurer que la phase postexploitation et la gestion des déchets seront financées comme le prévoit la loi et que le contribuable ne devra en aucun cas prendre en charge les coûts.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Part du capital propre des entreprises exploitant des centrales nucléaires"
    }
  ],
  "title": "Part du capital propre des entreprises exploitant des centrales nucléaires"
}