{
  "id": 20133538,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L04K06030401",
      "name": "Boden",
      "type": 1
    },
    {
      "key": "L06K120301010301",
      "name": "Datenbasis",
      "type": 1
    },
    {
      "key": "L03K010204",
      "name": "Raumplanung",
      "type": 1
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L03K120401",
      "name": "Dokumentationssystem",
      "type": 2
    },
    {
      "key": "L04K08040705",
      "name": "Bundesamt für Umwelt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-08-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371679200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3538",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans sa prise de position sur la motion Müller-Altermatt 12.4230, le Conseil fédéral a précisé qu'une utilisation durable des sols nécessite impérativement des informations complètes sur leur état. Mais étant donné que de nouvelles tâches pour la Confédération sont indissociables de la question des ressources et que des instruments pour l'observation des sols sont déjà disponibles, le Conseil fédéral a jugé que la création d'un centre de compétences pédologiques n'était pas prioritaire. C'est pourquoi, aucune action visant à en mettre un sur pied n'est actuellement en cours à l'OFEV.</p><p>En revanche, l'OFEV, en collaboration avec les cantons et avec le soutien de l'OFAG et de l'ARE, s'emploie actuellement à introduire, dans la base nationale de données sur les sols NABODAT, les données disponibles afin de les rendre accessibles électroniquement. Nabodat a été lancée en 2012 pour un coût total jusqu'à présent inférieur à deux millions de francs. L'approvisionnement de la base de données s'est déroulée dans les règles conformément aux prescriptions de la loi fédérale du 16 décembre 1994 sur les marchés publics (LMP, RS 172.056.1), à savoir selon une procédure d'appel d'offres ouverte de l'OMC contre laquelle aucun recours n'a été déposé.</p><p>1. L'un des principaux objectifs de l'aménagement du territoire est l'utilisation mesurée du sol. Cet objectif ne peut être atteint sans connaître la qualité du sol (capacité de production alimentaire, capacité de rétention d'eau, teneur en polluants, etc.).</p><p>Les informations concernant le sol, comme sa profondeur, son régime hydrique, sa teneur en argile, en humus, en nutriments ou en polluants sont indispensables, notamment pour l'exécution du plan sectoriel des surfaces d'assolement ou la discussion sur les surfaces agricoles privilégiées.</p><p>C'est pour cette raison que de nombreux cantons rassemblent des données sur la qualité des sols de leur territoire. La banque de données Nabodat, lancée en 2012, permet d'utiliser ces précieuses données non seulement pour l'aménagement du territoire mais aussi dans d'autres domaines (par ex. pour la prévention des dangers) et, ainsi, de multiplier leur utilité.</p><p>2. L'observation du territoire menée par la Confédération et les cantons consiste en l'étude systématique des évolutions spatiales, à la lumière de problématiques spécifiques de l'organisation du territoire et de la politique d'aménagement et d'organisation du territoire (par ex. augmentation de la surface totale affectée à l'urbanisation). L'observation du territoire menée par l'ARE complète les sources statistiques spécialisées existantes mais ne se prête pas à la prise de décisions concrètes dans la procédure d'aménagement du territoire car les informations sur la couverture du sol en disent peu sur sa qualité. De telles informations sont accessibles uniquement depuis NABODAT.</p><p>3. Sur mandat de la Confédération et des cantons, les centres de recherche agricole ont rassemblé des données dans le cadre d'une cartographie des sols entre 1960 et 1996. Les coûts de cette opération sont estimés à plus de 40 millions de francs. Grâce à Nabodat, ces archives relatives au sol, ainsi que les données d'enquêtes plus actuelles, sont désormais disponibles au format électronique pour les offices intéressés de la Confédération, des cantons et des communes. Puisque Nabodat a permis une importante valorisation des sols pour l'aménagement du territoire, l'agriculture, la prévention des dangers, etc., le Conseil fédéral considère que l'investissement de deux millions de francs était tout à fait justifié. L'ARE et l'OFAG soutiennent Nabodat et sont impliqués dans la mise sur pied de la base de données sur les sols.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'OFEV est en train de créer une base de données et un centre de compétences sur les sols. Indépendamment des irrégularités survenues dans le cadre de mandats indûment assignés et des pertes financières enregistrées, d'autres questions se posent quant à l'utilité d'une telle banque de données pour la mise en oeuvre urgente de l'aménagement du territoire suisse et aux effets à moyen et à long termes de données collectées de manière centrale.</p><p>Questions:</p><p>1. Pourquoi une base spécifique de données sur les sols est-elle nécessaire pour l'aménagement du territoire?</p><p>2. Pourquoi l'observation du territoire effectuée jusqu'ici par les cantons et la Confédération, et en particulier par l'ARE, ne suffit-elle pas?</p><p>3. Comment se justifient les dépenses importantes au profit de l'OFEV, compte tenu de la pénurie des ressources que l'on ne peut que constater et dont souffrent tant l'ARE que les communes depuis des décennies en matière d'aménagement du territoire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Base de données sur les sols de l'OFEV"
    }
  ],
  "title": "Base de données sur les sols de l'OFEV"
}