{
  "id": 20133775,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;10;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0506010101",
      "name": "Niederlassung von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 1
    },
    {
      "key": "L05K0702010201",
      "name": "Arbeitsvertrag",
      "type": 2
    },
    {
      "key": "L04K05060105",
      "name": "Bürger/in der Gemeinschaft",
      "type": 2
    },
    {
      "key": "L06K070202010401",
      "name": "Arbeitslose/r",
      "type": 2
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1379973600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "speaker"
    }
  ],
  "shortId": "13.3775",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nell'aprile 2013, in occasione della conferenza stampa sull'attivazione della clausola di salvaguardia, la Consigliera federale ha annunciato svariate riforme riguardanti i permessi di dimora e di domicilio. Stando a quanto riportato dalla stampa, all'epoca chiedeva:</p><p>1. nuove istruzioni all'indirizzo delle autorità cantonali, affinché non rilascino, senza motivi impellenti, permessi di soggiorno duraturi quinquennali, bensì, se possibile, soltanto permessi annuali;</p><p>2. un contratto di lavoro superiore a un anno rappresenta la condizione per un titolo di soggiorno duraturo;</p><p>3. la consigliera federale Sommaruga incarica di esaminare un obbligo di notifica per i cittadini UE alla ricerca di un impiego. L'obbligo di notifica si propone di agevolare l'allontanamento dalla Svizzera dei disoccupati UE che non sono riusciti a trovare un lavoro.</p><p>Queste misure rappresentano richieste importanti per il PLR.I Liberali. Purtroppo, nonostante le promesse della consigliera federale Sommaruga, non è ancora successo nulla riguardo ai permessi di dimora e di domicilio. Anche altre richieste del PLR non sono state considerate (cfr. le lettere a, b, c sopra).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Il 24 aprile 2013 il Consiglio federale ha confermato il mandato conferito all'Ufficio federale della migrazione (UFM) di monitorare, in collaborazione con i cantoni, l'esecuzione dell'accordo sulla libera circolazione delle persone (ALC). In base ai risultati di questo monitoraggio (monitoraggio degli abusi) saranno adottate, laddove necessario, misure volte a migliorare l'esecuzione e rafforzare la lotta contro gli abusi nel campo dell'ALC. Il monitoraggio dell'esecuzione è condotto congiuntamente dall'UFM e dai cantoni. I primi risultati sono attesi per la primavera 2014. Le misure decise dal Consiglio federale sulla notifica dal primo giorno delle persone in cerca di un impiego, il versamento di un aiuto sociale a dette persone e i contratti di lavoro fittizi sono discusse e osservate con i cantoni e i servizi interessati. Queste misure confluiranno nel monitoraggio dell'esecuzione e saranno attuate in questa sede.</p><p>3a. Le istruzioni dell'UFM soddisfano già questa richiesta. Per contrastare gli abusi e le irregolarità in materia di soggiorno e di prestazioni sociali, un permesso di dimora può essere rilasciato soltanto se il richiedente occupa effettivamente un impiego duraturo (superiore a un anno) o prevede di farlo. Se, in base alle circostanze concrete del ramo professionale o della professione, emerge che questo non è il caso (p. es. attività stagionale nel settore turistico o agricolo), occorre contattare il datore di lavoro interessato e sollecitarlo ad adeguare il contratto di lavoro con l'impiegato alla realtà economica effettiva. Un contratto di lavoro che non corrisponde manifestamente ai rapporti effettivi può comportare il rifiuto o la revoca del permesso di dimora.</p><p>3b. La legislazione in vigore soddisfa questa richiesta. L'articolo 6 paragrafo 1 dell'allegato I ALC prevede la possibilità, in occasione del primo rinnovo del permesso di dimora B della durata di cinque anni, di prorogarlo soltanto di un anno, qualora il possessore si trovi in una situazione di disoccupazione involontaria da oltre 12 mesi. Con la circolare del 4 marzo 2011 sul pacchetto di misure, i cantoni sono quindi stati invitati a non rilasciare, in simili casi, un permesso di domicilio, ma a prorogare il permesso di dimora B di un solo anno. Nel caso di cittadini UE/AELS il rilascio del permesso di domicilio è retto dalle disposizioni della legge federale sugli stranieri e da eventuali accordi di domicilio. Dagli accordi di domicilio non deriva automaticamente un diritto al permesso di domicilio: prima del suo rilascio l'autorità deve infatti verificare in particolare il grado d'integrazione. Le istruzioni dell'UFM sono state integrate di conseguenza.</p><p>3c. Tale richiesta risulta dall'articolo 6 paragrafo 2 dell'allegato I ALC e dal pacchetto di misure 2010 ed è già sancita dalle istruzioni emanate dall'UFM. In caso di un contratto di lavoro della durata inferiore a un anno (fino a 364 giorni civili) è rilasciato un permesso di soggiorno di breve durata L UE/AELS. Questo vale in particolare nel campo del personale a prestito, in cui il permesso deve essere rigorosamente limitato alla durata dell'impiego.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle domande seguenti:</p><p>1. Da aprile 2013 il Consiglio federale ha effettuato riforme o attuazioni nell'ambito dei permessi di dimora e di domicilio? In caso affermativo, quali?</p><p>2. Sono previste altre misure?</p><p>3. Sono state finalmente attuate le richieste del PLR? In particolare: </p><p>a. prima di rilasciare un primo permesso quinquennale occorre verificare se le circostanze del caso portano a concludere che il rapporto di lavoro sarà mantenuto per più di un anno;</p><p>b. i primi permessi quinquennali non vanno commutati automaticamente in permessi di domicilio. In presenza di rischi professionali o sociali bisogna limitarsi a prorogare il precedente permesso;</p><p>c. nel caso dei permessi di lavoro inferiori a un anno, il permesso va limitato alla durata del rapporto di lavoro.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Libera circolazione delle persone. Promesse a vuoto o misure effettive nell'ambito dei permessi di dimora e di domicilio?"
    }
  ],
  "title": "Libera circolazione delle persone. Promesse a vuoto o misure effettive nell'ambito dei permessi di dimora e di domicilio?"
}