{
  "id": 20133993,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2640,
      "gender": "m",
      "id": 1149,
      "name": "Schwaller Urs",
      "officialDenomination": "Schwaller"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K01040106",
      "name": "Ergänzungsleistung",
      "type": 1
    },
    {
      "key": "L04K08020310",
      "name": "Reform",
      "type": 1
    },
    {
      "key": "L06K010701020101",
      "name": "Alterspolitik",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2013-12-09T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2013-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1386543600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3993",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 21 giugno 2013 il Consiglio federale ha concretizzato la riforma \"Previdenza per la vecchiaia 2020\" con una serie di proposte di revisione del primo e del secondo pilastro. Nel sistema dei tre pilastri, anche le prestazioni complementari all'AVS/AI fanno parte del primo pilastro e dato che il regime delle prestazioni complementari ha dato ottimi risultati, è importante aggiornarlo affinché resti efficace e sostenibile anche in futuro.</p><p>Ciò nonostante, i problemi delle prestazioni complementari - ben noti da tempo - non saranno affrontati nell'ambito del progetto di riforma succitato. Con i postulati 12.3602, 12.3677 e 12.3673 il Parlamento ha chiesto cifre e fatti sull'andamento preoccupante delle prestazioni complementari. Il Consiglio federale ha proposto di accogliere tutti e tre i postulati, anche se a tutt'oggi non è chiaro come intenda affrontare il tema.</p><p>Negli ultimi sette anni, i costi delle prestazioni complementari sono cresciuti di 1,5 miliardi di franchi fino a raggiungere, oggi, 4,5 miliardi di franchi circa. Il margine di manovra finanziario dei cantoni e dei comuni, che coprono il 70 per cento di questi costi, ne risulta fortemente limitato. I malfunzionamenti nel sistema dei tre pilastri (riscossione sotto forma di capitale degli averi LPP e successivo bisogno di prestazioni complementari), gli incentivi controproducenti nel regime delle prestazioni complementari e un aumento incontrollato dei costi degli istituti mettono a rischio il collaudato modello delle prestazioni complementari.</p><p>Le prestazioni complementari sono troppo importanti per restarsene inattivi: occorre un sistema efficace che possa essere gestito adeguatamente, nell'interesse sia di chi ne beneficia direttamente sia dei contribuenti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Al pari dell'autore dell'interpellanza, il Consiglio federale ritiene molto importanti le prestazioni complementari e ne segue con attenzione l'evoluzione dei costi. Non a caso aveva incaricato il Dipartimento federale dell'interno di elaborare, parallelamente all'avamprogetto della riforma \"Previdenza per la vecchiaia 2020\", un rapporto \"Prestazioni complementari all'AVS/AI: aumento dei costi e necessità di riforme\" in adempimento dei postulati Humbel 12.3602, \"Riforma delle prestazioni complementari all'AVS/AI\", del 15 giugno 2012, Kuprecht 12.3673, \"Prestazioni complementari all'AVS/AI. Prospettive fino al 2020\", dell'11 settembre 2012 e del gruppo liberale radicale 12.3677, \"Prestazioni complementari all'AVS/AI. Non andiamo alla cieca\", dell'11 settembre 2012. Il rapporto è disponibile unicamente in tedesco e francese.</p><p>1. Il rapporto sulle prestazioni complementari enuclea diversi elementi problematici e propone possibili soluzioni. Nella prospettiva di una riforma, tuttavia, alcuni aspetti richiederanno analisi più approfondite. E diversi provvedimenti sono molto complessi. L'integrazione di una revisione delle prestazioni complementari nella riforma della previdenza per la vecchiaia 2020 non è quindi opportuna, in quanto esulerebbe probabilmente dal quadro prestabilito. Inoltre, il Consiglio federale non voleva ritardare questa riforma ed intendeva eseguire la procedura di consultazione secondo le scadenze previste per poter sottoporre un messaggio al Parlamento entro la fine del 2014.</p><p>2.-4. Il Consiglio federale non ha ancora espresso pareri sugli obiettivi e le linee guida di una riforma delle prestazioni complementari. Procederà tuttavia senza indugio agli approfondimenti menzionati nel rapporto e definirà i passi successivi, in collaborazione con i cantoni, entro l'estate del 2014.</p><p>5. Per il Consiglio federale coinvolgere i cantoni nel dibattito sulle cause dell'aumento dei costi delle prestazioni complementari e nello studio di eventuali contromisure è un'ovvietà. Un primo incontro ha già avuto luogo nel giugno scorso nel quadro della Conferenza delle direttrici e dei direttori cantonali delle opere sociali. La discussione sarà proseguita l'anno prossimo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande sulle prestazioni complementari all'AVS/AI:</p><p>1. Perché la riforma di queste prestazioni, ormai necessaria, non è stata integrata nel progetto \"Previdenza per la vecchiaia 2020\"?</p><p>2. Quali obiettivi e linee guida ritiene importanti per tale riforma?</p><p>3. Come intende ottimizzare il sistema delle prestazioni complementari?</p><p>4. Qual è lo scadenzario previsto per riformarlo?</p><p>5. In che modo i cantoni, ossia le collettività che assicurano la maggior parte dei finanziamenti, saranno integrati nel processo di riforma?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riforma delle prestazioni complementari. Obiettivi e scadenzario sono stati definiti?"
    }
  ],
  "title": "Riforma delle prestazioni complementari. Obiettivi e scadenzario sono stati definiti?"
}