{
  "id": 20131053,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3007,
      "gender": "m",
      "id": 4113,
      "name": "Tornare Manuel",
      "officialDenomination": "Tornare"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L06K040203070301",
      "name": "Rekrutenprüfung",
      "type": 1
    },
    {
      "key": "L03K120101",
      "name": "Information",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 2
    },
    {
      "key": "L04K04020301",
      "name": "Zivildienst",
      "type": 2
    },
    {
      "key": "L04K04030201",
      "name": "Zivilschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-11-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1378677600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1383692400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-11-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1053",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole che esistono divergenze locali per quanto riguarda l'organizzazione delle giornate informative. I cantoni si attengono alle direttive tematiche e di contenuto della Confederazione; essi dispongono tuttavia di una certa autonomia affinché possano tenere debitamente conto delle specificità culturali, regionali e locali.</p><p>1. Il Consiglio federale non ravvisa alcuna necessità di allestire una \"panoramica delle differenti prassi cantonali\". Da un lato i cantoni si attengono alle direttive della Confederazione e dall'altro in caso di necessità quest'ultima può intervenire correggendo. L'esercito assicura l'uniformità delle giornate informative tramite l'ordinanza sul reclutamento (OREC; RS 511.11) e le disposizioni d'esecuzione dell'ordinanza del DDPS sul reclutamento (OREC-DDPS; RS 511.110). Sono previsti i seguenti temi: svolgimento del reclutamento, pianificazione della scuola reclute, modelli di servizio, armi e funzioni, aspetti medici, protezione civile, servizio civile, tassa d'esenzione dall'obbligo militare, opportunità di carriera e obbligo di notifica. Su tali basi l'esercito svolge la formazione e il perfezionamento dei moderatori delle giornate informative e organizza i corsi speciali annuali per i capi delle giornate informative cantonali (di regola in collaborazione con i cantoni). La gestione diretta a livello di contenuto spetta al comitato direttivo delle giornate informative, di cui fanno parte, oltre all'esercito, rappresentanti dei cantoni, della protezione civile e del servizio civile. L'opuscolo standard che viene distribuito durante le giornate informative contiene informazioni obiettive e dettagliate in merito al reclutamento. L'esercito verifica inoltre mediante visite di controllo regolari l'uniformità a livello di contenuto e la corretta applicazione dell'OREC e dell'OREC-DDPS.</p><p>2. I giovani vengono informati, indipendentemente dal luogo, in modo obiettivo e aperto sul servizio civile e sulle differenti modalità d'impiego. Un rappresentante dell'organo d'esecuzione del servizio civile tutela gli interessi del servizio civile alle riunioni del comitato direttivo delle giornate informative. Nel quadro di un corso di base per moderatori, gli aspiranti moderatori delle giornate informative vengono istruiti dall'organo di esecuzione in merito alle basi del servizio civile. Prodotti informativi come filmati, opuscoli, volantini o presentazioni power point sono allestiti autonomamente dall'organo d'esecuzione del servizio civile. In occasione delle giornate informative, i cantoni mettono a disposizione e mostrano tali prodotti alle persone soggetti all'obbligo di leva.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'articolo 6 capoverso 1 lettera a dell'ordinanza sul reclutamento (RS 511.11) prevede che:</p><p>\"Nell'ambito della giornata informativa, i partecipanti sono informati segnatamente in merito:</p><p>a. alle basi legali, ai compiti e agli impieghi dell'esercito, del servizio civile, della protezione civile e del servizio della Croce Rossa\".</p><p>Sembrerebbe che le prassi dei cantoni in materia divergano ampiamente e che ogni singola persona soggetta all'obbligo di leva non abbia accesso alle medesime informazioni.</p><p>Inoltre, sembra opportuno che l'esercito, il servizio civile e la protezione civile presentino i rispettivi compiti ai futuri cittadini per offrire loro un'informazione completa in merito alle possibilità che li attendono. Qual è la situazione reale?</p><p>Invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Può allestire una panoramica delle differenti prassi cantonali in materia di giornate informative del reclutamento?</p><p>2. È attualmente possibile garantire che un giovane che desidera compiere il servizio civile ottenga informazioni adeguate e oggettive sulle differenti modalità d'impiego?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Pratiche cantonali divergenti in occasione delle giornate informative del reclutamento"
    }
  ],
  "title": "Pratiche cantonali divergenti in occasione delle giornate informative del reclutamento"
}