{
  "id": 20133892,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2797,
      "gender": "m",
      "id": 4092,
      "name": "Poggia Mauro",
      "officialDenomination": "Poggia"
    },
    "faction": {
      "abbreviation": "Fraktionslos",
      "code": "-",
      "id": 99,
      "name": "Fraktionslos"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K05060204",
      "name": "freier Personenverkehr",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L04K03010106",
      "name": "Frankreich",
      "type": 1
    },
    {
      "key": "L05K0702020110",
      "name": "Grenzgänger/in",
      "type": 1
    },
    {
      "key": "L04K01040212",
      "name": "Sozialrecht",
      "type": 2
    },
    {
      "key": "L04K05060103",
      "name": "Auslandschweizer/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-12-26T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Herrn Golay.",
            "type": 90
          },
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2797,
        "gender": "m",
        "id": 4092,
        "name": "Poggia Mauro",
        "officialDenomination": "Poggia"
      },
      "faction": {
        "abbreviation": "Fraktionslos",
        "code": "-",
        "id": 99,
        "name": "Fraktionslos"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3039,
        "gender": "m",
        "id": 4137,
        "name": "Golay Roger",
        "officialDenomination": "Golay"
      },
      "type": "assuming"
    }
  ],
  "shortId": "13.3892",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das zwischen der Schweiz und der EU abgeschlossene Freizügigkeitsabkommen sieht vor, dass eine Arbeitskraft aus einem Vertragsstaat, die in einem anderen Staat arbeitet, dem Sozialversicherungsrecht desjenigen Staates untersteht, in dem sie tätig ist. In Abweichung von diesem Grundsatz wurde ausbedungen, dass in Frankreich wohnhafte Personen, die in der Schweiz arbeiten, ihre Krankenversicherung an ihrem Wohnsitz abschliessen können.</p><p>Und so hat die überwiegende Mehrzahl der Personen, die in der Schweiz arbeiten und in Frankreich wohnen, keinen Versicherungsschutz nach dem schweizerischen Krankenversicherungsrecht abgeschlossen, sondern eine private französische Versicherung gewählt; dies ist weniger kostspielig als ein Krankenversicherungsschutz nach dem schweizerischen Krankenversicherungsrecht und erlaubt es den Betroffenen dennoch, sich in der Schweiz behandeln zu lassen.</p><p>Nun hat aber Frankreich seine im Alleingang getroffene Entscheidung bekräftigt, dass sich alle diese Personen der Sécurité sociale (CMU, Couverture maladie universelle) anzuschliessen haben. Dieser Entscheid verunmöglicht es den genannten Personen, sich in der Schweiz behandeln zu lassen, und es zwingt sie dazu, höhere Prämien zu zahlen.</p><p>In Frankreich wohnhafte Schweizerinnen und Schweizer und deren Familien können sich folglich ab dem 1. Juni 2014 nicht mehr in der Schweiz behandeln lassen, und die Leistungserbringer in der Schweiz verlieren einen wichtigen Teil ihres Patientenstamms, der Schätzungen zufolge allein in den Genfer Universitätsspitälern für einen Umsatz von jährlich 25 Millionen Franken sorgt. Hätten die betroffenen Personen gewusst, dass sie eines Tages zur CMU wechseln müssen, hätten sie einen Versicherungsschutz nach dem schweizerischen Krankenversicherungsrecht abgeschlossen.</p><p>In einer am 26. April 2013 ohne Gegenstimme verabschiedeten Resolution hat der Kanton Genf den Bundesrat aufgefordert, mit Frankreich über eine neue Frist von drei Monaten zu verhandeln, während der sich die Betroffenen zwischen dem schweizerischen und dem französischen System entscheiden können.</p><p>Offensichtlich hat sich in der Sache aber nichts getan. Es scheint, dass der Bundesrat bereit ist, vor vollendete Tatsachen gestellt zu werden, ohne auch nur den Versuch zu unternehmen, das fragliche Dossier mit den anderen laufenden Verhandlungen zwischen der Schweiz und Frankreich im Steuerbereich zu verknüpfen. Wann gedenkt er endlich zu handeln?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In seinen Antworten vom 11. März 2013 auf die Frage Poggia 13.5074, \"Schweizer Staatsbürger mit Wohnsitz in Frankreich. Zwangsmitgliedschaft bei der Sécurité sociale?\", vom 26. Juni 2013 auf die Motion Barthassat 13.3336, \"Krankenversicherung für Schweizer Bürger mit Wohnsitz in Frankreich\", und vom 21. August 2013 auf die Interpellation Lehmann 13.3564, \"Ausübung des Optionsrechtes im Bereich der Krankenversicherung. Revision der Note conjointe mit Frankreich\", hat sich der Bundesrat bereits zu der in der vorliegenden Interpellation angesprochenen Problematik geäussert.</p><p>Nach dem Inkrafttreten des Freizügigkeitsabkommens im Jahr 2002 und der nachträglichen Einführung des Optionsrechts für Grenzgängerinnen und Grenzgänger, sich wahlweise in der Schweiz oder in Frankreich gegen Krankheit zu versichern, wurde die Möglichkeit, sich bei einer Privatversicherung in Frankreich zu versichern, vom französischen Recht als vorübergehende Ausnahmeregelung vom gesetzlichen Krankenversicherungssystem dieses Staates vorgesehen. Diese Übergangsregelung sollte ursprünglich bis 2009 gelten, wurde dann aber bis 1. Juni 2014 verlängert. Die Personen, die sich für eine Privatversicherung entschieden haben, haben diese Wahl somit in Kenntnis der Sachlage getroffen. Die Modalitäten für die Ausübung des Optionsrechts im Krankenversicherungsbereich sind in der \"Note conjointe relative à l'exercice du droit d'option en matière d'assurance maladie dans le cadre de l'Accord sur la libre circulation des personnes entre la Suisse et l'Union européenne\" geregelt, die am 1. Februar 2013 revidiert wurde.</p><p>Wie alle Personen, die bei der französischen gesetzlichen Krankenversicherung (Couverture maladie universelle, CMU) versichert sind, haben die Grenzgängerinnen und Grenzgänger in der Schweiz Anspruch auf alle Behandlungen, die sich unter Berücksichtigung der voraussichtlichen Aufenthaltsdauer und der Art der Leistungen als medizinisch notwendig erweisen. Lediglich bei im Voraus geplanten Behandlungen haben die über die französische Krankenversicherung versicherten Personen nicht automatisch Anrecht auf eine Behandlung in der Schweiz. Hierfür ist eine vorgängig eingeholte Bewilligung des französischen Versicherers erforderlich. Da man nicht vorhersehen kann, welche Politik die französischen Krankenversicherer in diesem Bereich betreiben werden, ist es schwierig abzuschätzen, wie sich die Zahl der in Frankreich versicherten und von Schweizer Pflegeleistungserbringern behandelten Patientinnen und Patienten entwickelt. Das gilt umso mehr, als ein im Juli 2013 im Auftrag der französischen Regierung erstellter Bericht der französischen allgemeinen Finanz- und Sozialaufsicht festhält, dass in Frankreich - noch konkret zu definierende - Übergangsmassnahmen getroffen werden müssen, damit Patientinnen und Patienten, die ab 2014 unter die französische gesetzliche Versicherung fallen, in der Schweiz begonnene Behandlungen fortführen können. Schweizer Fachleute stehen mit den zuständigen französischen Behörden bezüglich der von Frankreich angestrebten Massnahmen in Kontakt, um einen möglichst flexiblen Übergang zu gewährleisten.</p><p>Im Übrigen schliesst ein Anschluss an die CMU die Möglichkeit nicht aus, eine Privatversicherung mit internationaler Deckung abzuschliessen, die geplante Behandlungen einschliesst.</p><p>Der Bundesrat ist daher der Ansicht, dass keine Veranlassung besteht, erneut zur Frage der Ausübung des Optionsrechts an die französischen Behörden zu gelangen. Seiner Meinung nach ist der Umstand, dass Personen, die ihr Optionsrecht ausgeübt haben, ab 1. Juni 2014 in Frankreich keine Privatversicherung mehr abschliessen können, kein valabler Grund, den Versicherten zu ermöglichen, auf ihre Wahl, sich in Frankreich gegen Krankheit zu versichern, zurückzukommen, um zur Schweizer Krankenversicherung zu wechseln.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Frankreich hat im Alleingang beschlossen, dass sich alle Personen mit Wohnsitz in Frankreich, die eine private Krankenversicherung abgeschlossen haben, neu der französischen Sozialversicherung Sécurité sociale anschliessen müssen. Schweizerinnen und Schweizer mit Wohnsitz in Frankreich werden dadurch der Möglichkeit beraubt, sich in der Schweiz behandeln zu lassen; Leistungserbringer in der Schweiz, allen voran öffentliche Spitäler, können wegen dieser Massnahme Personen, die in der Schweiz arbeiten und in Frankreich wohnen, nicht mehr behandeln. Gedenkt der Bundesrat, endlich zu handeln?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Krankenversicherung und freier Personenverkehr zwischen der Schweiz und Frankreich"
    }
  ],
  "title": "Krankenversicherung und freier Personenverkehr zwischen der Schweiz und Frankreich"
}