{
  "id": 20133964,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;32",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2649,
      "gender": "m",
      "id": 1289,
      "name": "Barthassat Luc",
      "officialDenomination": "Barthassat"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K13010208",
      "name": "Stipendium",
      "type": 1
    },
    {
      "key": "L03K110403",
      "name": "Kredit",
      "type": 1
    },
    {
      "key": "L04K11040305",
      "name": "Konsumkredit",
      "type": 1
    },
    {
      "key": "L05K0701060301",
      "name": "Konsumentenschutz",
      "type": 1
    },
    {
      "key": "L05K1301020101",
      "name": "Student/in",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-01-03T00:00:00Z",
            "text": "L'intervention est reprise par Monsieur Barazzone.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-11-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2725,
        "gender": "m",
        "id": 3922,
        "name": "Favre Laurent",
        "officialDenomination": "Favre Laurent"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3040,
        "gender": "m",
        "id": 4138,
        "name": "Barazzone Guillaume",
        "officialDenomination": "Barazzone"
      },
      "type": "assuming"
    }
  ],
  "shortId": "13.3964",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans un arrêt récent (ATF 139 III 201), le Tribunal fédéral s'est prononcé sur l'application de la loi fédérale sur le crédit à la consommation (LCC; RS 221.214.1) aux crédits pour le financement d'études.</p><p>Notre Cour suprême a refusé de qualifier les étudiants de consommateurs au sens de l'article 3 LCC. Il a considéré en substance que le fait de soumettre les prêts étudiants à la LCC équivaudrait à mettre fin à la pratique de ces prêts aux taux d'intérêt avantageux (considérant 2.5.4). En effet, l'article 28 alinéa 4 LCC prévoit avant la conclusion du contrat un examen de la capacité de contracter un crédit sur la base d'un amortissement du crédit en 36 mois même si le contrat prévoit un remboursement plus échelonné. Il est cependant notoire que les étudiants, sans activité lucrative conséquente, sont dans l'incapacité d'amortir leurs prêts dans ce délai (considérant 2.5.4).</p><p>Il est donc clair depuis cet arrêt que les étudiants ne peuvent bénéficier des instruments utiles de protection du consommateur fournis par la LCC. Or, ces personnes forment à plus d'un titre une catégorie de la population particulièrement fragile nécessitant une protection légale. Comme l'illustrent les faits de l'ATF en question (avec un prêt atteignant les 40 000 francs), beaucoup de jeunes suisses hypothèquent leur avenir parfois lourdement dans l'espoir d'un diplôme.</p><p>Dans l'élaboration des dispositions de protection, le Conseil fédéral devra prendre en compte les caractéristiques de ces prêts qui sont par exemple le fait pour l'étudiant de planifier sur le long terme son éducation et son orientation professionnelle. Un allongement pour ces prêts du délai de 36 mois de l'article 28 alinéa 4 LCC, principal obstacle selon le Tribunal fédéral à l'application de la LCC, est envisageable à cet égard.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le prêt d'études constitue à plus d'un titre une forme particulière de prêt. Tout d'abord, ce secteur est pour une grande part soustrait au marché privé du crédit. Le financement de la formation - en dehors des parents et des activités rémunérées - est en effet assuré pour une part importante par des subsides constitués de bourses et de prêts offerts par les pouvoirs publics, par les hautes écoles ou par des institutions privées sans but lucratif. Les prêts aux conditions du marché offerts par des établissements de crédit jouent un rôle marginal. Seuls 1,6 pour cent des étudiants des hautes écoles ont eu recours à un prêt bancaire privé pour financer leurs études en 2009 et ils étaient 2,3 pour cent en 2005 (chiffres tirés de: OFS, Situation sociale des étudiant.e.s 2005, ch. 4 et 5 et Enquête sur la situation sociale et économique des étudiant.e.s des hautes écoles suisses 2009, ch. 5.4 et 6.). Alors que 16 pour cent ont pu disposer d'un subside en 2005 et 2009. Parmi les 13 pour cent d'étudiants qui se disent endettés, seuls 10 pour cent ont un emprunt auprès d'une banque privée contre 51 pour cent auprès de la famille et 26 pour cent auprès des pouvoirs publics. 34 pour cent d'entre eux ont des factures en retard.</p><p>Ensuite, les prêts d'études auprès d'établissements de crédit sont soumis à des conditions particulières. Ils peuvent tout d'abord bénéficier de taux préférentiels. Ils ont de plus une structure qui s'accorde mal avec le système de la loi fédérale sur le crédit à la consommation (LCC). Ils sont en effet octroyés à une personne qui n'a par définition pas ou presque pas de revenus et doivent en principe commencer à être remboursés à la fin des études. Ces prêts s'appuient donc sur le revenu futur de l'étudiant. Or, l'examen de la capacité de contracter un crédit, l'instrument central de prévention du surendettement dans la LCC, s'articule autour du revenu du consommateur et s'attache à préserver son minimum vital (art. 28 al. 2 LCC). Le moment déterminant de l'examen est celui de la conclusion du contrat (art. 28 al. 1 LCC). Le système de protection de la LCC est donc incompatible avec le prêt d'études. L'application de la LCC aux prêts d'études impliquerait de permettre l'octroi de crédits à des personnes sans revenu, ce qui n'est possible qu'en vidant la protection de son contenu. L'allongement du délai de 36 mois qui est envisagé correspondrait ainsi à une diminution de la protection qui n'est pas souhaitable.</p><p>Dans l'ATF 139 III 201, le Tribunal fédéral a conclu qu'un étudiant qui contracte un prêt d'études n'est pas un consommateur au sens de l'article 3 LCC. Le Tribunal fédéral s'est basé sur plusieurs arguments. Il relève notamment que le contrat conclu pour financer des études ne l'est pas dans la précipitation ni pour satisfaire immédiatement des besoins en biens de consommation, mais bien plus en vue d'études durant plusieurs années et afin de se construire un avenir professionnel (cons. 2.5.4). Il analyse aussi le financement des études comme un investissement visant l'exercice d'une activité professionnelle (cons. 2.5.5). Le Tribunal fédéral en conclut que le prêt d'études se rattache à l'exercice d'une activité professionnelle et diffère de ce fait des crédits couverts par la LCC.</p><p>Le Conseil fédéral reconnaît que la notion de consommateur et la protection qui en découle soulèvent, en lien avec le prêt d'études, des questions qui demandent une réponse. L'interprétation faite par le Tribunal fédéral dans le cadre de la LCC établit de façon cohérente et convaincante que le prêt d'études n'est pas un crédit à la consommation. Cette interprétation est en accord avec les particularités du prêt d'études et son incompatibilité avec la LCC. Une réglementation spécifique aux prêts d'études commerciaux ne se justifie par ailleurs pas, vu le rôle très limité qu'ils jouent dans la pratique. Une intervention législative n'est par conséquent pas nécessaire. Cela reste sans préjudice d'une éventuelle intervention des cantons qui le jugeraient nécessaire, dans la mesure où ils disposent d'une compétence pour régler les contrats qui ne sont pas soumis à la LCC.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un projet de loi assurant une protection appropriée des étudiants dans la pratique des prêts dits d'études ou étudiants.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prêts. Pour une protection légale appropriée des étudiants"
    }
  ],
  "title": "Prêts. Pour une protection légale appropriée des étudiants"
}