{
  "id": 20131066,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K01040408",
      "name": "Sozialhilfe",
      "type": 1
    },
    {
      "key": "L04K01010203",
      "name": "Armut",
      "type": 1
    },
    {
      "key": "L04K01040409",
      "name": "SKOS",
      "type": 1
    },
    {
      "key": "L04K01040204",
      "name": "Existenzminimum",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380060000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1385679600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-11-29T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1066",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral constate que l'aide sociale est soumise à de fortes pressions politiques dans plusieurs cantons. Cependant, le soutien aux normes de la Conférence suisse des institutions d'action sociale (CSIAS) de la part des autorités cantonales et communales reste largement acquis. Dans l'ensemble, l'évolution du débat sur l'aide sociale et les normes de la CSIAS est incertaine.</p><p>2. Les prestations d'aide sociale sont en principe conçues pour permettre la participation à la vie de la société, selon la notion de minimum social. Si elles étaient réduites au niveau des stricts besoins vitaux ou soumises à des conditions plus restrictives, les personnes dans le besoin risqueraient l'isolement et le dénuement, avec leurs conséquences négatives durables sur la santé et sur le développement des enfants, en particulier. La société devrait finalement supporter, à la place des coûts directs de l'aide sociale, les coûts sociaux indirects de l'exclusion.</p><p>3. La Confédération n'a pas de compétences en matière d'aide individuelle de dernier recours. Pour éviter la pauvreté et l'exclusion, le Conseil fédéral mise sur le bon fonctionnement de l'économie et du marché du travail, l'emploi étant la meilleure protection contre la pauvreté, sur la prévention, en particulier par la formation, et sur des assurances sociales saines.</p><p>4. Le Programme national de prévention et de lutte contre la pauvreté soutient l'action des cantons et des communes ainsi que des initiatives privées, notamment là où des mesures font encore défaut ou ne sont pas suffisamment coordonnées entre elles. Il vise à mettre en évidence les bonnes pratiques et à les diffuser. L'accent est mis avant tout sur la prévention par l'éducation et la formation dès la petite enfance. Les conditions de vie, dont le logement, sont une autre priorité.</p><p>5. Le Conseil fédéral n'a pas la compétence de prescrire aux cantons la façon de concevoir l'aide sociale. Il reconnaît l'utilité de références et de principes communs, comme ceux qui sont repris, dans une large mesure et sur une base volontaire, des recommandations de la CSIAS. Après le rejet de la motion de la Commission de la sécurité sociale et de la santé publique du Conseil national 12.3013, \"Loi-cadre sur l'aide sociale\", il privilégie la discussion avec les cantons et les communes sur le besoin et les possibilités d'harmonisation de l'aide sociale, dans le cadre des compétences actuelles. Il présentera un rapport sur ce thème en 2014.</p><p>6. Le Conseil fédéral se prononcera sur le revenu de base inconditionnel et son rapport aux assurances sociales et à l'aide sociale dans le message relatif à l'initiative populaire \"pour un revenu de base inconditionnel\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En mettant en oeuvre le Programme national contre la pauvreté, la Confédération entend renforcer l'efficacité des mesures de prévention et de lutte contre la pauvreté et faire en sorte qu'elles soient mieux coordonnées. Dans ce but, elle collabore avec les cantons, les villes et les communes, principaux responsables de la lutte contre la pauvreté, ainsi qu'avec des organisations privées.</p><p>Selon l'association Caritas, la pauvreté touche entre 700 000 et 900 000 personnes en Suisse, soit une personne sur dix.</p><p>Plusieurs affaires intervenues dans différentes villes ou communes ont fait naître un débat autour de l'aide sociale matérielle (ou financière). Le Conseil des Etats ayant rejeté récemment une intervention visant à encadrer l'aide sociale à l'échelon fédéral, la plupart des cantons et des communes continuent - sans y être obligés - de s'appuyer sur les directives de la Conférence suisse des institutions d'action sociale (CSIAS) pour calculer l'aide sociale qu'ils versent.</p><p>Dans ce contexte, je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Craint-il de voir intervenir de manière générale un durcissement des conditions permettant d'obtenir l'aide sociale financière?</p><p>2. Quelles en seraient les conséquences pour les personnes concernées?</p><p>3. Que fait le Conseil fédéral pour éviter que de plus en plus de personnes ne passent entre les mailles du filet social?</p><p>4. Que dit le Programme national contre la pauvreté de ce risque de plus en plus sérieux?</p><p>5. Le Conseil fédéral serait-il disposé à s'adresser aux cantons pour leur recommander d'appliquer les directives de la CSIAS?</p><p>6. A ses yeux, une allocation universelle pourrait-elle être substituée à l'aide sociale financière?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Aide sociale"
    }
  ],
  "title": "Aide sociale"
}