{
  "id": 20133963,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2649,
      "gender": "m",
      "id": 1289,
      "name": "Barthassat Luc",
      "officialDenomination": "Barthassat"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K12020501",
      "name": "Massenmedium",
      "type": 1
    },
    {
      "key": "L05K1202050103",
      "name": "Radio",
      "type": 1
    },
    {
      "key": "L04K01060407",
      "name": "Musik",
      "type": 1
    },
    {
      "key": "L04K07060204",
      "name": "Inlandsproduktion",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L04K01060404",
      "name": "Künstlerberuf",
      "type": 2
    },
    {
      "key": "L04K12020306",
      "name": "Industrie der audiovisuellen Medien",
      "type": 2
    },
    {
      "key": "L05K1202030102",
      "name": "audiovisuelle Produktion",
      "type": 2
    },
    {
      "key": "L04K01060310",
      "name": "künstlerisches Schaffen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-01-03T00:00:00Z",
            "text": "L'intervento viene ripreso dal Signor Barazzone.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-11-13T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3040,
        "gender": "m",
        "id": 4138,
        "name": "Barazzone Guillaume",
        "officialDenomination": "Barazzone"
      },
      "type": "assuming"
    }
  ],
  "shortId": "13.3963",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Gli autori e i musicisti svizzeri vivono in un clima di concorrenza molto difficile. Infatti, le grandi produzioni anglo-americane possono contare su finanziamenti cospicui che permettono una diffusione ampia ed efficace presso la popolazione, in particolare grazie alle radio e ai video musicali. I musicisti svizzeri, dal canto proprio, non godono del sostegno di una industria simile. È anche molto più raro sentire i loro brani sulle nostre onde.</p><p>Questa situazione non rispetta la diversità culturale del nostro Paese e la ricchezza delle sue creazioni artistiche, che merita di essere incoraggiata. Oltretutto è in aperto contrasto con una sana analisi economica. Infatti, è assurdo formare dei giovani nei diversi mestieri in campo musicale (strumentisti, ingegneri del suono, realizzatori, arrangiatori, ecc.) se questi non hanno poi sbocchi professionali o se sono costretti a emigrare.</p><p>Il contingente musicale per le emittenti sottoposte alla LRTV è uno strumento che è già stato adottato all'estero, in Francia e in Canada ad esempio, con ottimi risultati. Permette di assicurare agli artisti locali una tribuna che è una promessa di successo futuro. I contingenti musicali rafforzano la diversità culturale svizzera, in quanto sono tutti gli artisti attivi sul nostro territorio a beneficiarne, a prescindere dalla loro origine culturale e linguistica.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'articolo 93 della Costituzione federale sancisce che la radio e la televisione devono contribuire all'istruzione e allo sviluppo culturale, alla libera formazione delle opinioni e all'intrattenimento. Il mandato culturale affidato alla SSR, emittente di servizio pubblico, e alle altre emittenti titolari di un mandato di prestazioni è disciplinato nella legge del 24 marzo 2006 sulla radiotelevisione (LRTV; RS 784.40).</p><p>Per quanto concerne la SSR, la LRTV prevede che questa contribuisca allo sviluppo culturale del Paese tenendo conto delle opere musicali svizzere (art. 24 cpv. 4 lett. b LRTV). Il Consiglio federale ha la possibilità di stabilire quote minime nella concessione (art. 25 cpv. 3 lett. c LRTV). Tuttavia ha optato per una soluzione più flessibile esigendo dalla SSR di regolamentare la collaborazione con il settore musicale svizzero in un accordo (art. 2 cpv. 6 lett. e, art. 18 della Concessione SSR del 28 novembre 2007).</p><p>La SSR e gli autori di musica svizzera hanno sottoscritto una Carta della musica svizzera. Le parti contraenti stabiliscono la quota della produzione svizzera (o di nuovi talenti) che la SSR si impegna a trasmettere nei suoi programmi. Si tratta di un valore indicativo variabile soggetto a revisione annuale. Nel suo rapporto di gestione del 2012 la SSR ha pubblicato una tabella che mette a confronto i valori percentuali a cui si mirava e quelli effettivi per il periodo 2009-2012 (http:rg.srgssr.ch/fr/2012/mandat/formation-et-culture/). Dal punto di vista del Consiglio federale, la prassi attuale si è affermata e presenta dei chiari vantaggi per quanto concerne l'istituzione di quote minime. Questo metodo di collaborazione flessibile permette di proteggere gli interessi dei compositori e dei musicisti svizzeri e di garantire l'indipendenza delle emittenti sotto il profilo redazionale. La musica svizzera e i nuovi talenti sono sostenuti tramite delle misure specifiche che vanno oltre la mera diffusione di musica (trasmissioni giornalistiche dedicate, collaborazione con i festival, piattaforma www.Mx3.ch, ecc.).</p><p>Per quanto concerne le emittenti private titolari di un mandato di prestazioni con o senza partecipazione al canone, la LRTV prevede che questi forniscano un'informazione completa, in particolare sulla realtà politica, economica e sociale, e contribuiscano a sviluppare la vita culturale nella zona di copertura (art. 38 cpv. 1 lett. a e art. 43 cpv. 1 lett. a LRTV). In base ai risultati dell'analisi continua dei programmi delle radio private nel 2012, la proporzione della musica svizzera diffusa dalle radio private titolari di una concessione con partecipazione al canone ha raggiunto una media di 15,3 per cento nella svizzera tedesca e del 6,2 per cento nella Svizzera romanda (studio sulle radio private 2012 realizzato da Publicom su incarico dell'UFCOM). Occorre inoltre sottolineare che le emittenti private sostengono attivamente la produzione musicale svizzera riservandovi un'attenzione speciale all'interno della propria offerta redazionale (interviste ad artisti emergenti, lancio di dischi, promozione e ritrasmissione di concerti, ecc.).</p><p>Secondo il Consiglio federale i risultati sono soddisfacenti, considerando il fatto che la promozione della musica svizzera non è disciplinata per questa categoria di emittenti. Il Consiglio federale constata che la produzione musicale non è omogenea in Svizzera ed è condizionata dall'ampiezza e dal potenziale economico della regione in questione. Inoltre le produzioni regionali oltrepassano solo raramente le frontiere linguistiche. Pertanto, il Consiglio federale ritiene che l'istituzione di quote minime non sarebbe un'opzione valida per promuovere la produzione musicale svizzera nei programmi privati locali-regionali.</p><p>Infine il Consiglio federale ricorda che, grazie alla libertà offerta da Internet nel fornire contenuti, i compositori e i musicisti svizzeri beneficiano ormai di vaste opportunità per raggiungere e ampliare la cerchia degli ascoltatori.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sottoporre al Parlamento una modifica della legge federale sulla radiotelevisione (LRTV) al fine di istituire dei contingenti musicali. Lo scopo di tali quote è garantire che almeno il 25 per cento della musica trasmessa sia di produzione svizzera.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Contingenti musicali per gli artisti svizzeri"
    }
  ],
  "title": "Contingenti musicali per gli artisti svizzeri"
}