{
  "id": 20131041,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2765,
      "gender": "m",
      "id": 4059,
      "name": "Flach Beat",
      "officialDenomination": "Flach"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L04K06030312",
      "name": "Pflanzenwelt",
      "type": 1
    },
    {
      "key": "L04K06030311",
      "name": "Ökosystem",
      "type": 1
    },
    {
      "key": "L03K060104",
      "name": "Bekämpfung der Umweltbelastungen",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 1
    },
    {
      "key": "L06K070104040203",
      "name": "Zollkontrolle",
      "type": 1
    },
    {
      "key": "L04K06010415",
      "name": "Schutz der Pflanzenwelt",
      "type": 2
    },
    {
      "key": "L04K07050401",
      "name": "Holzprodukt",
      "type": 2
    },
    {
      "key": "L04K07010101",
      "name": "Produktverpackung",
      "type": 2
    },
    {
      "key": "L05K0701040402",
      "name": "Grenzkontrolle",
      "type": 2
    },
    {
      "key": "L04K06030407",
      "name": "Pflanzenbestand",
      "type": 2
    },
    {
      "key": "L06K140107020201",
      "name": "Laubbaum",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371679200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1377036000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-08-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1041",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Kontrollen bestimmter Warengruppen mit Verpackungsholz (siehe dazu Antwort 2) sind standardisiert und laufen wie folgt ab:</p><p>- Importe von Waren mit Verpackungsholz, die aus Drittstaaten (Nicht-EU-Staaten) direkt in die Schweiz importiert werden, unterliegen einer Meldepflicht und sind vorsorglich für den Verkauf und/oder die Verteilung gesperrt. Diese Importe sind drei Arbeitstage vor Eintreffen am Bestimmungsort dem Eidgenössischen Pflanzenschutzdienst (EPSD) anzumelden.</p><p>- Der EPSD untersucht die Ware am gemeldeten Kontrollort innerhalb von zwei Arbeitstagen.</p><p>- Wenn die Kontrolle der Waren mit Verpackungsholz durch den EPSD keine Beanstandung ergeben hat oder spätestens zwei Arbeitstage nach dem angemeldeten Datum wird das Lieferungslos durch den EPSD schriftlich für die Verteilung und/oder den Verkauf freigegeben.</p><p>Der Zeitaufwand für eine Kontrolle beläuft sich pro Lieferung im Durchschnitt auf zweieinhalb Stunden.</p><p>2. Vom EPSD wurde per 9. Juli 2012 mit Allgemeinverfügung (gestützt auf die Verordnung vom 27. Oktober 2010 über Pflanzenschutz, PSV; SR 916.20) eine Meldepflicht für Stein- und Steinproduktelieferungen aus Drittstaaten mit Verpackungsholz in Kraft gesetzt. Diese wurde per 1. Januar 2013 auf weitere Warengruppen erweitert, bei welchen ebenfalls Verpackungsholz zum Einsatz kommt, wie z. B. keramische Waren, Eisen, Salz und Schwefel.</p><p>Die als risikobehaftet identifizierten Warengruppen aus Risikoländern konnten seit Inkrafttreten der Meldepflicht zu 100 Prozent kontrolliert werden. Es handelt sich insgesamt um rund 1800 kontrollierte Container. Diese Massnahme ist materiell mit den Bestimmungen der EU (Durchführungsbeschluss der Kommission vom 18. Februar 2013 betreffend die Überwachung, Pflanzengesundheitskontrollen und Massnahmen, die bei Holzverpackungsmaterial zu ergreifen sind, das bereits für den Transport spezifizierter Waren mit Ursprung in China verwendet wird, 2013/92/EU) vergleichbar, welche seit dem 1. April 2013 für bestimmte Holzverpackungsmaterialien aus China spezifische Kontrollmassnahmen vorschreiben.</p><p>3. Wie alle lebenden Pflanzen aus Drittstaaten müssen Jungbäume und Vermehrungsmaterialien wie Stecklinge und Edelreiser bei der Einfuhr von einem Pflanzenschutzzeugnis begleitet sein. Das Pflanzenschutzzeugnis bescheinigt, dass das Pflanzenmaterial den in der Schweiz geltenden pflanzengesundheitlichen Anforderungen genügt (vgl. Art. 9-11 sowie Anhang 7 PSV). Importsendungen werden systematisch kontrolliert, entweder am Eintrittspunkt in die EU oder an der Schweizer Grenze. Im Fall von Wirtspflanzen des Citrusbockkäfers (Anoplophora chinensis) stellt die Kontrolle sicher, dass jedes Anzeichen auf Befall erkannt wird (vgl. Verordnung des BLW vom 25. Februar 2004 über die vorübergehenden Pflanzenschutzmassnahmen; SR 916.202.1).</p><p>Von den Importen aus Drittländern, in welchen der Citrusbockkäfer vorkommt, wird zudem ein Anteil zufällig ausgewählter Pflanzen aus dem Verkehr gezogen und genauestens untersucht.</p><p>Da der Citrusbockkäfer insbesondere mit Ahornpflanzen aus China verschleppt wurde, ist deren Export in die EU und in die Schweiz nur für amtlich registrierte Produzenten zugelassen. Die Anstrengungen der Schweizer Behörden zur Verhinderung der Einschleppung des Citrusbockkäfers werden durch die enge Einbindung der Schweiz in den Pflanzenschutzraum der EU ergänzt.</p><p>4. Dem Pflanzenpass sind die Wirtspflanzen des Citrusbockkäfers (z. B. Ahorne, Buchen, Pappeln) nur dann unterstellt, wenn sie aus einem wegen Citrusbockkäfer-Befall relevanten Gebiet stammen. In der Schweiz werden jedoch anlässlich der Pflanzenpasskontrolle in Baumschulen auch sämtliche weitere Laubbaumarten regelmässig auf Anzeichen von Befall mit dem Citrusbockkäfer und dem Asiatischen Laubholzbockkäfer kontrolliert. Dazu können auch Spürhundeteams eingesetzt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Unsere einheimische Pflanzen- und Tierwelt wird durch eingeschleppte, invasive Arten bedroht. Ein besonders heimtückischer Schädling ist der Asiatische Laubholzbockkäfer (ALB), der als Neozoon alle Laubbäume befällt und dessen Bekämpfung sehr schwierig ist. Ein anderer ungebetener Gast ist der Citrusbockkäfer, der durch Pflanzenimporte eingeschleppt wird. Auf eine Interpellation zum selben Thema antwortete der Bundesrat am 14. November 2012 u. a., dass per Juli 2012 eine Allgemeinverfügung zur Durchsetzung des geltenden ISPM-15-Standards in Kraft trete, die sich an die Importeure von Steinen und Steinprodukten richte. Es wurde auch in Aussicht gestellt, diese Verordnung allenfalls auf andere Importbereiche auszudehnen, bei denen Holzverpackungen verwendet werden. In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Wie läuft die Kontrolle der Holzpaletten mit Steinprodukten ab, und wie viel Zeit steht den Kontrolleuren dafür pro Container/Lastwagen zur Verfügung?</p><p>2. Werden alle Importe mit Holzverpackungen aus Risikoregionen kontrolliert?</p><p>3. Welche Massnahmen wurden in Bezug auf die Grenzkontrolle von importierten Pflanzen betreffend den Citrusbockkäfern getroffen?</p><p>4. Wurde das Pflanzenpass-System auf alle potenziellen Wirtspflanzen (Laubbäume) ausgedehnt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Grenzkontrollen und andere Massnahmen gegen die Einschleppung und Verbreitung invasiver Organismen"
    }
  ],
  "title": "Grenzkontrollen und andere Massnahmen gegen die Einschleppung und Verbreitung invasiver Organismen"
}