{
  "id": 20133937,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L04K04020314",
      "name": "paramilitärische Einheit",
      "type": 1
    },
    {
      "key": "L04K04030304",
      "name": "Polizei",
      "type": 1
    },
    {
      "key": "L06K070104040201",
      "name": "Grenzwachtkorps",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-11-29T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3937",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Considerate le limitate risorse di polizia dei cantoni, la Confederazione ritiene essenziale ottimizzare l'impiego delle risorse disponibili di tutti gli attori coinvolti al fine di salvaguardare la sicurezza interna, soprattutto in situazioni straordinarie. Il mantenimento dell'ordine e della sicurezza pubblici compete in primo luogo ai cantoni (cfr. le spiegazioni nel rapporto del Consiglio federale del 2 marzo 2012 in adempimento del postulato Malama 10.3045, \"Sicurezza interna: chiarire le competenze\", del 3 marzo 2010; FF 2012 3973). Ogni nuovo disciplinamento legislativo in materia di prestazioni di sostegno da parte dell'esercito e del corpo delle guardie di confine (Cgcf) deve rispettare tale norma costituzionale.</p><p>2. Conformemente al rapporto summenzionato, il Consiglio federale ha proposto di modificare il tenore degli articoli 1 e 67 della legge militare (LM; RS 510.10) nel quadro di un avamprogetto di modifica delle basi legali per l'ulteriore sviluppo dell'esercito (Concretizzazione del rapporto sull'esercito 2010). Tale adeguamento intende permettere, a condizioni chiare, di eseguire interventi nell'ambito dei servizi d'appoggio anche \"per far fronte a sollecitazioni estreme e a carenze di capacità\" (art. 1 cpv. 2 lett. a n. 4 dell'avamprogetto LM). Il Consiglio federale respinge invece in linea di principio un'estensione dei compiti della sicurezza militare, che devono restare limitati all'ambito dell'esercito (cfr. il parere del Consiglio federale relativo alla mozione Gschwind 13.3729, \"Permettere una collaborazione tra polizia cantonale e polizia militare\", del 18 settembre 2013). La richiesta, avanzata dall'autore della mozione, di impiegare la polizia militare, per esempio mediante un aiuto spontaneo sussidiario, per compiti chiaramente definiti del Cgcf o della polizia che richiedono competenze di polizia può tuttavia essere esaminata nel contesto della revisione in corso della LM. La delega di competenze di polizia alla polizia militare presupporrebbe un'accurata ponderazione degli interessi e in ogni caso una revisione della LM.</p><p>3. Il Cgcf, dal canto suo, da molti anni collabora strettamente sia con l'esercito sia con i corpi di polizia cantonali. Anche dopo la sospensione, alla fine del 2012, del servizio d'appoggio Lithos fornito dall'esercito al Cgcf, quest'ultimo continua a ricevere un sostegno prezioso da parte dell'esercito negli ambiti di sorveglianza dello spazio aereo, del trasporto aereo e della logistica. Le competenze e gli accavallamenti tra il Cgcf e i cantoni sono stati chiariti a livello strategico nel summenzionato rapporto in adempimento al postulato Malama. Le basi giuridiche per gli accordi tra l'Amministrazione federale delle dogane e i cantoni riguardo all'adempimento di compiti di polizia da parte del Cgcf saranno precisate nel quadro della revisione parziale della legge sulle dogane attualmente in corso.</p><p>4. A livello generale occorre infine richiamare l'attenzione sugli sforzi costantemente profusi nel quadro della rete integrata Svizzera per la sicurezza (RSS) al fine di intensificare il coordinamento delle prestazioni e dei contributi di tutti gli attori nazionali con compiti di sicurezza. La RSS racchiude diversi livelli di direzione. I partner menzionati dall'autore della mozione, ovvero l'esercito, il Cgcf e i corpi cantonali di polizia, sono direttamente rappresentati nella RSS in funzione della loro importanza istituzionale.</p><p>5. Il Consiglio federale ritiene che la collaborazione e il coordinamento tra l'esercito, il Cgcf e la polizia siano già buoni. Intende quindi attendere la conclusione dei lavori legislativi e dei processi di valutazione attualmente in corso prima di procedere all'eventuale elaborazione di soluzioni e procedure legislative nuove o supplementari.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Alla luce delle sinergie spesso inutilizzate tra polizia militare, corpo delle guardie di confine e polizia, il Consiglio federale è incaricato di semplificare le procedure oppure di presentare una strategia, istituendo eventualmente la base legale necessaria, al fine di potenziare, su richiesta dei cantoni, l'interazione tra questi tre organi. La polizia militare potrebbe ad esempio essere coinvolta in determinati compiti, ben definiti, delle guardie di confine o della polizia.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sinergie tra esercito, corpo delle guardie di confine e polizia"
    }
  ],
  "title": "Sinergie tra esercito, corpo delle guardie di confine e polizia"
}