{
  "id": 20133577,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;24;34",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2652,
      "gender": "f",
      "id": 1295,
      "name": "Graf-Litscher Edith",
      "officialDenomination": "Graf-Litscher"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L04K08060105",
      "name": "eGovernment",
      "type": 1
    },
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 1
    },
    {
      "key": "L04K08040506",
      "name": "Eidgenössische Finanzverwaltung",
      "type": 1
    },
    {
      "key": "L04K11020208",
      "name": "Rechnung",
      "type": 1
    },
    {
      "key": "L02K1102",
      "name": "Haushaltsplan",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L05K1202020102",
      "name": "Datenübertragung",
      "type": 2
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    },
    {
      "key": "L05K1203010103",
      "name": "dokumentarische Datenverarbeitung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-08-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3022,
        "gender": "m",
        "id": 4117,
        "name": "Maier Thomas",
        "officialDenomination": "Maier Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3577",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'AFF publiait jusqu'à présent les données financières sous la forme de livres imprimés et de documents PDF en ligne. Cette année, dans le cadre d'un projet pilote, elle a publié pour la première fois les données relatives aux finances fédérales sous la forme d'une application pour iPad. Certaines données agrégées sont publiées aujourd'hui déjà sous la forme de documents Excel sur le site Internet de l'AFF, notamment des séries temporelles et des indicateurs, pouvant ainsi être lues dans une large mesure de manière automatisée. Toutefois, les données financières détaillées figurant dans de nombreux rapports (plan financier, budget, compte d'Etat, suppléments, comptes spéciaux, etc.) ne sont pas publiées sur des supports pouvant être lus de manière automatisée. Les rapports sont disponibles exclusivement sous la forme de documents formatés qui ne peuvent pas être retravaillés par des tiers.</p><p>Plusieurs Etats proposent les données relatives à leurs comptes et à leurs budgets sous la forme de données librement accessibles et favorisent les projets de visualisation correspondants. Ce sont en particulier les gouvernements britannique et allemand qui ont mis au point des systèmes de visualisation et des possibilités d'analyse d'un nouveau type au moyen d'applications \" open data \" novatrices, lesquelles permettent à la population d'accéder plus facilement aux données concernant les finances publiques. En Suisse, les villes de Berne, de Zurich et de Winterthour donnent accès aux données concernant leurs budgets et leurs comptes, lesquelles peuvent être lues de manière automatisée.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Actuellement, l'Unité de pilotage informatique de la Confédération (UPIC) élabore les bases nécessaires à la décision concernant la manière d'introduire le libre accès aux données des administrations publiques (\"open government data\", OGD) en Suisse. Le rapport élaboré en réponse au postulat Wasserfallen (11.3884) sera remis au Conseil fédéral en septembre 2013. Il sera ensuite possible d'analyser, sous l'angle économique, organisationnel et politique, le potentiel d'une utilisation secondaire des données des autorités.</p><p>Avec le soutien de l'UPIC et de la Chancellerie fédérale, les Archives fédérales, Swisstopo, MétéoSuisse et l'Office fédéral de la statistique préparent en parallèle, dans le cadre du projet pilote \"OGD@Bund\", un portail pour les données de la Confédération en libre accès, afin de recueillir les premières expériences en la matière et de constituer une base pour l'éventuelle création d'une infrastructure correspondante à l'échelle nationale. Des standards concernant ces données sont un élément de cette analyse. Ainsi conçu, le projet pilote s'inspire des portails de libre accès aux données des administrations publiques existant déjà au niveau européen. Le portail du projet pilote sera accessible au public à partir de la mi-septembre 2013. Une période de six mois de test suivra, durant laquelle les résultats des premières expériences faites avec le portail pilote OGD seront rassemblés, dans le cadre d'échanges avec les utilisateurs. Ces résultats serviront de base à une éventuelle solution en matière de libre accès aux données, solution applicable à l'ensemble de la Suisse, telle qu'elle est visée par la stratégie suisse en matière de cyberadministration (projet prioritaire B2.12).</p><p>3. Ces dernières années, l'AFF a amélioré continuellement l'accès aux données budgétaires de la Confédération et de la Suisse. Des rapports détaillés sur le budget et le plan financier fournissent des informations transparentes sur les finances fédérales. L'ensemble des séries temporelles et des indicateurs importants sont déjà proposés actuellement sous forme électronique, comme le signale l'auteure du postulat. Mais l'AFF accorde aussi une grande importance à des commentaires détaillés concernant les données chiffrées fournies par la Confédération. Pour l'ensemble des administrations publiques (Confédération, cantons, communes et assurances sociales), l'AFF publie déjà sous forme électronique toutes les données.</p><p>Le Conseil fédéral élaborera les bases nécessaires à la décision concernant la stratégie en matière d'OGD dans le cadre de la réponse au postulat Wasserfallen (11.3884). Les questions relatives à l'accès aux données budgétaires seront également examinées dans le cadre du projet \"Open Government Data\" de la stratégie suisse en matière de cyberadministration. Un cavalier seul de l'AFF serait contraire à l'objectif. Il n'est donc pas nécessaire d'examiner séparément le domaine des données budgétaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner sous quelle forme les principes régissant le libre accès aux données des administrations publiques (\"open government data\") peuvent être mis en oeuvre, notamment à l'Administration fédérale des finances (AFF). Il indiquera en particulier:</p><p>1. d'ici à quand les données détaillées concernant les comptes et les budgets de l'administration fédérale, mais aussi les autres données financières et les données connexes correspondantes (explications, indicateurs, etc.), seront publiées dans des formats ouverts sous la forme de données lisibles de manière automatisée;</p><p>2. quelles sont les normes régissant le libre accès aux données des administrations publiques qui permettent le retraitement des données financières par des tiers; et</p><p>3. la manière dont l'AFF entend promouvoir, sur le plan stratégique, l'accès des milieux politiques et du grand public aux données financières, mais aussi soutenir les projets externes visant à créer davantage de transparence et à favoriser la compréhension des interactions.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "\"Open government data\". Libre accès aux données financières publiques"
    }
  ],
  "title": "\"Open government data\". Libre accès aux données financières publiques"
}