{
  "id": 20134305,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2666,
      "gender": "f",
      "id": 3830,
      "name": "Carobbio Guscetti Marina",
      "officialDenomination": "Carobbio Guscetti"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K01020403",
      "name": "Bodenmarkt",
      "type": 1
    },
    {
      "key": "L04K05070109",
      "name": "Immobilieneigentum",
      "type": 1
    },
    {
      "key": "L05K0507020103",
      "name": "Hypothek",
      "type": 1
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 1
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L05K0703020104",
      "name": "Betriebsrücklage",
      "type": 2
    },
    {
      "key": "L06K110902010101",
      "name": "Eigenkapital",
      "type": 2
    },
    {
      "key": "L03K070404",
      "name": "Wirtschaftsanalyse",
      "type": 2
    },
    {
      "key": "L05K0703020204",
      "name": "Finanzanalyse",
      "type": 2
    },
    {
      "key": "L05K1106020110",
      "name": "Spekulationskapital",
      "type": 2
    },
    {
      "key": "L04K01020305",
      "name": "Bodenspekulation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4305",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Wahrung der Finanzstabilität wird in der Schweiz vorab durch die SNB und die Finma sichergestellt. Bereits vor der Aktivierung des antizyklischen Kapitalpuffers (AZP) wurden Massnahmen getroffen, die ein übermässiges Eingehen von Risiken verhindern und die Widerstandskraft derjenigen Banken stärken, welche Hypotheken im Wohnungsbereich vergeben. Per 1. Juli 2012 wurden mit den als aufsichtsrechtlicher Mindeststandard anerkannten Selbstregulierungsrichtlinien der Schweizerischen Bankiervereinigung betreffend Mindestanforderungen bei Hypothekarfinanzierungen Massnahmen zur Eindämmung der Risiken auf dem Immobilienmarkt getroffen und gestaffelt bis zum 1. Dezember 2012 eingeführt. Diese umfassen strengere Eigenmittelanforderungen an Kreditnehmer (Mindestanteil von 10 Prozent vom Belehnungswert, welche nicht aus dem Guthaben der zweiten Säule stammen) und die Amortisationspflicht auf zwei Drittel des Belehnungswerts innert zwanzig Jahren. Andererseits hat der Bundesrat auf Antrag der SNB im Februar 2013 die Aktivierung und im Januar 2014 eine Erhöhung des sektoriellen AZP beschlossen. Letzterer verpflichtet Banken dazu, höhere Eigenmittel zu halten für Aktiven, bei denen inländische Wohnimmobilien als Grundpfand fungieren.</p><p>1. Die Dynamik im Bereich der Immobilien- und Hypothekarmärkte ist nach wie vor hoch. Hypotheken wachsen seit geraumer Zeit deutlich stärker als das gesamtwirtschaftliche Einkommen. Eine solche Entwicklung birgt Risiken, wenn sie über längere Zeit anhält, zumal die Bruttoverschuldung der Haushalte in der Schweiz im internationalen Vergleich bereits sehr hoch ist. Auch die Preisdynamik in verschiedenen Immobiliensegmenten ist hoch. Im Jahr 2013 machte sich zwar eine gewisse Abflachung des Preiswachstums bemerkbar. Die Preise sind jedoch bereits auf einem hohen Niveau und wachsen im Aggregat weiterhin schneller als das BIP und die allgemeinen Verbraucherpreise.</p><p>2. Am 22. Januar 2014 hat der Bundesrat auf Antrag der SNB den sektoriellen antizyklischen Kapitalpuffer erhöht.</p><p>3. Die dämpfende Wirkung des antizyklischen Puffers und der anderen getroffenen Massnahmen lässt sich schwer abschätzen. Seit dem Aktivierungsentscheid des Bundesrates im Februar 2013 konnte kaum eine Mässigung der Dynamik bei den Wohnhypotheken und nur begrenzt bei den Immobilienpreisen festgestellt werden. Verschiedene Banken haben jedoch, u. a. aufgrund der ersten Aktivierung des AZP, Massnahmen zu einer stärkeren Kapitalisierung getroffen, was deren Widerstandskraft für den Fall einer Trendumkehr gestärkt hat.</p><p>4. Die Nationalbank schätzt, dass aufgrund der erstmaligen Aktivierung des antizyklischen Kapitalpuffers sowie weiterer neuer Eigenmittelanforderungen für inlandorientierte Kreditbanken Kapital im Umfang von bis zu 3 Milliarden Franken aufgebaut werden muss. Ein wesentlicher Teil dieser antizipierten Kapitalerhöhungen ist in der Zwischenzeit erfolgt oder wurde angekündigt. Die Erhöhung des AZP per Mitte 2014 dürfte einer zusätzlichen Kapitalbindung in der Grössenordnung von 2 Milliarden Franken entsprechen. Weil bereits Kapitalüberschüsse bestehen, fallen die effektiv notwendigen Kapitalerhöhungen jedoch geringer aus.</p><p>5. Die Hypothekarzinsen sind leicht angestiegen, und die Zinsen auf den Einlagen blieben im Wesentlichen unverändert. Deshalb ist davon auszugehen, dass sich die Bruttozinsmargen (Zinserfolg) auf den neuvergebenen Krediten in den letzten Monaten stabilisiert oder leicht ausgeweitet haben. Dafür kommen verschiedene Ursachen infrage, eine davon kann die Aktivierung des AZP sein. Mit einer Stabilisierung oder gar Ausweitung der Margen auf dem gesamten Kreditbestand ist in nächster Zeit aber nicht zu rechnen, da die Banken immer noch einen beträchtlichen Anteil von Hypotheken in den Büchern haben, die vor 2007 abgeschlossen wurden und noch entsprechend hohe Margen aufweisen. Laufen diese Kredite aus, müssen sie durch neue Kredite mit nunmehr niedrigeren Margen ersetzt werden. Hinzu kommt, dass aufgrund des hohen Wettbewerbsdrucks im Bankensektor eine Ausweitung der Margen schwierig ist.</p><p>6. Die Entwicklungen im Finanzsektor im Hinblick auf die Finanzstabilität werden von der SNB und der Finma laufend verfolgt. Eine entsprechende Berichterstattung findet beispielsweise über den Finanzstabilitätsbericht der SNB statt. Ein hoher Anteil von Festhypotheken hat für die Banken sowohl positive als auch negative Aspekte. Einerseits ist aufgrund der kurz- bis mittelfristig fixierten Zinsen auch bei stärkeren Zinsanstiegen aufgrund der geringeren Betroffenheit kurzfristig mit weniger Kreditausfällen zu rechnen. Andererseits bedeutet ein hoher Anteil an Festhypotheken ein höheres Zinsrisiko für die Banken, insbesondere wenn sich - im Falle einer ungenügenden Absicherung dieses Risikos - die Zinsen wieder erhöhen. Im Weiteren könnten Festhypotheken mit niedrigen Zinsen, welche über die mittlere Frist als tragbar erscheinen, die Nachfrage nach Hypotheken zusätzlich erhöhen. Im Fall einer Immobilienkrise, welche auch bei den Haushaltseinkommen zu Einbussen führen würde, wäre die Rückzahlung von Hypotheken und damit auch die Bewältigung einer solchen Krise zusätzlich erschwert.</p><p>7. Die beobachtete Beschleunigung der Hypothekarvergabe an Unternehmen könnte teilweise eine Folge der grossen Zahl der aktuell in Bau befindlichen Wohnungen sein. Die niedrigen Zinsen schaffen aber generell Anreize zu einer erhöhten Nachfrage nach Hypotheken und einer höheren Hypothekarkreditvergabe. Für Unternehmen stellen Immobilien gerade im aktuellen Tiefzinsumfeld eine attraktive Anlagemöglichkeit dar. Für Unternehmen, die bereits über Immobilienwerte verfügen, ist die Aufnahme einer Hypothek eine attraktive Möglichkeit zur Aufnahme von Fremdkapital. Dabei spielt in beiden Fällen die Bewertung der Immobilie eine entscheidende Rolle, wenn es um die Bestimmung der Höhe einer möglichen Kreditaufnahme geht. Hier besteht ein erheblicher Bewertungsspielraum. Die Bruttoanfangsrendite auf Renditeliegenschaften - ein Indikator für die Attraktivität des Marktes - ist mittlerweile auf ein ähnlich tiefes Niveau wie Ende der Achtzigerjahre gefallen, was als Zeichen einer Überbewertung der Preise in diesem Segment zu werten ist. Sofern es sich dabei auch um Wohnimmobilien handelt, werden diese Hypothekarkredite auch durch den AZP abgedeckt. SNB und Finma beobachten die Entwicklung im Schweizer Immobilien- und Kreditmarkt weiterhin sorgfältig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweizerische Nationalbank (SNB) hat an ihrer Quartalsmedienkonferenz am 12. Dezember 2013 erneut betont, dass sie die Lage am Immobilienmarkt und im Hypothekarbereich als gefährlich erachtet. Die Risikobereitschaft der Banken wird von den Währungshütern als unverändert hoch bezeichnet - und das sei die treibende Kraft hinter der Zunahme des Hypothekarvolumens: In den ersten drei Quartalen 2013 hat das Hypothekarvolumen um weitere 27 Milliarden Franken bzw. um annualisiert 4,4 Prozent zugenommen.</p><p>Vor diesem Hintergrund bitte ich den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Hat sich aus seiner Sicht das Risiko einer Immobilienblase in der Schweiz verschärft?</p><p>2. Drängt sich aufgrund der Einschätzung der SNB eine Erhöhung des antizyklischen Kapitalpuffers der Banken auf?</p><p>3. Wie beurteilt er die ersten Erfahrungen seit der Einführung des Puffers am 30. September 2013?</p><p>4. Wie hoch schätzt er den zusätzlichen Eigenmittelbedarf der Banken aufgrund des Kapitalpuffers? Erachtet er diesen Wert als genügend?</p><p>5. Wie erklärt er sich, dass sich die Bruttozinsmarge (Hypozinssatz minus Zinsniveau) gemäss Berechnungen der Credit Suisse (Monitor Schweiz Dezember 2013, auch zitiert in der \"NZZ\" vom 10. Dezember 2013, \"Neue Gefahrenzone auf dem Immobilienmarkt\") seit der Einführung nicht ausgeweitet hat?</p><p>6. Wie schätzt er aufgrund des weiterhin hohen Anteils von Festhypotheken das Risiko einer Immobilienblase für die Banken selbst ein?</p><p>7. Wie beurteilt er das Phänomen, dass sich insbesondere die Hypothekarvergabe an Unternehmen beschleunigt? Ortet er hier ein Risiko, und wenn ja, wie ist diesem zu begegnen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Handlungsbedarf gegen eine drohende Immobilienblase"
    }
  ],
  "title": "Handlungsbedarf gegen eine drohende Immobilienblase"
}