{
  "id": 20133093,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2705,
      "gender": "f",
      "id": 3902,
      "name": "Rickli Natalie",
      "officialDenomination": "Rickli Natalie"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L04K08040104",
      "name": "Bundesamt für Meteorologie und Klimatologie",
      "type": 1
    },
    {
      "key": "L05K0703060109",
      "name": "privates Unternehmen",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 1
    },
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K16010405",
      "name": "Meteorologie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363561200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3093",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le chef du Département fédéral de l'intérieur informe la population des différentes activités du département sur le réseau Twitter. C'est donc par ce canal qu'il a présenté la nouvelle application nommée \"Meteo Swiss\" de l'Office fédéral de météorologie. Cette application non commerciale permet à la population de bénéficier de manière simple de services de Météo Suisse déjà existants.</p><p>2. Le développement de l'application a coûté 130 000 francs. A cela s'ajoutent 13 000 francs pour la restructuration et l'amélioration des alertes aux autorités via la plate-forme d'information commune sur les dangers naturels. Les frais annuels d'exploitation se montent à 10 000 francs. Avant l'introduction de cette application, Météo Suisse envoyait gratuitement ses avertissements d'intempéries par SMS à ses 30 000 abonnés, ce qui représentait des frais d'exploitation de 160 000 francs par année. Cela signifie que le montant investi pour développer l'application sera amorti rapidement. L'application actualise et remplace donc avantageusement le système d'avertissement à la population par SMS.</p><p>3. L'accès aux données de Météo Suisse dans un but commercial est actuellement soumis à une taxe. Si les données étaient utilisées exclusivement pour une application de prévisions du temps, le produit de ces taxes serait de 150 000 francs. Mais il ne s'agit là que d'une hypothèse, car toutes sortes de produits commerciaux font usage de ces données: prévisions météo dans les journaux ou sur Internet, offres spécifiques ciblant certains clients. Les informations utilisées dans cette application sont déjà disponibles gratuitement sur le site Internet de Météo Suisse (pour des appareils mobiles également).</p><p>4. Le Conseil fédéral est prêt à modifier la loi sur la météorologie, comme le demande la motion 12.3335, pour créer le cadre légal permettant de donner libre accès aux données météorologiques (principe de l'\"open government data\"). Les travaux sont en cours.</p><p>5. Le Conseil fédéral ne partage pas l'avis de l'interpellante et renvoie pour motiver sa position aux réponses 1 et 2 ci-dessus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le conseiller fédéral Berset a fait de la publicité, via Twitter, pour une application de Météo Suisse, soit un office fédéral rattaché au Département fédéral de l'intérieur. Météo Suisse diffuse gratuitement ce mini-programme, qui fournit, pour toutes les localités suisses, des pronostics détaillés, des statistiques et un radar météo. Un fournisseur de services météo privé ne pourrait pas se permettre de diffuser gratuitement un tel produit, car il doit acheter les données à Météo Suisse à un prix élevé. Cette situation entraîne une distorsion de la concurrence et pénalise les fournisseurs privés. En outre, ces derniers ne disposent guère de moyens juridiques pour lutter contre de telles entorses à la concurrence.</p><p>Dans ce contexte, je pose les questions suivantes au Conseil fédéral:</p><p>1. Que pense le Conseil fédéral du fait qu'Alain Berset - un de ses membres - fasse de la publicité pour un produit commercial (application météo) de Météo Suisse?</p><p>2. Quels coûts le développement de cette application a-t-il occasionnés, à quels frais courants annuels faut-il s'attendre et à quel prix cette application devrait-elle être vendue afin que ses coûts soient couverts?</p><p>3. A quels coûts annuels un fournisseur privé devrait-il s'attendre s'il devait acheter à Météo Suisse les données météo pour l'exploitation d'un telle application?</p><p>4. Le Conseil fédéral est-il prêt à mettre ces données gratuitement à la disposition des fournisseurs privés?</p><p>5. N'estime-t-il pas lui aussi que le principe de la neutralité concurrentielle n'est pas respecté et que les fournisseurs privés sur le marché sont pénalisés si un conseiller fédéral fait de la publicité pour un tel produit et que cette application météo est disponible gratuitement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Météo Suisse concurrence les fournisseurs privés"
    }
  ],
  "title": "Météo Suisse concurrence les fournisseurs privés"
}