{
  "id": 20133158,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2744,
      "gender": "f",
      "id": 4031,
      "name": "Ingold Maja",
      "officialDenomination": "Ingold"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L06K070102030102",
      "name": "Wiederausfuhr",
      "type": 1
    },
    {
      "key": "L05K0701040204",
      "name": "vorübergehende Einfuhr",
      "type": 1
    },
    {
      "key": "L05K0701060104",
      "name": "Endverbrauch",
      "type": 1
    },
    {
      "key": "L05K0701020102",
      "name": "Ausfuhrbeschränkung",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-03-09T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-05-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363734000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1425855600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3158",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nessuno sa esattamente che uso viene fatto delle armi costruite con componenti svizzere. Un'azienda di armamenti, infatti, non è tenuta a presentare una dichiarazione di non riesportazione del Paese destinatario qualora le componenti non superino la metà dei costi di fabbricazione dell'arma finita. Dieci anni fa le forniture di componenti di armi rappresentavano il 20 per cento delle autorizzazioni d'esportazione. L'anno scorso, secondo quanto dichiarato dall'autorità di controllo (SECO), tale percentuale è salita al 46 per cento. Ciò non significa che l'esportazione di assemblaggi di armi sia un modo per aggirare, almeno in parte, la rigida normativa svizzera. Tuttavia, quasi un miliardo di franchi di esportazioni autorizzate è una cifra troppo alta per non esigere la notifica o l'autorizzazione della riesportazione di componenti e assemblaggi di armi. L'esempio dell'azienda Kriss, che produceva parti di pistole da esportare negli Stati Uniti mentre poi le armi finite arrivavano in Arabia Saudita, ha messo in allarme perfino il Consiglio federale. Quest'ultimo è riuscito a negare l'autorizzazione all'ultimo minuto, ma solo dopo che la stampa aveva portato il caso all'attenzione dell'opinione pubblica. Tutto ciò mina la credibilità della prassi in materia di autorizzazioni e danneggia la buona reputazione della Svizzera per quanto riguarda la gestione trasparente e responsabile dell'esportazione di materiale bellico. Un altro aspetto poco chiaro è il limite del 50 per cento dei costi di fabbricazione di un'arma o di un intero sistema d'arma, per cui non è richiesta una dichiarazione di non riesportazione. Questo limite comprende anche i costi salariali per la trasformazione e i costi amministrativi totali? Ad ogni modo, gli ostacoli per escluderli dall'ordinanza sul materiale bellico sono esigui, poiché la fattispecie copre la metà di tutti i beni d'armamento. Pertanto, il Consiglio federale deve imporre un controllo più accurato sulle esportazioni di armi e rendere più trasparente la normativa in materia d'esportazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per una trattazione esaustiva si veda la risposta alla mozione Galladé 13.3123.</p><p>Innanzitutto, per quanto riguarda i dati statistici citati nella mozione va precisato che il numero di autorizzazioni per componenti e assemblaggi è soggetto a forti oscillazioni. Nel 2001, ad esempio, la percentuale di materiale bellico sul totale delle autorizzazioni concesse era del 29 per cento mentre nel 2010 solo del 24 per cento. Non si tratta quindi di una tendenza chiara e lineare. Inoltre, per motivi tecnici nei dati relativi alle autorizzazioni confluiscono anche le forniture di parti staccate, componenti e assemblaggi usati come pezzi di ricambio per sistemi già esistenti in possesso di governi stranieri, ovvero casi in cui si conosce l'acquirente finale. Infine, non bisogna dimenticare che i dati menzionati si riferiscono unicamente al numero di operazioni autorizzate e non al volume delle esportazioni effettivamente eseguite. Mentre l'anno scorso sono state autorizzate esportazioni di materiale bellico per circa 2 miliardi di franchi, il valore delle esportazioni effettive è stato solo di 700,4 milioni di franchi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a sancire nell'ordinanza sul materiale bellico una prassi uniforme e trasparente per le autorizzazioni all'esportazione di componenti di armi. La nuova prassi deve avere un duplice obiettivo: ridurre sensibilmente la quota di esportazioni per cui non è richiesto un obbligo di attestazione da parte del Paese acquirente e tutelare la reputazione della Svizzera e il suo regime di controllo delle esportazioni, restrittivo e improntato a una politica di pace.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Chiarimenti sulla discussa normativa per l'esportazione di componenti di armi"
    }
  ],
  "title": "Chiarimenti sulla discussa normativa per l'esportazione di componenti di armi"
}