{
  "id": 20133247,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2592,
      "gender": "m",
      "id": 1133,
      "name": "Darbellay Christophe",
      "officialDenomination": "Darbellay"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L04K01050502",
      "name": "Arzneimittelrecht",
      "type": 1
    },
    {
      "key": "L04K08040110",
      "name": "Schweizerisches Heilmittelinstitut",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L05K0503020802",
      "name": "Frist",
      "type": 2
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2013-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3247",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die von Swissmedic für die Behandlung von Zulassungsgesuchen vorgesehenen Bearbeitungsfristen sind in der veröffentlichten Verwaltungsverordnung \"Fristen Zulassungsgesuche\" aufgeführt. Darin werden Gesuchsphasen, Meilensteine und die für die verschiedenen Gesuchstypen zur Verfügung stehende Swissmedic-Zeit und die entsprechende Firmen-Zeit aufgelistet. Die Gesamtzeit, welche Swissmedic vom Gesuchseingang bis zum Entscheid zur Verfügung steht, wurde 2012 in 94 Prozent der beinahe 12 000 abgeschlossenen Gesuche eingehalten. Damit wurde das für das Jahr 2012 vom Institutsrat vorgegebene Ziel erreicht. Bei den innovativen und nichtinnovativen Erstzulassungen lag der Anteil der Gesuche, bei denen die Fristen eingehalten wurden, bei 72 bzw. 74 Prozent, d. h., die gesetzten Fristziele wurden noch nicht erreicht. Die positive Trendentwicklung im Laufe des Jahres 2012 bestätigte die Wirkung der zur verbesserten Erreichung der Fristeinhaltung getroffenen Massnahmen (Prozessoptimierungen, Zuteilung zusätzlicher Ressourcen). Es kann daher davon ausgegangen werden, dass Swissmedic die Bearbeitungsfristen wie vorgegeben bis Ende 2014 umfassend einhalten kann. Der Bundesrat sieht aktuell über die bereits eingeleiteten Massnahmen hinaus keinen Handlungsbedarf.</p><p>Er beauftragt das EDI und Swissmedic, die weitere Entwicklung im Hinblick auf die Erreichung der Zielsetzung Ende 2014 eng zu verfolgen und frühzeitig zusätzliche Massnahmen einzuleiten, sollte die Zielerreichung gefährdet sein.</p><p>2. Das beschleunigte Zulassungsverfahren stellt sicher, dass Arzneimittel, welche eine erfolgversprechende Therapie schwerer, invalidisierender oder lebensbedrohlicher Krankheiten in Fällen ermöglichen, wo ein hoher therapeutischer Nutzen bei fehlenden oder unbefriedigenden Behandlungsmöglichkeiten vorliegt, sehr rasch zugelassen werden können. Die Begutachtungszeit von Swissmedic beträgt hier lediglich 140 statt der 330 Kalendertage. Dieses Verfahren bewährt sich und wird auch in Analysen der Industrieverbände im internationalen Vergleich als herausragend bezeichnet.</p><p>3. Bei den Vergleichen zwischen der Europäischen Arzneimittelagentur (EMA) und Swissmedic muss berücksichtigt werden, dass bei der EMA lediglich ein kleiner Teil der Gesamtmenge der Erstzulassungen (die zentralen Verfahren) betrachtet wird. Bei Swissmedic wird die Gesamtzahl der Verfahren berücksichtigt. Bei den nichtinnovativen Erstzulassungsgesuchen, welche in der EU zumeist in dezentralen oder nationalen Verfahren behandelt werden und die eine deutlich längere Verfahrensdauer aufweisen, fehlen daher die entsprechenden Vergleiche.</p><p>Unter Berücksichtigung dieser Rahmenbedingung zeigt eine Studie auf, dass die durchschnittliche Verfahrensdauer (Swissmedic-Zeit plus Firmen-Zeit) über derjenigen der EMA oder der FDA liegt. Bei den beschleunigten Zulassungsverfahren hingegen ist die Verfahrensdauer bei Swissmedic mehrheitlich kürzer als bei der EMA.</p><p>Um die Transparenz weiter zu erhöhen, ist Swissmedic zurzeit daran, gemeinsam mit der Industrie eine Benchmarking-Studie bezüglich der Dauer der Erstzulassungsverfahren zu konzipieren, die erstmals für die im Jahr 2013 abgeschlossenen Verfahren durchgeführt werden soll. Zudem soll den Firmen im Rahmen eines Projekts für ein Portal Swissmedic im Verlauf des Jahres 2013 Zugang zu Informationen bezüglich des aktuellen Standes ihrer Gesuche gewährt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Pharmaindustrie ist ein wichtiger Wirtschaftszweig der Schweiz. Um hier von guten Rahmenbedingungen sprechen zu können, ist es zentral, dass die Schweiz bei den Verfahren zur Zulassung von Medikamenten nicht hinterherhinkt.</p><p>Der Bundesrat wird in diesem Zusammenhang gebeten, folgende Fragen zu beantworten:</p><p>1. Kann Swissmedic die angestrebte maximale Gesamtbegutachtungszeit für Gesuche einhalten? Falls nicht, was gedenkt er dagegen zu tun?</p><p>2. Hält das Fast-Track-Verfahren sein \"Versprechen\", ein beschleunigtes Verfahren zu sein?</p><p>3. Wie steht Swissmedic im internationalen Vergleich da? Werden Medikamente bei Swissmedic ebenso rasch zugelassen wie bei der amerikanischen FDA oder der europäischen Emea?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Swissmedic. Dauer des Zulassungsverfahrens"
    }
  ],
  "title": "Swissmedic. Dauer des Zulassungsverfahrens"
}