{
  "id": 20133925,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2728,
      "gender": "m",
      "id": 3931,
      "name": "Weibel Thomas",
      "officialDenomination": "Weibel"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L05K0603030702",
      "name": "Wolf",
      "type": 1
    },
    {
      "key": "L06K140103020703",
      "name": "Landwirtschaft in Berggebieten",
      "type": 1
    },
    {
      "key": "L04K14010801",
      "name": "Viehbestand",
      "type": 1
    },
    {
      "key": "L04K14010102",
      "name": "Tierhaltung",
      "type": 1
    },
    {
      "key": "L05K0601040802",
      "name": "Tierschutz",
      "type": 1
    },
    {
      "key": "L05K0601040801",
      "name": "Jagdvorschrift",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3925",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Dopo annose discussioni sullo sviluppo delle misure di protezione delle greggi, a fine del 2011 l'UFAM e il cantone del Vallese hanno convenuto la necessità di una verifica di tutti gli alpeggi per ovini attualmente sfruttati, riguardo ai seguenti aspetti: superfici pascolabili (conformemente all'ordinanza sui contributi d'estivazione, OCEst; RS 910.133), strutture per la gestione e possibilità di introdurre misure per la protezione delle greggi. Cantone e Confederazione partecipano, ciascuno per metà, al finanziamento di questo progetto di pianificazione degli alpeggi per ovini. Durante l'estate 2012 e 2013 sono stati visitati tutti gli alpeggi. Il rapporto finale non è ancora concluso. Pertanto, al momento è possibile tracciare solo un cauto bilancio intermedio dei risultati. Dallo studio emerge che in alcuni alpeggi le pecore pascolano in superfici che secondo l'articolo 3 OCEst non potrebbero essere riservate al pascolo per motivi ecologici; una parte degli alpeggi può essere protetta fin da subito dagli attacchi dei lupi attraverso sistemi di rotazione dei pascoli, sorveglianza permanente o cani per la protezione delle greggi; la maggior parte invece, in particolare gli alpeggi con pascoli permanenti, necessitano di modifiche strutturali, ad esempio il raggruppamento degli alpeggi o il passaggio a una forma di gestione basata sulla rotazione dei pascoli. La politica agricola 2014-2017 e la recente revisione dell'ordinanza sulla caccia (RS 922.01) riserveranno pertanto particolare attenzione alla questione della protezione delle greggi nei pascoli da rotazione.</p><p>2. Il suddetto rapporto sulla pianificazione degli alpeggi per ovini conterrà raccomandazioni per il cantone del Vallese e per i gestori degli alpeggi sulle modifiche strutturali più indicate.</p><p>3. Negli ultimi anni alcuni gestori di alpeggi del Goms hanno collaborato al programma della Confederazione per la protezione delle greggi, altri invece si oppongono all'adozione di simili misure di protezione. Nei due alpeggi protetti nell'estate del 2013 nessun animale è stato vittima di predatori, a differenza di quanto verificatosi negli alpeggi non protetti o in quelli \"impossibili da proteggere\" senza modifiche strutturali preliminari.</p><p>4. In numerosi alpeggi classificati oggi come \"impossibili da proteggere\" si potrebbero, in futuro, mettere effettivamente in atto misure di protezione delle greggi semplicemente modificando le loro strutture di gestione. Ma in questo caso andrebbero considerati anche i costi per realizzare gli interventi necessari. La Strategia lupo Svizzera prevede la possibilità per i cantoni, d'intesa con la commissione intercantonale per la gestione dei grandi predatori (IKK), di adeguare alla situazione locale e regionale, seppure in casi eccezionali e motivati, i criteri per l'abbattimento dei lupi. Per entrambi gli anni presi in esame dal progetto (2012 e 2013) il cantone del Vallese e l'UFAM hanno convenuto che nel caso degli alpeggi dove tuttora non sono state realizzate le modifiche strutturali necessarie a proteggerli sarà comunque consentito basare sul numero di pecore uccise la decisione di un eventuale abbattimento di un lupo che ha causato danni; in tal caso, tuttavia, l'abbattimento dell'animale potrà avvenire unicamente entro la superficie degli alpeggi \"impossibili da proteggere\". La IKK ha proceduto su questa base alle proprie valutazioni per entrambi gli anni. Ora la Confederazione si aspetta che il cantone del Vallese si impegni per realizzare le modifiche strutturali consigliate e metta in atto le misure tecnicamente possibili, praticabili e finanziabili.</p><p>5./6. Il Consiglio federale si aspetta che il cantone del Vallese si impegni per attuare le raccomandazioni del progetto e che dal 2014 pretenda dai gestori degli alpeggi tutte le misure tecnicamente possibili, praticabili e finanziabili.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è pregato di rispondere alle seguenti domande: </p><p>1. Nel 2012 il cantone del Vallese, d'intesa con l'UFAM, ha commissionato una verifica degli alpeggi. Sono già pronti i primi risultati (parziali) e quando si concluderà lo studio?</p><p>2. È vero che lo studio in questione indica misure di protezione delle greggi tecnicamente possibili, praticabili e finanziabili anche per gli alpeggi del Goms?</p><p>3. Sono già state attuate queste misure nel Goms? Se no, perché? Se sì, com'è possibile che alcune pecore siano state predate?</p><p>4. Sarebbero possibili modifiche strutturali o aziendali per proteggere quegli alpeggi attualmente classificati come \"impossibili da proteggere\"? Se sì, perché nel caso dell'abbattimento del lupo del Goms non si è dichiarato che la (mancata) protezione delle greggi era tecnicamente possibile, praticabile e finanziabile?</p><p>5. Vengono classificati come \"impossibili da proteggere\" quegli alpeggi per i quali esiste una raccomandazione su come si possano attuare misure di protezione delle greggi attraverso modifiche alla forma di gestione?</p><p>6. Quando è iniziata, nel cantone del Vallese, la messa in atto delle misure raccomandate nel rapporto di verifica degli alpeggi e quando si chiuderà l'intero processo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Abbattimento di un lupo nel Vallese. Quando verranno attuate le misure di protezione delle greggi ritenute possibili?"
    }
  ],
  "title": "Abbattimento di un lupo nel Vallese. Quando verranno attuate le misure di protezione delle greggi ritenute possibili?"
}