{
  "id": 20133692,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2693,
      "gender": "m",
      "id": 3890,
      "name": "Hurter Thomas",
      "officialDenomination": "Hurter Thomas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K12020308",
      "name": "Telekommunikationsindustrie",
      "type": 1
    },
    {
      "key": "L04K07010307",
      "name": "Markt",
      "type": 1
    },
    {
      "key": "L05K0704010205",
      "name": "Deregulierung",
      "type": 1
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 1
    },
    {
      "key": "L04K12020201",
      "name": "Telekommunikation",
      "type": 1
    },
    {
      "key": "L05K1203010108",
      "name": "Telematik",
      "type": 2
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-11-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1378936800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3692",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Uno degli obiettivi chiave della legge sulle telecomunicazioni (LTC) e pertanto della regolamentazione specifica al settore era di accompagnare l'apertura del mercato dopo decenni di monopolio statale. Occorreva specialmente incoraggiare la nascita e il successivo sviluppo di una concorrenza sana. Dai risultati attuali si può desumere che il quadro istituzionale attuato sia ampiamente efficace.</p><p>Tuttavia, in un ambito contrassegnato dal progetto tecnologico e pertanto soggetto a rapidi cambiamenti, è opportuno procedere con cautela. Nei due rapporti dedicati all'evoluzione del mercato delle telecomunicazioni, redatti rispettivamente nel settembre 2010 e nel marzo 2012, il Consiglio federale non ha soltanto messo in evidenza certi limiti della legge ma ha anche identificato nuove questioni che richiedono in certi casi un disciplinamento.</p><p>2. In base ai risultati emersi dai due rapporti sopra citati, il Consiglio federale ritiene che attualmente non vi sia ragione di abbandonare la regolamentazione del settore né di diminuirne la portata. Inoltre, se si esamina il progetto di regolamentazione proposto dalla Commissione europea il settembre scorso, si deve constatare che non mira ad abbandonare la regolamentazione del settore ma piuttosto ad applicarla in modo più omogeneo nei Paesi membri.</p><p>3. Le competenze e il raggio d'azione della COMCO e della Comcom sono definiti dalla legge. L'attività della Comcom mira a permettere una concorrenza efficace nell'ambito delle telecomunicazioni stabilendo per esempio delle condizioni di accesso alla rete nei casi in cui i fornitori non riescano a raggiungere tra loro un accordo. Per contro, la COMCO interviene per impedire delle limitazioni alla concorrenza e, in particolare, per sanzionare comportamenti illeciti di imprese dominanti sul mercato. In certi casi può essere posta in discussione l'applicazione parallela della legge sui cartelli e della legge sulle telecomunicazioni. Considerata la diversità di scopo di queste ultime, non risulta che i compiti dei regolatori siano ripartiti in modo inefficiente o addirittura incoerente.</p><p>4. Prossimamente, il Consiglio federale discuterà come intende procedere in relazione allo sviluppo che ha perseguito sul mercato delle telecomunicazioni. In tale occasione deciderà in merito a un'eventuale revisione della LTC e, in tal caso, anche al suo orientamento.</p><p>Parallelamente all'evoluzione del mercato, il Consiglio federale ha promosso un certo numero d'iniziative destinate a far fronte a nuove sfide. La prima misura consiste nel rinnovamento, avvenuto nel marzo 2012, della strategia per una società dell'informazione in Svizzera. Si tratta di una strategia globale che prevede delle misure specifiche in otto campi d'azione, tra cui la salute nonché la sicurezza e la fiducia degli utenti nelle TIC (tecnologie dell'informazione e della comunicazione). Inoltre, nel giugno 2012 il Consiglio federale ha approvato la strategia nazionale per la protezione della Svizzera contro i rischi informatici e la strategia nazionale per la protezione delle infrastrutture critiche. Nonostante la diversa modalità di attuazione, queste strategie hanno in comune il fatto di fare ricorso a risorse e competenze all'avanguardia nel settore sia pubblico che privato e a provvedere al loro coordinamento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il mercato delle telecomunicazioni è stato liberalizzato nel 1998. Nel confronto internazionale effettuato dall'OCSE la Svizzera vanta una buona posizione: prima in classifica per quanto riguarda gli investimenti pro capite e la penetrazione della banda larga, quarto rango in quanto a velocità della banda larga. In materia di prezzi la Svizzera si colloca nella media. Funziona anche la concorrenza a livello di rete tra i cablo-operatori, Swisscom e ora anche le aziende elettriche. In tal contesto il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Come il Consiglio federale giustifica il mantenimento di una regolamentazione specifica al settore, 15 anni dopo la liberalizzazione del mercato delle telecomunicazioni?</p><p>2. Non sarebbe più sensato abbandonare questa regolamentazione o limitarla a settori assolutamente necessari (ad es. gestione delle frequenze, ORNI, ecc.)? Se sì, è prevista una modifica in tal senso nel quadro di una possibile revisione della LTC? Se no, con quali mezzi il Consiglio federale intende procedere in questo ambito, considerato che l'abbandono di una regolamentazione specifica del settore è al centro del dibattito anche in seno all'UE?</p><p>3. La Svizzera ha diversi organi di regolamentazione per il mercato delle telecomunicazioni (ad es. COMCO e Comcom). Non sarebbe più efficiente e migliore far confluire e concentrare queste funzioni in un solo ente, onde evitare valutazioni divergenti tra i diversi organi, come è successo in passato (ad es. divieto di fusione sunrise/orange, ecc.)? Se no, quali possibilità vede il Consiglio federale per evitare tali problemi in futuro?</p><p>4. Con quali misure il Consiglio federale intende affrontare le nuove sfide nel campo delle strutture di comunicazione (ad es. direttive nel settore sanitario e formativo, difesa dal crimine informatico, ciberdifesa)? In che forma vengono coinvolti i gestori di queste strutture?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Mercato delle telecomunicazioni. Sono ancora attuali la legislazione e le misure di regolamentazione in vigore?"
    }
  ],
  "title": "Mercato delle telecomunicazioni. Sono ancora attuali la legislazione e le misure di regolamentazione in vigore?"
}