{
  "id": 20131020,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3009,
      "gender": "f",
      "id": 4109,
      "name": "Piller Carrard Valérie",
      "officialDenomination": "Piller Carrard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L06K070304030402",
      "name": "Outsourcing",
      "type": 1
    },
    {
      "key": "L04K18010201",
      "name": "Personenverkehr",
      "type": 1
    },
    {
      "key": "L05K1801020502",
      "name": "Fahrpersonal",
      "type": 1
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 1
    },
    {
      "key": "L04K18020203",
      "name": "Verkehrssicherheit",
      "type": 2
    },
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1369173600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-05-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.1020",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Jahr 2003 wurde die Zulassung der Triebfahrzeugführenden der Eisenbahnen in Zusammenhang mit der Bahnreform hoheitlich geregelt. Das Zulassungssystem wurde für die ganze Schweiz vereinheitlicht und der interoperable Einsatz der Triebfahrzeugführenden der Eisenbahnverkehrsunternehmen ermöglicht. Die Anforderungen sind von allen schweizerischen Eisenbahnunternehmen einzuhalten. Dies betrifft Normalspur-, Schmalspur- und Strassenbahnen. Das Bundesamt für Verkehr (BAV) verwaltet in seiner Datenbank aktuell rund 20 000 Fahrberechtigungen.</p><p>Die Zulassung der Triebfahrzeugführenden ist in der Verordnung über die sicherheitsrelevanten Tätigkeiten im Eisenbahnbereich (SR 742.141.2) und in der Verordnung des UVEK über die Zulassung zum Führen von Triebfahrzeugen der Eisenbahnen (VTE; SR 742.141.21) sowie in den zugehörigen Richtlinien geregelt.</p><p>Die Ursachen, die zum Unfall einer rangierenden Lokomotive in Cossonay geführt haben, werden gegenwärtig von der Schweizerischen Unfalluntersuchungsstelle des UVEK untersucht. SBB Cargo hatte dort Triebfahrzeugführende des Personalverleih-Unternehmens Widmer Rail Services eingesetzt. Aussagen in Bezug auf die Ursachen sind erst nach Abschluss der Untersuchung möglich.</p><p>1. Bei SBB Personenverkehr arbeiten zurzeit keine Triebfahrzeugführenden von privaten Unternehmen. Bei einem allfälligen Personalmangel arbeitet SBB Personenverkehr mit dem Personalverleih-Unternehmen MEV Schweiz AG zusammen. Die für SBB Cargo im Einsatz stehenden privaten Dienstleister werden vorwiegend für Spitzenabdeckungen engagiert. Die geforderten Qualifikationen und Kompetenzen müssen vorhanden sein und werden laut SBB vertraglich festgehalten.</p><p>2. Die Ausbildung der Triebfahrzeugführenden richtet sich nach den Vorgaben der VTE. Für die Zulassung zur Ausbildung wird ein Lernfahrausweis benötigt. Bevor das BAV den Antrag für einen Lernfahrausweis bewilligt, müssen medizinische, psychologische und fachliche Voraussetzungen bzw. Anforderungen nach VTE erfüllt sein. Die Dauer der Ausbildung wird durch den Gesetzgeber nicht vorgegeben. Diese ist abhängig von der auszubildenden Kategorie, den zu befahrenden Infrastrukturen und Bahnsystemen, den Betriebsvorschriften der Eisenbahnverkehrsunternehmen sowie der Anzahl und Komplexität der Triebfahrzeugtypen, für welche ausgebildet wird. Die Dauer der Ausbildung liegt in der Verantwortung der ausbildenden Unternehmen und ist abhängig von der Erreichung der Prüfungsreife. Die Qualitätskontrolle findet am Ende der Ausbildung durch eine theoretische und praktische Fähigkeitsprüfung nach den Vorgaben der VTE statt. Die Prüfungen werden durch vom BAV ernannte Prüfungsexperten abgenommen. Nach erfolgreichem Abschluss der Fähigkeitsprüfung stellt das BAV den Führerausweis für Triebfahrzeugführende aus. Das für die Zugführung verantwortliche Eisenbahnverkehrsunternehmen stellt den Triebfahrzeugführenden eine Bescheinigung der fachlichen Kompetenzen aus. Die Fahrberechtigung besteht also aus zwei Teilen, dem Ausweis der Behörde und der zugehörigen Bescheinigung des verantwortlichen Eisenbahnverkehrsunternehmens. Diesen Vorgaben sind alle Unternehmen gleichermassen unterstellt, und das Modell steht in Konformität zu den europäischen Richtlinien.</p><p>3. Die nötigen Strecken- und Bahnhofskenntnisse sind in den Schweizerischen Fahrdienstvorschriften (zugänglich auf der Website des BAV <a  href=\"http://www.bav.admin.ch\">http://www.bav.admin.ch</a>, R300.1-15) vorgeschrieben. Diese Vorgaben gelten für alle Eisenbahnverkehrsunternehmen.</p><p>4. Basis bilden das Arbeitszeitgesetz (SR 822.21) und die Verordnung zum Arbeitszeitgesetz (SR 822.211). Diese Vorgaben sind für alle Eisenbahnverkehrsunternehmen gültig und werden vom BAV überwacht. Beim Einsatz privater Dienstleister müssen die gesetzlichen Arbeitsbedingungen eingehalten werden. Die Verantwortung zur Einhaltung obliegt dem Eisenbahnverkehrsunternehmen, welches die temporären Triebfahrzeugführenden einsetzt, im Fall von Cossonay also SBB Cargo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 17. März 2013 war in den Sonntagszeitungen zu lesen, dass das Unternehmen SBB Cargo für zeitlich begrenzte Aufgaben Privatunternehmen einsetzt. Diese Meldung wurde vom Mediensprecher der SBB, Frédéric Revaz, bestätigt. Am 10. März 2013 steuerte ein Mitarbeiter des Deutschschweizer Unternehmens Widmer Rail Services Personal AG eine Lokomotive der SBB Cargo - die Fahrt endete im Fluss Venoge. Infolge dieses Unfalls habe ich mehrere Fragen zur Beauftragung von Privatunternehmen durch die SBB:</p><p>1. Setzen die SBB auch für den Personenverkehr Privatunternehmen ein?</p><p>2. Über welche Ausbildung verfügen die Mitarbeiter und Mitarbeiterinnen dieser Privatunternehmen? Werden diese Ausbildungen vom Bundesamt für Verkehr (BAV) anerkannt? Nach welchen Kriterien erhält man die Zulassung zum Führen von Triebfahrzeugen, und wie gestalten sich die Prüfungen dafür? Schreibt das BAV für die Ausbildung eine Mindestdauer vor?</p><p>3. Welche Vorschriften gibt es für die Kenntnisse der Infrastruktur?</p><p>4. Gelten für die Angestellten der privaten Unternehmen dieselben Arbeitsbedingungen wie für die Mitarbeiterinnen und Mitarbeiter der SBB? Wenn nicht, betreiben die SBB dann nicht Lohndumping?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die SBB und die Beauftragung von privaten Unternehmen"
    }
  ],
  "title": "Die SBB und die Beauftragung von privaten Unternehmen"
}