{
  "id": 20093854,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2665,
      "gender": "m",
      "id": 3829,
      "name": "Tschümperlin Andy",
      "officialDenomination": "Tschümperlin"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-09-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K1104010106",
      "name": "öffentliche Bank",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K08020502",
      "name": "Legalität",
      "type": 1
    },
    {
      "key": "L05K1107040701",
      "name": "Kapitalsteuer",
      "type": 1
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253743200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3854",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'exonération de l'impôt fédéral direct se fonde sur l'article 56 lettre b de la loi fédérale sur l'impôt fédéral direct (LIFD). En 1995, cet article a été repris tel quel d'une disposition de la loi sur l'impôt de défense nationale remontant à 1940, sans vraiment faire l'objet d'une discussion, et a été inscrit dans la LIFD.  C'est la forme juridique qui détermine si et dans quelle mesure une banque cantonale est exonérée de l'impôt. Ce sont les établissements cantonaux de droit public qui bénéficient le plus de privilèges fiscaux parce qu'ils sont entièrement exonérés de l'impôt sur le bénéfice au plan fédéral et, en général aussi, au plan communal. Par contre, les banques cantonales qui ont la forme d'une société anonyme payent des impôts au plan fédéral. Pour l'impôt fédéral direct, le seul critère décisif qui détermine si une banque cantonale est exonérée d'impôt ou non est donc la forme juridique; pour l'impôt cantonal et communal, ce sont la forme juridique et le droit cantonal, qui est soumis à une influence politique. Cette différence de traitement en matière de fiscalité, qui se retrouve même au niveau fédéral, est étonnante, aujourd'hui où tout le monde parle d'égalité de traitement pour tous les contribuables ou d'imposition selon la capacité économique (source: étude KPMG: \"Wenn alle Kantonalbanken Steuern bezahlen würden\").</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Au niveau fédéral, l'exonération des banques cantonales des impôts directs se base sur l'article 56 lettre b LIFD, qui prévoit que les cantons et leurs établissements sont exonérés de l'impôt, et au niveau cantonal et communal sur l'article 23 alinéa 1 lettre b LHID, qui prévoit que le canton et ses établissements sont exonérés de l'impôt dans les limites fixées par le droit cantonal. Les Chambres fédérales ont approuvé ces deux lois le 14 décembre 1990. Cela dit, une banque cantonale ne peut être exonérée de l'impôt sur la base des dispositions mentionnées précédemment que lorsqu'elle a la forme d'un établissement indépendant ou dépendant. Si la banque a la forme d'une société anonyme de droit privé, il n'y a aucune exonération.</p><p>2. L'exonération des banques cantonales peut effectivement être vue comme un certain avantage concurrentiel par rapport aux autres banques, avantage qui est parfois justifié en affirmant que les cantons sont en mesure en contrepartie d'imposer des restrictions aux banques cantonales concernant leurs attributions techniques et/ou géographiques, ce qui relativise leur avantage concurrentiel en matière fiscale. Mais surtout les banques cantonales sont tenues de verser les bénéfices qu'elles réalisent. Ce versement varie fortement d'après la forme juridique de la banque cantonale et l'existence d'une garantie de l'Etat. Le devoir de verser les bénéfices peut être considéré comme le corrélatif de la garantie de l'Etat, garantie qui est accordée aux banques cantonales (jusqu'à la fin de 2012) par exemple dans les cantons de Zurich et de Berne.</p><p>Quant à savoir si aujourd'hui les Chambres fédérales voteraient différemment en ce qui concerne l'exonération fiscale des banques cantonales, personne ne peut le dire.</p><p>3. Les pertes fiscales d'environ 550 millions de francs mentionnées dans l'interpellation se répartissent d'après les auteurs de l'étude de 2007 mentionnée par l'auteur de l'interpellation entre l'impôt fédéral direct (environ 150 millions de francs) et les impôts sur les bénéfices et le capital des cantons et des communes (environ 400 millions de francs). Le Conseil fédéral n'a pas de données plus récentes, mais il est d'avis que - hormis les variations conjoncturelles - les pertes fiscales de ces dernières années devraient également se situer dans cet ordre de grandeur.</p><p>4. Toutes les entreprises, qui remplissent les conditions d'une des dispositions de l'article 56 LIFD, sont exonérées de l'impôt fédéral direct. Au cours de chaque nouvelle année fiscale, il est possible de vérifier si les conditions d'une exonération fiscales sont remplies. Les entreprises ayant un statut de droit public peuvent en règle générale prendre la forme d'un établissement. Il existe des établissements fédéraux, cantonaux et communaux.</p><p>La Régie fédérale des alcools RFA constitue un exemple d'établissement de la Confédération. D'après l'article 71 Lalc, la RFA est un établissement avec sa propre personnalité juridique et est exonéré de tout impôt fédéral, cantonal et communal à l'exception de l'imposition des immeubles qui ne sont pas en relation avec l'exploitation commerciale de la RFA.</p><p>La Poste Suisse est une entreprise pertinente dans le sens de l'interpellation. En effet, celle-ci est un établissement autonome de droit public doté de la personnalité juridique (art. 2 al. 1 LOP) et par conséquent, elle est en principe exonérée de l'impôt fédéral direct d'après l'article 56 lettre a LIFD. D'après l'article 9 LPO, les bénéfices que la Poste réalise en fournissant les services libres sont cependant imposables (art.13 LOP), ils sont donc également soumis à l'impôt fédéral direct. De plus, au sens de l'article 62d LOGA, la Poste est exempte de tout impôt cantonal ou communal, à l'exception des immeubles qui ne sont pas directement affectés à des fins publiques. Dans ses messages du 20 mai 2009 relatifs à la loi sur la poste et à la loi sur l'organisation de la Poste Suisse, le Conseil fédéral a cependant proposé que la Poste soit assimilée à l'avenir aux sociétés de capitaux privées en matière fiscale et soit donc imposable. D'après l'article 2 alinéa 1 LCFF, les Chemins de fer fédéraux (CFF) ont la forme juridique d'une société anonyme de droit public. D'après l'article 21 alinéa 1 LCFF, les CFF ainsi que leurs services accessoires et auxiliaires sont exempts de tout impôt cantonal ou communal à l'exception des immeubles qui ne sont pas nécessaires à l'exploitation. Sur la base de l'article 56 lettre d LIFD, l'exonération de l'impôt fédéral direct est possible pour autant que les CFF n'aient réalisé aucun bénéfice net pendant l'année fiscale et que, pendant celle-ci et les deux années précédentes, ils n'aient distribué aucun dividende ni aucune part aux bénéfices similaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon le droit en vigueur, 19 banques cantonales sur 24 sont entièrement ou partiellement exonérées de l'impôt sur le bénéfice et de l'impôt sur le capital. Je charge le Conseil fédéral de répondre aux questions suivantes à cet égard: </p><p>1. Dans quelle mesure l'exonération fiscale (impôts directs) de certaines banques cantonales aux plans fédéral, cantonal et communal est-elle juridiquement acceptable - notamment à la lumière du principe de l'imposition en fonction de la capacité économique et sous l'angle de la loi sur les cartels, qui vise à mettre tous les acteurs sur un pied d'égalité? </p><p>2. Ne serait-il pas temps, afin d'assurer l'égalité de traitement, que la loi prévoie l'imposition des banques exerçant une activité commerciale?</p><p>3. Des estimations quant aux pertes fiscales indiquent qu'en 2006 la Confédération et les cantons ont perdu environ 550 millions de francs. A combien se montent les pertes subies par la Confédération en 2007 et 2008? </p><p>4. Existe-t-il d'autres entreprises importantes ayant un statut de droit public qui ne sont pas assujetties à la LIFD?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'exonération fiscale des banques cantonales est-elle juridiquement acceptable?"
    }
  ],
  "title": "L'exonération fiscale des banques cantonales est-elle juridiquement acceptable?"
}