{
  "id": 20093588,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L05K1803010101",
      "name": "Auto",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L04K18010401",
      "name": "Fahrzeugausrüstung",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L06K050301010201",
      "name": "Aufhebung einer Bestimmung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-09-25T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244671200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3588",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Nach Artikel 3a der Verkehrsregelnverordnung (VRV) müssen erwachsene Fahrzeuginsassinnen und -insassen während der Fahrt die Sicherheitsgurten tragen, und Kinder müssen in einem geprüften Kindersitz sitzen. Dank dieser Sicherheitsmassnahmen können die Fahrzeuginsassinnen und -insassen, Kinder wie Erwachsene, wirksam geschützt werden, und es kann Verletzungen vorgebeugt werden. </p><p>Der gleiche Artikel sieht für die Fahrerinnen und Fahrer und die Passagiere von konzessionierten öffentlichen Strassentransportunternehmen eine Ausnahme von dieser Pflicht vor. Diese Ausnahme hat praktische Gründe: Es wäre absurd, von den Unternehmen des öffentlichen Verkehrs, insbesondere in den Städten, zu verlangen, dass sie ihre Fahrzeuge mit Sicherheitsgurten und Kindersitzen ausrüsten, da nur wenig Platz zur Verfügung steht und nicht wenige Passagiere während der Fahrt ohnehin stehen.</p><p>Für Taxis hingegen gilt die in der VRV festgelegte Pflicht. Folglich dürfen Taxis Kinder nicht ohne den vorgeschriebenen Kindersitz transportieren. Für Taxis ist es aber unmöglich, im Kofferraum Reserve-Kindersitze mitzuführen, die zudem noch für verschiedenaltrige Kinder passen müssten.</p><p>Die absurde Folge dieser Regelung ist zum einen, dass zahlreiche Taxifahrerinnen und -fahrer, die sich strikte ans Gesetz halten, sich weigern, Familien mit Kindern mitzunehmen, weil sie nicht mit den vorgeschriebenen Kindersitzen ausgerüstet sind. Zum anderen riskieren die familienfreundlichen Fahrerinnen und Fahrer, die Kinder auch ohne Kindersitz mitfahren lassen, eine Busse oder den Entzug ihres Taxiausweises, und bei einem Unfall müssen sie die finanziellen Konsequenzen tragen, die bei Verschulden eintreten.</p><p>Dies hat auch zur Folge, dass Familien, die beispielsweise auf Reisen beim Taxistand am Flughafen oder am Bahnhof lange in der Warteschlange stehen, dann nicht ins Taxi einsteigen dürfen. Mütter oder Väter werden mitten in der Stadt stehen gelassen, wenn sie dringend ein Taxi brauchen.</p><p>Diese unangenehme und absurde Situation könnte durch die Aufnahme einer Ausnahmebestimmung für Taxis in Artikel 3a VRV beseitigt werden. Um die Risiken möglichst klein zu halten, könnte diese Ausnahme auf bestimmte, von den kantonalen Behörden festzulegende Stadtgebiete begrenzt oder auf gewisse, gesetzlich festgelegte Notfallsituationen beschränkt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat misst der Sicherheit im Strassenverkehr einen hohen Stellenwert bei. Er beabsichtigt deshalb nicht, eine Ausnahme von der Sicherungspflicht mit Kinderrückhaltevorrichtungen beim Transport durch Taxis vorzusehen. Taxikunden - sowohl Erwachsene wie auch Kinder - sollen korrekt und sicher transportiert werden. Diese Bestimmungen über die Sicherung von Kindern mögen für die Betroffenen (unter anderem auch für Taxiunternehmungen) gewisse organisatorische Mehraufwendungen zur Folge haben. Diese müssen aber insbesondere dem menschlichen Leid und auch den volkswirtschaftlichen Kosten gegenübergestellt werden, wenn ein Kind bei einem Unfall wegen fehlender oder ungenügender Sicherungsmassnahmen schwer verletzt wird oder gar stirbt. Diese Überlegungen und das Wissen darum, dass das Verletzungs- und Todesrisiko durch das Verwenden geeigneter Rückhaltesysteme markant verringert werden kann, hatten den Bundesrat dazu bewogen, sich für die heute geltenden, strengeren Vorschriften betreffend das Mitführen und Sichern von Kindern zu entscheiden. Den Zielen und den Erfordernissen der Verkehrssicherheit ist höchste Priorität einzuräumen.</p><p>Taxis sind von der eingesetzten Fahrzeugart und von dem Auftrag her nicht mit öffentlichen Verkehrsmitteln zu vergleichen. Bei Bussen im öffentlichen Linienverkehr drängt sich eine Ausnahme von der Sicherungspflicht auf wegen des häufigen Ein- und Aussteigens von Passagieren sowie wegen der Einhaltung des Fahrplans. Dies ist nicht der Fall bei Taxis. Eine örtlich begrenzte Dispensation von den schweizweit geltenden Regeln, wie sie auch vorgeschlagen wird, wäre kaum realisierbar und begründbar.</p><p>Eine nach Inkrafttreten der Bestimmung durchgeführte kleine Umfrage bei verschiedenen Taxiunternehmen hat im Übrigen gezeigt, dass sie sich auf die Situation eingestellt und die notwendigen organisatorischen Massnahmen ergriffen haben. So werden beispielsweise in den Taxis platzsparende Sitzerhöher für Kinder mitgeführt, die bei Bedarf eingesetzt werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ist der Bundesrat bereit, für Taxis eine Ausnahmeregelung betreffend die Kindersitzpflicht vorzusehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Familienfreundliche Taxis"
    }
  ],
  "title": "Familienfreundliche Taxis"
}