{
  "id": 20093161,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2719,
      "gender": "m",
      "id": 3916,
      "name": "Hêche Claude",
      "officialDenomination": "Hêche"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2009-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L03K010401",
      "name": "Sozialversicherung",
      "type": 1
    },
    {
      "key": "L04K05030207",
      "name": "Rechtssicherheit",
      "type": 1
    },
    {
      "key": "L04K01040204",
      "name": "Existenzminimum",
      "type": 1
    },
    {
      "key": "L05K0704050210",
      "name": "Lebensstandard",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    },
    {
      "key": "L06K070405020501",
      "name": "niedriges Einkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2009-06-04T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2013-06-10T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2013-06-10T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 13.006",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-13T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237330800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1244066400000+0200)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1378159200000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2643,
        "gender": "f",
        "id": 1163,
        "name": "Ory Gisèle",
        "officialDenomination": "Ory"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3161",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Generell spricht man von Schwelleneffekt, wenn eine Lohnerhöhung zu geringerem verfügbarem Einkommen führt. Konkret ergibt sich ein Schwelleneffekt, wenn eine Finanzleistung stärker sinkt, als der Lohn steigt. Im Extremfall bedeutet Schwelleneffekt weniger verfügbares Einkommen, einfach weil der Grenzwert, der noch zu einer Finanzleistung berechtigt, überschritten wird, und sei dies nur um einen einzigen Franken.</p><p>Deshalb ist der Schwelleneffekt nicht nur negativ, weil er die Anreize, einer Arbeit nachzugehen, abschwächt (man würde mehr arbeiten und weniger verdienen), sondern vor allem, weil er Ungerechtigkeiten schafft.</p><p>Laut einer kürzlich erschienenen Studie der Schweizer Konferenz für Sozialhilfe (\"Sozialhilfe, Steuern und Einkommen in der Schweiz\", 2007) zeigt sich dieses Phänomen in vielen Bereichen, namentlich bei der Prämienverbilligung in der Krankenkasse und damit in einem Bereich, der Familien stark trifft. Auch die Steuern können einen Schwelleneffekt verursachen, ebenso wie die Tarife für bestimmte Ausgaben (beispielsweise die ausserfamiliäre Betreuung von Kleinkindern). In diesem Fall entsteht der Schwelleneffekt, wenn man in eine höhere Tarifstufe kommt und entsprechend die zu leistenden Beiträge steigen.</p><p>Das Leistungssystem in unserem Land ist hoch entwickelt, aber komplex. Es gibt auf Bundes-, Kantons- und Gemeindeebene zahlreiche, ressourcenbedingte Finanzleistungen. Dass dieses System so komplex ist, rührt daher, dass es bei der Koordination der Sozialleistungen einerseits und bei der Koordination dieser Sozialleistungen mit dem Steuersystem hapert. Für die Zusprechung der verschiedenen Leistungen werden unterschiedliche Grenzwerte verwendet, oder das Einkommen, das einen Leistungsanspruch begründet, wird anders berechnet.</p><p>Einige Kantone führen ein einheitliches anspruchsbegründendes Einkommen ein. Damit dürften die Auswirkungen der Art und Weise, wie das betreffende Einkommen berechnet wird, abgeschwächt werden. Aller Wahrscheinlichkeit nach bleiben aber die mit dem Schwelleneffekt zusammenhängenden Probleme bestehen. So werden viele Leistungen weiterhin nach dem Prinzip \"alles oder nichts\" zugesichert werden.</p><p>Deshalb muss man in diesem Bereich handeln, denn die Schwelleneffekte könnten in den meisten Fällen vermieden werden. Das Phänomen hängt namentlich von der Berechnung der Anspruchsgrenze und der Ausgestaltung der Beitragsskalen ab. Dank einer Untersuchung der erwähnten Punkte und von deren Auswirkungen könnten Wege gefunden werden, diese Schwelleneffekte abzuschwächen, wenn nicht gar ganz zu vermeiden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Postulat weist auf ein Problem der Kohärenz und der Gerechtigkeit hin, das hauptsächlich in Systemen, in denen ressourcenbedingte Leistungen ausgerichtet werden, zu beobachten ist. Die Schwelleneffekte sind besonders unerwünscht, wenn sie von einer Erwerbstätigkeit abhalten, weil die Arbeit weniger einträglich ist als der Bezug von Sozialleistungen, und wenn sie Einkommen an der Grenze zum Existenzminimum betreffen. Die beiden 2007 von der Schweizerischen Konferenz für Sozialhilfe (Skos) veröffentlichten Studien untersuchen unter diesem Blickwinkel die Auswirkungen von verschiedenen Arten der Sozial- und Steuerpolitik. Der Bund trug zur Finanzierung dieser Arbeiten bei. Derzeit unterstützt er die Skos bei der Entwicklung einer Software, mit der die Wirkung von ressourcenbedingten Leistungen auf das verfügbare Einkommen der Haushalte simuliert werden kann. Damit stellt die Skos den Kantonen, die ihre Leistungsstruktur korrigieren wollen, ein Instrument und Kenntnisse zur Verfügung.</p><p>Von den Sozialversicherungen, die in die Zuständigkeit des Bundes fallen, kennt die Invalidenversicherung ebenfalls Schwelleneffekte. Für IV-Rentnerinnen und -Rentner kann die Aufnahme einer Erwerbstätigkeit oder eine Erhöhung des Beschäftigungsgrades wegen Kürzung oder Aufhebung der Invalidenrenten der ersten und zweiten Säule zu einer Verringerung des verfügbaren Einkommens führen. Die Suche nach Lösungen zur Verminderung dieser negativen Anreize gehört zu den derzeitigen Anliegen und Arbeiten der Invalidenversicherung im Hinblick auf die 6. IV-Revision.</p><p>Schwelleneffekte sind auch im Bereich der Ergänzungsleistungen zu beobachten, da es sich dabei um ein bedarfsabhängiges System handelt, in dem die Leistung stark von den wirtschaftlichen Verhältnissen der Anspruchsberechtigten abhängt. Das System benachteiligt jedoch Erwerbstätige nicht, da es Einkommen aus Arbeit nur zum Teil, d. h. jenseits eines bestimmten Freibetrages, berücksichtigt.</p><p>In den Steuersystemen könnte man mit einer Steuerbefreiung des Existenzminimums verhindern, dass es vorteilhafter ist, über Sozialhilfe zu verfügen, als dasselbe Einkommen mittels Arbeit zu erzielen. Eine parlamentarische Initiative (05.471), die eine solche Steuerbefreiung im Bundesgesetz über die Harmonisierung der direkten Steuern der Kantone und Gemeinden  forderte, kam jedoch nicht durch. Bei der direkten Bundessteuer beginnt die Steuerpflicht bei einem Einkommen, das über dem Existenzminimum liegt, sodass der Übergang von einer nichtsteuerbaren Einkommenskategorie zu einer steuerbaren Kategorie die Existenzsicherung nicht gefährdet. Eine Alternative, bei der jeder Schwelleneffekt eliminiert würde, wäre die Besteuerung jeden Einkommens, sowohl aus Erwerbstätigkeit als auch aus Sozialleistungen, aber zu einem tieferen Satz. Eine Standesinitiative, die noch nicht behandelt wurde, geht in diese Richtung (Standesinitiative Bern 09.300, Besteuerung von Sozialhilfeleistungen).</p><p>Der Bundesrat anerkennt somit das vom Postulanten dargelegte Problem. Er ist jedoch der Ansicht, dass die verfügbaren Studien das Problem ausreichend verdeutlicht haben und es nun Sache der Kantone ist, die Suche nach Lösungen und die Prüfung der verschiedenen Varianten auf ihrer Ebene voranzutreiben. Zusätzliche Studien würden keine neuen Erkenntnisse bringen. Was den Bund betrifft, so laufen die für nötig erachteten Arbeiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich ersuche den Bundesrat, gemeinsam mit den Kantonen die Prüfung der Schwelleneffekte in der Sozialpolitik weiterzuführen und damit die Arbeiten fortzusetzen, die die Konferenz der kantonalen Sozialdirektorinnen und Sozialdirektoren und die Schweizer Konferenz für Sozialhilfe bereits gemacht haben. Insbesondere ersuche ich ihn:</p><p>- abzuklären, wie es um dieses Phänomen in unserem Land steht, und dabei auf allfällige Ungleichstellung und Ungleichbehandlung in unserem föderalistischen System einzugehen;</p><p>- verschiedene Varianten zu prüfen, dank denen die Schwelleneffekte vermindert oder gar ganz aufgehoben werden könnten, und zu untersuchen, wie sie sich auf die von Sozialhilfe betroffenen Personengruppen auswirken und welche finanziellen Folgen sie für die öffentliche Hand hätten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Soziale Sicherheit. Schwelleneffekte und ihre Auswirkungen"
    }
  ],
  "title": "Soziale Sicherheit. Schwelleneffekte und ihre Auswirkungen"
}