{
  "id": 20093840,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-09-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K1402040106",
      "name": "Lebensmittelverarbeitung",
      "type": 1
    },
    {
      "key": "L03K140203",
      "name": "Nahrungsmittel",
      "type": 1
    },
    {
      "key": "L04K14020303",
      "name": "zubereitetes Lebensmittel",
      "type": 1
    },
    {
      "key": "L03K010506",
      "name": "Ernährung",
      "type": 1
    },
    {
      "key": "L04K01060301",
      "name": "kulturelles Erbe",
      "type": 1
    },
    {
      "key": "L05K0106030104",
      "name": "Kulturgut",
      "type": 2
    },
    {
      "key": "L05K1202030301",
      "name": "Buch",
      "type": 2
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253743200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3840",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nach der Überweisung des Postulates Zisyadis vom 6. Oktober 2000 (00.3556) wurde eine Machbarkeitsprüfung für ein Inventar des kulinarischen Erbes der Schweiz realisiert. 19 Kantone waren in die Pilotphase des Projekts involviert, und am 2. Juli 2003 genehmigte der Bundesrat den Bericht, der die Wichtigkeit unterstrich, die Besonderheiten unserer lokalen und traditionellen Produkte zu identifizieren und besser zu dokumentieren. Der Bundesrat hat dabei präzisiert, dass das Inventar primär im privatwirtschaftlichen Interesse sei, der Bund jedoch bereit wäre, eine finanzielle Unterstützung gemäss Artikel 12 des Landwirtschaftsgesetzes vom 29. April 1998 zu prüfen.</p><p>Umgesetzt wurde das Projekt vom Verein Kulinarisches Erbe der Schweiz mit der Unterstützung der Kantone, der landwirtschaftlichen Beratungsorganisationen, des Vereins Slow Food Schweiz sowie von Akademikern, Historikern, Ethnologen und Ökonomen. Der Finanzierungsanteil des Bundes wurde subsidiär gestützt auf die Landwirtschaftliche Absatzförderungsverordnung gewährt (etwa ein Drittel der Kosten). Heute ist das Inventar des kulinarischen Erbes der Schweiz abgeschlossen und umfasst 400 Produkte. Es ist im Internet verfügbar (www.kulinarischeserbe.ch), und die Kantone, deren Produkte im Inventar enthalten sind, erhalten eine detaillierte Fassung in Papierform. </p><p>Das Projekt des Vereins Kulinarisches Erbe der Schweiz beinhaltete auch ein Buch, das alle Produkte des Inventars vorstellen sollte. Dieses konnte aus Budgetgründen jedoch nicht realisiert werden. </p><p>Das Bundesamt für Kultur (BAK), das federführend ist bei der Umsetzung des Unesco-Übereinkommens zur Bewahrung des immateriellen Kulturerbes (von der Schweiz im Mai 2008 ratifiziert), erachtet das kulinarische Erbe der Schweiz als Teil des immateriellen Kulturerbes der Schweiz. </p><p>Der Bund unterstützte die Schaffung des Inventars des kulinarischen Erbes der Schweiz, weil dieses eine originelle Antwort auf die Uniformisierung der Essgewohnheiten darstellt und zu Projekten zur Inwertsetzung dieser Produkte beitragen könnte. In einigen Fällen könnte die angestrebte Wertsteigerung der Produkte in eine Eintragung neuer geschützter Ursprungsbezeichnungen (GUB) oder geschützter geografischer Angaben (GGA) münden. Der Bundesrat erachtet es als wichtig, dass die Pflege und Nutzung des Inventars fortgeführt wird. Es ist aber nicht Aufgabe des Bundes, die Projekte zu führen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach mehreren Jahren wissenschaftlicher Forschung liegt nun das Inventar des kulinarischen Erbes der Schweiz vor. Unser Land verfügt damit über ein Inventar traditioneller Nahrungsmittel und Produkte. Dabei handelt es sich um eine grundlegende Untersuchung zur Kultur- und Wirtschaftsgeschichte unseres Landes. </p><p>Das vor ein paar Monaten veröffentlichte Inventar kann jedoch bisher ausschliesslich auf dem Internet konsultiert werden. Ich stelle deshalb dem Bundesrat folgende Fragen:</p><p>1. Wann soll diese wichtige Arbeit für das breite Publikum veröffentlicht werden?</p><p>2. Bis wann sollen die Beschreibungen in alle Landessprachen übersetzt werden?</p><p>3. Wie wird diese Arbeit in Zukunft nachgeführt?</p><p>4. Welche wirtschaftlichen Auswirkungen von diesem Inventar erwartet der Bundesrat in den nächsten Jahren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Veröffentlichung des kulinarischen Erbes der Schweiz"
    }
  ],
  "title": "Veröffentlichung des kulinarischen Erbes der Schweiz"
}