{
  "id": 20093962,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2357,
      "gender": "m",
      "id": 276,
      "name": "Brändli Christoffel",
      "officialDenomination": "Brändli"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K0101010303",
      "name": "Ferienwohnung",
      "type": 1
    },
    {
      "key": "L05K0107020102",
      "name": "zweiter Wohnsitz",
      "type": 1
    },
    {
      "key": "L04K11070401",
      "name": "Eigenmietwertbesteuerung",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L04K11070205",
      "name": "Gemeindesteuer",
      "type": 2
    },
    {
      "key": "L04K11080204",
      "name": "Gemeindefinanzen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2009-11-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1259103600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-11-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3962",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./4. Per i cantoni con un elevato numero di abitazioni secondarie, la soppressione dell'imposta sul valore locativo potrebbe comportare considerevoli minori entrate. Le abitazioni secondarie gravano le infrastrutture dei cantoni interessati, cosicché un'imposizione nel luogo di ubicazione dell'immobile è giustificata dal punto di vista materiale. Già in occasione dell'elaborazione del pacchetto fiscale 2001 il capo del Dipartimento federale delle finanze (DFF) aveva istituito una commissione di esperti, formata da rappresentanti della Confederazione e dei cantoni, per verificare l'imposizione del valore locativo e il cambiamento di sistema. Questa commissione era giunta alla conclusione che per abolire l'imposizione del valore locativo fosse imperativo trovare una soluzione per i cantoni con un elevato numero di abitazioni secondarie. Nel pacchetto fiscale 2001 si proponeva, infatti, un'imposta sulle abitazioni secondarie. Nella sua decisione del 17 giugno 2009, il Consiglio federale ha incaricato il DFF di analizzare in collaborazione con i cantoni le problematiche relative alle abitazioni secondarie e di proporre soluzioni, al fine di presentare un cambiamento di sistema quale controproposta indiretta all'iniziativa popolare \"Sicurezza dell'alloggio per i pensionati\" depositata dalla Società svizzera dei proprietari fondiari.</p><p>2. L'analisi del DFF e dei cantoni si rifà alle informazioni del gruppo di lavoro menzionato, che ha esaminato varianti intese a garantire al cantone in cui è ubicata la residenza secondaria entrate sufficienti e a mitigare le conseguenze del cambiamento di sistema sulle finanze degli enti pubblici cantonali e comunali interessati. Una delle soluzioni esaminate era il mantenimento dell'attuale sistema di imposizione del valore locativo delle abitazioni secondarie. Tuttavia, il gruppo di lavoro era giunto alla conclusione che la difficoltà principale di questa variante consisteva nel fatto che i proprietari di abitazioni principali e quelli di abitazioni secondarie sarebbero stati trattati in maniera diversa, poiché il valore locativo dell'abitazione secondaria sarebbe stato trattato come reddito imponibile, mentre quello dell'abitazione principale sarebbe stato esente dall'imposta.</p><p>3. Le altre varianti esaminate dal gruppo di lavoro erano: un'imposta minima sulle abitazioni secondarie, o addirittura sulla proprietà immobiliare privata in generale, un'imposizione speciale delle residenze secondarie nel quadro dell'imposta sulla sostanza, l'introduzione di un'imposta speciale sul valore d'uso dell'abitazione secondaria, un aumento dell'imposta immobiliare, l'estensione del concetto di soggiorno che fonda un assoggettamento personale o l'istituzione di un'imposta sull'abitazione (sul modello francese), l'introduzione di un'imposta sulle abitazioni secondarie, in quanto imposta di attribuzione dei costi o la variante di un'imposta speciale sulle abitazioni secondarie che mirava a separare questi immobili dal sistema generale dell'imposizione del reddito e della sostanza netti.</p><p>Secondo il gruppo di lavoro la scelta di una variante deve soddisfare diversi criteri giuridici, finanziari e pratici. Da un lato, si devono rispettare i principi costituzionali della generalità e dell'uniformità dell'imposizione nonché dell'imposizione secondo la capacità economica. La variante prescelta non può portare ad una doppia imposizione. Essenzialmente dovrebbe permettere di raggiungere l'obiettivo di garantire entrate sufficienti alle collettività pubbliche con numerose abitazioni secondarie.</p><p>Attualmente il DFF sta elaborando una soluzione concreta per i cantoni con un elevato numero di abitazioni secondarie nell'ambito della citata controproposta indiretta.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con l'imposizione del valore locativo, i proprietari di abitazioni secondarie forniscono un contributo agli elevati costi infrastrutturali dei comuni turistici. Queste entrate sono indispensabili per l'esistenza di tali comuni. Un'eventuale soppressione dell'imposizione del valore locativo toccherebbe questi comuni in modo estremamente duro. Bisogna pertanto trovare soluzioni che, in caso di eventuale soppressione dell'imposizione del valore locativo, garantiscano a questi comuni le attuali entrate provenienti dalle abitazioni secondarie. Al riguardo, il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale condivide l'opinione secondo cui in caso di soppressione dell'imposizione del valore locativo bisogna cercare soluzioni alternative per l'imposizione delle abitazioni secondarie?</p><p>2. Esiste eventualmente la possibilità di mantenere l'attuale imposizione del valore locativo per le abitazioni secondarie?</p><p>3. Quali sono le alternative possibili?</p><p>4. Il Consiglio federale è disposto a creare, d'intesa con i cantoni, la necessaria base giuridica affinché i comuni possano continuare a beneficiare delle attuali entrate provenienti dalle abitazioni secondarie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Imposizione delle abitazioni secondarie"
    }
  ],
  "title": "Imposizione delle abitazioni secondarie"
}