{
  "id": 20093408,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-04-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4808"
  },
  "descriptors": [
    {
      "key": "L05K0702020203",
      "name": "Auszubildende/r",
      "type": 1
    },
    {
      "key": "L05K0702020112",
      "name": "junge/r Arbeitnehmer/in",
      "type": 1
    },
    {
      "key": "L05K0702030301",
      "name": "Schaffung von Arbeitsplätzen",
      "type": 1
    },
    {
      "key": "L05K0702030403",
      "name": "Jugendarbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 1
    },
    {
      "key": "L05K0702030303",
      "name": "Bekämpfung der Arbeitslosigkeit",
      "type": 2
    },
    {
      "key": "L04K07020303",
      "name": "Beschäftigungspolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-09-15T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-08-19T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1240956000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1252965600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3408",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel mese di marzo del 2009 il tasso di disoccupazione dei giovani dai 20 ai 24 anni era del 5,1 per cento. La percentuale rischia di aumentare dopo gli esami finali di tirocinio della prossima estate, poiché il mercato del lavoro potrà difficilmente assorbire i giovani che non hanno uno sbocco all'interno dell'azienda di tirocinio. Molti di loro corrono il rischio che disoccupazione, dipendenza, assenza di prospettive, perdita di motivazione e abitudine a usufruire del sostegno materiale dell'ente pubblico soppiantino una prima esperienza lavorativa che valorizzerebbe la loro volontà di impegnarsi professionalmente, rendendoli dei lavoratori a tutti gli effetti.</p><p>La misura richiesta nella presente mozione intende aiutare le aziende vicine alla Confederazione ad arginare i danni che, a lungo termine, la disoccupazione giovanile causa ai giovani stessi e all'economia nazionale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel quadro degli obiettivi strategici, il governo ha stabilito che tutte le aziende citate nella mozione - eccetto la SSR, che il Consiglio federale non può indirizzare con obiettivi strategici non essendo di proprietà della Confederazione - debbano perseguire \"una politica del personale sociale e moderna\" nonché \"una politica per gli apprendisti che sia al passo con i tempi\". Le aziende soddisfano questa prescrizione in primo luogo se dimostrano senza eccezioni di occupare una percentuale di apprendisti superiore alla media rispetto al numero di dipendenti. I valori sono compresi fra il 4,5 e il 6 per cento.</p><p>Tutte le aziende fanno poi grossi sforzi per continuare a dare lavoro agli apprendisti dopo che hanno completato la loro formazione professionale. Grazie a diverse misure, la Posta è in grado di offrire un lavoro fisso a quasi tutti i suoi 476 apprendisti al termine del tirocinio che desiderano rimanere nell'azienda. Ispirandosi al modello dell'amministrazione federale, Swisscom ha lanciato il programma di transizione \"Job Bridge 09\" che offre un'occupazione a tempo determinato da tre a un massimo di nove mesi a tutti gli apprendisti al termine del tirocinio che non hanno trovato un lavoro né hanno programmato una formazione continua o simili. La formazione professionale presso le FFS è organizzata nell'associazione per la formazione professionale \"login\", alla quale sono affiliate anche altre aziende di trasporti. Nel 2009, oltre il 60 per cento degli apprendisti al termine del tirocinio ha ottenuto un lavoro a tempo indeterminato. Inoltre, le FFS Cargo, la BLS e le FFS hanno creato un programma che prevede posti di praticantato a tempo determinato da sei a dodici mesi. Quello delle FFS offre un prolungamento dell'occupazione a circa 100 apprendisti al termine del tirocinio. RUAG, l'azienda federale con la percentuale più elevata di persone in formazione (10 per cento), offre un'occupazione a 63 su 90 apprendisti al termine del tirocinio. In caso di bisogno, si possono prolungare i contratti di altri diplomati a tempo determinato affinché acquisiscano le prime esperienze professionali, ad esempio fino all'inizio della scuola reclute.</p><p>Inoltre, tutte le aziende hanno sviluppato offerte specifiche di sostegno per aiutare gli apprendisti al termine del tirocinio nella ricerca di un lavoro fisso o di corsi di specializzazione. Esse comprendono seminari e workshop sulla candidatura, consulenze sull'orientamento professionale, la collaborazione con gli uffici di collocamento regionali nonché la creazione di impieghi a tempo parziale per apprendisti al termine del tirocinio che frequentano un corso di formazione continua.</p><p>Il Consiglio federale ritiene che le aziende vicine alla Confederazione - nel senso delle direttive fissate negli obiettivi - si assumano la responsabilità nei confronti dei giovani da loro formati, dando così un notevole contributo alla lotta contro la disoccupazione giovanile. Il Consiglio federale ritiene quindi che gli obiettivi perseguiti dalla mozione possano essere raggiunti senza adeguare gli obiettivi strategici.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adeguare gli obiettivi strategici e gli altri strumenti di conduzione, affinché i giovani che hanno concluso il tirocinio nelle aziende vicine alla Confederazione (la Posta, FFS, Swisscom, Skyguide, SSR, RUAG) vi rimangano per un periodo determinato in base alla situazione, durante il quale avranno l'opportunità di occupare un posto di lavoro adeguato e beneficiare del necessario sostegno nella ricerca di un impiego fisso. Queste assunzioni non devono pregiudicare l'attuale piano dei posti di tirocinio. Se la Confederazione è rappresentata in seno al consiglio d'amministrazione dell'azienda, il rappresentante sarà incaricato di attuare efficacemente questa misura.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Continuare a occupare gli apprendisti delle aziende vicine alla Confederazione"
    }
  ],
  "title": "Continuare a occupare gli apprendisti delle aziende vicine alla Confederazione"
}