{
  "id": 20093058,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-05T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K01050109",
      "name": "Infektionskrankheit",
      "type": 1
    },
    {
      "key": "L06K010505070101",
      "name": "Impfung",
      "type": 1
    },
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 1
    },
    {
      "key": "L04K15040313",
      "name": "WHO",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K0105050901",
      "name": "Gesundheitsüberwachung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2009-05-06T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1236207600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3058",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Zusammenhang mit zunehmenden Masernfällen wurde die Frage aufgeworfen, wie der Impfplan des BAG wirksamer durchgesetzt und eine Durchimpfungsrate gemäss WHO-Empfehlung erreicht werden kann. Die Kantone setzen die Impfpläne bedauerlicherweise auf sehr unterschiedliche Art um, als Reihenimpfung über Schulärzte in Schulklassen oder durch Ärzte in freier Praxis. Diese unterschiedliche Umsetzung führt zu kantonal unterschiedlichen Durchimpfungsraten.</p><p>Nach dem geltenden Epidemiengesetz haben die Kantone weitgehende Kompetenzen im Bereich der Bekämpfung übertragbarer Krankheiten und können Impfungen obligatorisch erklären. Ob ein Obligatorium für Impfungen angezeigt ist, muss indes auf Bundesebene geklärt und nötigenfalls durchgesetzt werden.</p><p>Um eine bessere Durchimpfung zu erreichen, sind die Kantone gefordert, ihre Verantwortung wahrzunehmen, Impfkampagnen durchzuführen, aufzuklären und, wo es nicht der Fall ist, wieder Schul-Reihenimpfungen einzuführen. Das BAG muss die Kantone dabei unterstützen. Die effizienteste Aufklärung und Sensibilisierung der Bevölkerung geschieht aber durch die Kantone, über die Schulen, durch Kinder-, Schul- und Hausärzte. Falls auf dieser Basis das WHO-Ziel nicht erreicht werden kann und ein Obligatorium unumgänglich wird, muss ein solches auf Bundesebene erlassen werden. Ein Obligatorium kann nicht als \"Zwangsimpfen\" durchgesetzt werden. Wer aber sich oder seine Kinder nicht impfen lassen will, soll Konsequenzen tragen. Eine solche könnte zum Beispiel in der Übernahme der Behandlungskosten oder einer höheren Kostenbeteiligung bestehen, wenn die Erkrankung die Folge einer verweigerten Impfung ist. Im Weitern ist bei der Klärung eines allfälligen Obligatoriums der Zusammenhang zur strafrechtlichen Sanktion gemäss Artikel 231 des Strafgesetzbuches aufzuzeigen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nach Ansicht des Bundesrates sollten die derzeitigen Massnahmen möglichst rasch verstärkt und zusätzliche Massnahmen getroffen werden, um die Masern in der Schweiz zu eliminieren und damit einen Beitrag zur Erreichung des Ziels der WHO zu leisten, die Krankheit in Europa bis 2010 zu eliminieren. Das BAG erarbeitet zurzeit mit den kantonalen Behörden (Gesundheitsdirektorenkonferenz, Vereinigung der Kantonsärztinnen und Kantonsärzte der Schweiz) und den betroffenen Partnern (Verbindung der Schweizer Ärztinnen und Ärzte, Eidgenössische Kommission für Impffragen) eine nationale Strategie, die bis Ende 2009 vorliegen soll.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, im Rahmen einer Impfstrategie aufzuzeigen, wie der vom BAG erlassene Impfplan wirksam umgesetzt werden kann, um das WHO-Ziel einer Durchimpfungsrate von 95 Prozent zu erreichen. Gegebenenfalls sind Gesetzesänderungen vorzulegen. Dabei sind insbesondere folgende Aspekte zu prüfen:</p><p>- Unterstützung der Kantone bei der Impfaufklärung und Umsetzung der Impfpläne durch das BAG;</p><p>- eine bessere Einbindung der Kantone in ihre Verantwortung, Impfprogramme durchzuführen;</p><p>- Kompetenz und Massnahmen zur Durchsetzung eines allfälligen Obligatoriums auf Bundesebene.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "BAG-Impfplan und Erfüllung der WHO-Ziele"
    }
  ],
  "title": "BAG-Impfplan und Erfüllung der WHO-Ziele"
}