{
  "id": 20093845,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2644,
      "gender": "m",
      "id": 1233,
      "name": "Rutschmann Hans",
      "officialDenomination": "Rutschmann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-09-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L06K100201030201",
      "name": "FIPOI",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L04K08040501",
      "name": "Bundesamt für Bauten und Logistik",
      "type": 1
    },
    {
      "key": "L06K070503030301",
      "name": "Bundesbauten",
      "type": 1
    },
    {
      "key": "L04K07050301",
      "name": "öffentliches Bauwesen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-02-28T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-11-11T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253743200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1298847600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-02-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2712,
        "gender": "m",
        "id": 3909,
        "name": "von Rotz Christoph",
        "officialDenomination": "von Rotz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3845",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Immobilienstiftung für die internationalen Organisationen (Fipoi) in Genf ist für die Finanzierung und die Realisierung von Bauvorhaben für internationale Organisationen in Genf zuständig. Der Bund gewährt dafür zinslose Darlehen und in Ausnahmefällen A-fonds-perdu-Beiträge. </p><p>Da diese Bauten durch grosse Beiträge des Bundes mitfinanziert werden, ist es sinnvoll, dass diese Bauprojekte bezüglich der Ausbaustandards, der bautechnischen und energetischen Vorgaben, der Projektabwicklung, der Submissionsvorschriften usw. gleich wie die übrigen Bundesbauten ausgeführt werden. Dies ist heute nicht gewährleistet. </p><p>Das BBL verfügt über die notwendigen Kompetenzen, um auch grössere und komplizierte Bauvorhaben abzuwickeln. Es ist deshalb sinnvoll, dass das BBL auch bei den Fipoi-Bauten für die Planung und Bauausführung verantwortlich ist.</p><p>Für die Beziehungen mit den internationalen Organisationen, die finanziellen und administrativen Belange soll weiterhin die Fipoi zuständig bleiben.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die vom Bund und vom Kanton Genf 1964 gegründete Immobilienstiftung für die internationalen Organisationen (Fipoi) ist eine Stiftung des schweizerischen Privatrechts, die dem Zivilgesetzbuch sowie ihren eigenen Statuten unterliegt. Sie steht unter der Kontrolle der eidgenössischen Stiftungsaufsicht sowie der eidgenössischen und kantonalen Finanzkontrolle. </p><p>Die Fipoi ist ein gemeinsames Unterfangen des Bundes und des Kantons Genf, das sie als gleichwertige Partner betreiben, bei welchem beide auf gleicher Augenhöhe agieren. Der Bund kann daher eine derartige Reform nicht auf eigene Initiative und ohne Einwilligung des Kanton Genfs unternehmen. Darüber hinaus ist daran zu erinnern, dass sich der Kanton Genf finanziell an der Fipoi beteiligt, indem dieser unentgeltlich Bauland in Form eines Baurechts zur Verfügung stellt, auf denen Gebäude für internationale Organisationen errichtet werden. Eine Änderung in Bezug der Funktionsweise der Fipoi oder deren Kompetenzen bei Bauprojekten könnte diese Unterstützung des Kantons Genf infrage stellen.</p><p>Die Fipoi hat die Aufgabe, institutionellen Begünstigten im Sinne des Gaststaatgesetzes vom 22. Juni 2007 (SR 192.12) und in Ausnahmefällen auch nichtgewinnorientierten nichtstaatlichen Organisationen (NGO) Gebäude und Räumlichkeiten im Kanton Genf und erforderlichenfalls im Kanton Waadt zur Verfügung zu stellen. Zu diesem Zweck kann die Stiftung selber Immobilien bauen oder erwerben, für die Organisationen Gebäude errichten, den Organisationen Kredite für Bauvorhaben gewähren, Räumlichkeiten mieten, untervermieten oder gegebenenfalls verwalten und die Organisationen in Fragen der Bauausführung oder der Instandhaltung von Immobilien beraten. </p><p>Wenn die Fipoi einer Organisation einen Baukredit gewährt, für den der Bund Mittel zur Verfügung stellt, dann begleitet sie die Vorbereitung und die Ausführung des Bauvorhabens mit grösster Sorgfalt. Die logistische Unterstützung der Fipoi für ein Projekt einer internationalen Organisation sowie die Gewährung eines Fipoi-Kredits sind an strenge Auflagen geknüpft. Bei jedem Bauvorhaben fordert die Fipoi von Anfang an ein Mitspracherecht, um zu vermeiden, dass das Projekt zu luxuriös gestaltet wird oder den Bedarf einer internationalen Organisation übersteigt. Sodann überwacht die Fipoi während der gesamten Bauarbeiten die Einhaltung der strengen Vorgaben in Bezug auf Kosten, nachhaltiges Bauen und Minergie- oder Leed-Vorschriften. Zudem sorgt sie dafür, dass die SIA-Normen respektiert werden. In jüngster Zeit sind die Kreditanträge mehrerer internationaler Organisationen abgelehnt worden, weil sie die Kriterien der Fipoi nicht erfüllten. </p><p>Die Standards der Fipoi sind dem BBL, welches im Stiftungsrat der Fipoi  Einsitz hat und deshalb an allen wichtigen Entscheidungen beteiligt ist, bekannt. Gleichzeitig ist das BBL in der technischen Kommission der Stiftung vertreten, die die Aufgabe hat, den Fortgang der Bauarbeiten regelmässig zu überprüfen. Aufgrund des Status der internationalen Organisationen sowie der Verpflichtungen, die sich aus den Sitzabkommen ergeben, sind die für die Gebäude der Organisationen geltenden Standards zwar streng, können jedoch nicht mit den Standards verglichen werden, die das BBL bei Bauten des Bundes anwendet. Namentlich Überlegungen im Hinblick auf Arbeitsplätze und Raumfragen sowie vor allem Sicherheitsfragen erfordern die Anwendung anderer Standards. Folglich sind die Gründe, die laut der Motion für eine Übertragung von Befugnissen der Fipoi an das BBL sprechen, nicht triftig. </p><p>Des Weiteren würde eine derartige Reform das reibungslose Funktionieren unserer Gaststaatpolitik erheblich beeinträchtigen. Im Bereich des Immobilienmanagements ist die Fipoi ein unverzichtbares Instrument des internationalen Genf, denn sie unterhält sehr enge Beziehungen zu den internationalen Organisationen und kennt den örtlichen Immobilienmarkt sehr gut. Darüber hinaus kennt sie alle kantonalen und kommunalen Bau- und Raumplanungsvorschriften und verfügt über die erforderlichen Kontakte zu den örtlichen Behörden, die für eine erfolgreiche Umsetzung von Bauvorhaben im Zusammenhang mit dem internationalen Genf unerlässlich sind. Für die internationalen Organisationen ist die Fipoi eine privilegierte Anlaufstelle für alle Immobilienfragen, eine Art \"Guichet unique\", der sehr rasch auf Anfragen reagieren kann und daher sehr geschätzt wird. Eine Übertragung von Befugnissen der Fipoi an das BBL, wie sie die Motion vorsieht, würde die Rolle der Stiftung als wichtiges Instrument des internationalen Genf erheblich schwächen. Gäbe es dieses Instrument für die Anliegen der internationalen Organisationen im Immobilienbereich nicht mehr, dann könnten sich manche dieser Organisationen möglicherweise veranlasst sehen, auf die Angebote anderer Gaststaaten einzugehen, die in Immobilienfragen vorteilhaftere Bedingungen bieten. </p><p>Auch wirtschaftliche und praktische Überlegungen sprechen gegen die vorgeschlagene Reform. Wenn dem BBL die derzeit von der Fipoi wahrgenommenen Funktionen im Baubereich übertragen würden, dann würde dies zu beträchtlichen Mehrausgaben des Bundes führen. Zurzeit besitzt das BBL weder die Infrastruktur, die es für die Gewährleistung einer Präsenz in Genf benötigen würde, noch die Mittel oder die Ressourcen, die für die Wahrnehmung der in der Motion genannten neuen Aufgaben erforderlich wären. Auch würde es sich mit Sicherheit als problematisch erweisen, wenn das BBL die Dienstleistungen erbringen müsste, die in der Motion vorgesehen sind. Denn die von der Fipoi gebauten und verwalteten Objekte gehören nicht zum Immobilienportfolio des Bundes, das in den Zuständigkeitsbereich des BBL fällt. Diese Objekte wurden für internationale Organisationen gebaut, denen die Schweiz Vorrechte und Immunitäten gewährt, und sind daher bestimmten internen Vorschriften des BBL (namentlich Standards der Bundesverwaltung und Sicherheitsbereich) nicht unterworfen. </p><p>Eine solche Reform ist angesichts ihrer offensichtlichen Nachteile nicht sinnvoll. Sie ist vor allem auch deshalb nicht zweckmässig, weil bis heute alle Bauvorhaben für internationale Organisationen, für die ein Fipoi-Kredit gewährt wurde, zur Zufriedenheit der betroffenen Organisationen und unter Einhaltung der Kreditbedingungen fristgerecht abgeschlossen wurden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die gesetzlichen Grundlagen über die Fipoi-Bauten sind so zu ändern, dass für die Planung und Ausführung der Fipoi-Bauten das Bundesamt für Bauten und Logistik (BBL) verantwortlich ist.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Realisierung der Fipoi-Bauten durch das BBL"
    }
  ],
  "title": "Realisierung der Fipoi-Bauten durch das BBL"
}