{
  "id": 20093370,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;;",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2294,
      "gender": "f",
      "id": 94,
      "name": "Goll Christine",
      "officialDenomination": "Goll"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-04-27T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4808"
  },
  "descriptors": [
    {
      "key": "L04K01040207",
      "name": "Kinderbetreuung",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 2
    },
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 2
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-04-12T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-07-01T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1240783200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1302559200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-04-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3370",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Ausbau der familienexternen Kinderbetreuung wird heute von weiten Kreisen unterstützt. Die Bilanz der Finanzhilfen für familienergänzende Kinderbetreuung vom Februar 2009 zeigt, dass in den letzten Jahren erfreulicherweise zahlreiche neue Betreuungsplätze geschaffen worden sind. Trotzdem ist das Angebot nach wie vor völlig ungenügend. Dies stellt auch die kürzlich von der Eidgenössischen Koordinationskommission für Familienfragen (EKFF) veröffentlichte Bestandesaufnahme fest. Auch die EKFF fordert deshalb einen massiven Ausbau der familien- und schulergänzenden Kinderbetreuung und wehrt sich gegen Abstriche bei der Qualität.</p><p>Die pädagogische Qualität in den Betreuungsstätten in der Schweiz ist vielerorts nicht ausreichend. Rund die Hälfte des Personals, das in Kindertagesstätten arbeitet, hat keine adäquate Ausbildung. Mit dem geforderten und notwendigen massiven Ausbau der Betreuungsstätten droht diese Schere noch weiter aufzugehen. Qualifiziertes Personal ist jedoch eine der Grundvoraussetzungen für Wachstum und Qualitätssicherung auf der Angebotsseite der familien- und schulexternen Kinderbetreuung. Die Ausbildung von qualifizierten Betreuungspersonen ist für die ausbildende Institution mit Kosten von etwa 15 000 Franken pro Jahr und Ausbildungsplatz verbunden (Lehrlingslohn, Lehrlingsbetreuung, direkte Ausbildungskosten). Deshalb sollte der Bund diese Institutionen in Form einer Ausbildungszulage für jede abgeschlossene Ausbildung mit einem Ausbildungsbonus von 15 000 Franken belohnen.</p><p>Darüber hinaus braucht es weitere Massnahmen. Dazu gehören vom Bund festgelegte verbindliche Qualitätsstandards. Die Revision der Pflegekinderverordnung bietet die Möglichkeit, diese Qualitätsrichtlinien zu erlassen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Bundesgesetz über Finanzhilfen für familienergänzende Kinderbetreuung ist bis zum 31. Januar 2011 befristet. Der Bundesrat ist bereit, das Impulsprogramm für eine befristete Dauer zu verlängern. Entsprechend hat er die Motion der Kommission für Wissenschaft, Bildung und Kultur des Nationalrates 08.3449 zur Weiterführung der Anstossfinanzierung zur Annahme empfohlen. Nachdem nun auch der Ständerat als Zweitrat die Motion angenommen hat, wird der Bundesrat im Rahmen der entsprechenden Gesetzesrevision dem Parlament eine Verlängerung des Gesetzes beantragen, damit eine nahtlose Weiterführung des Programms sichergestellt werden kann. Eine Ausweitung des Geltungsbereichs des Gesetzes oder eine Änderung der Anspruchsvoraussetzungen ist dabei nicht vorgesehen.</p><p>Die von der Motionärin angesprochene Pflegekinderverordnung befindet sich zurzeit in Revision. Im Bereich der familienergänzenden Kinderbetreuung legt diese Verordnung bezüglich der Qualität allgemeine Minimalstandards fest, an welche sich die Kantone zu halten haben. Auch im Rahmen der Revision wird am Grundsatz, wonach die Kantone für die Festlegung der konkreten Qualitätsrichtlinien in den Betreuungseinrichtungen zuständig sind, festgehalten.</p><p>Bezüglich der Kosten der Ausbildung hat eine Studie des Schweizerischen Institutes für Berufspädagogik (nunmehr Eidgenössisches Hochschulinstitut für Berufsbildung) gezeigt, dass der finanzielle Nutzen für die ausbildende Kindertagesstätte die anfallenden Ausbildungskosten übersteigt und dass sich damit die Ausbildung bereits während der Lehrzeit lohnt (Die Ausbildung von Kleinkinderzieherinnen in Kindertagesstätten. Eine Analyse aus ökonomischer und arbeitspsychologischer Sicht, Schriftenreihe Nr. 32). Auch längerfristig ist es im eigenen Interesse der Kindertagesstätten, genügend Fachpersonal auszubilden. Da sich der Bereich der Kindertagesstätten nach wie vor im Aufbau befindet, besteht in der Tat ein grosser Bedarf an zusätzlichem qualifiziertem Personal. Sollten es die Kantone oder Gemeinden für angezeigt erachten, die Ausbildungen zusätzlich zu fördern, ist es an ihnen, entsprechende Massnahmen zu ergreifen. In der Regel werden solche Massnahmen in die jeweilige Förderstrategie der familienergänzenden Kinderbetreuung eingebettet. So hat beispielsweise die Stadt Luzern im Rahmen des Pilotprojektes für Betreuungsgutscheine neu Ausbildungsbeiträge an Kindertagesstätten eingeführt, und die Stadt Zürich bezahlt den Kindertagesstätten u. a. neu Prämien für erfolgreiche Lehrabschlüsse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, im Zusammenhang mit der Revision des Gesetzes über die Finanzhilfen für die familienergänzende Kinderbetreuung, die gesetzlichen Voraussetzungen zu schaffen, damit ausbildenden Institutionen ein Ausbildungsbonus gewährt werden kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Familienergänzende Kinderbetreuung. Sicherung der Qualität"
    }
  ],
  "title": "Familienergänzende Kinderbetreuung. Sicherung der Qualität"
}