{
  "id": 20093260,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K01020104",
      "name": "Miete",
      "type": 1
    },
    {
      "key": "L05K1104040501",
      "name": "Zins",
      "type": 1
    },
    {
      "key": "L05K0507020103",
      "name": "Hypothek",
      "type": 1
    },
    {
      "key": "L06K110503020101",
      "name": "Tarif",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-13T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2733,
        "gender": "f",
        "id": 4001,
        "name": "Weber-Gobet Marie-Thérèse",
        "officialDenomination": "Weber-Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3260",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Aufgrund der seit dem 10. September 2008 geltenden Änderung der Verordnung über die Miete und Pacht von Wohn- und Geschäftsräumen vom 9. Mai 1990 (VMWG) ist für Mietzinsanpassungen aufgrund von Änderungen des Hypothekarzinssatzes ein für die ganze Schweiz einheitlicher Referenzzinssatz massgebend. Er gelangt überall dort zur Anwendung, wo bisher der Zinssatz der im örtlichen Hypothekargeschäft führenden Bank, in der Regel die Kantonalbank, galt. </p><p>Der Referenzzinssatz stützt sich auf den volumengewichteten durchschnittlichen Zinssatz der auf Schweizerfranken lautenden inländischen Hypothekarforderungen der Banken in der Schweiz. Bei der erstmaligen Ermittlung dieses Durchschnittszinssatzes gelangten die mathematischen Rundungsregeln zur Anwendung: So führte der Durchschnittssatz von 3,43 Prozent zu einem Referenzzinssatz von 3,5 Prozent. Der Durchschnittszinssatz wird vierteljährlich erhoben. Ein neuer Referenzzinssatz ergibt sich, sobald sich der Durchschnittssatz für inländische Hypothekarforderungen gemessen am erstmals ermittelten Durchschnittszinssatz um 0,25 Prozentpunkte geändert hat (Artikel 12a Absatz 2 VMWG). Beim ursprünglichen Durchschnittssatz von 3,43 Prozent und einem gestützt auf diesen Wert festgelegten Referenzzinssatz von 3,5 Prozent erfolgt eine Anpassung, sobald der Durchschnittssatz entweder auf den Wert von mindestens 3,68 Prozent gestiegen (neuer Referenzzinssatz = 3,75 Prozent) oder auf den Wert von höchstens 3,18 Prozent gesunken ist (neuer Referenzzinssatz = 3,25 Prozent). Durch diesen Mechanismus wird sichergestellt, dass Mietzinserhöhungen oder Mietzinssenkungen gestützt auf den Referenzzinssatz erst möglich sind, wenn sich das durch den Durchschnittszinssatz abgebildete Zinsniveau substanziell verändert hat, sodass nicht bereits kleinste Abweichungen zu Anpassungsansprüchen führen.</p><p>Seit der erstmaligen Festlegung des Referenzzinssatzes im September 2008 ist der Durchschnittszinssatz mit Stichtag vom 30. September 2008 und vom 31. Dezember 2008 erhoben worden. Dabei erhöhte sich der Wert zunächst leicht auf 3,45 Prozent und sank dann auf 3,33 Prozent. Die Zahlen der aktuellsten Erhebung mit Stichtag vom 31. März 2009 sind zurzeit noch nicht bekannt. Sie werden die Grundlage für die Bekanntgabe des Referenzzinssatzes bilden, die am 2. Juni 2009 erfolgt. Aufgrund der Entwicklung der Hypothekarzinssätze ist davon auszugehen, dass der Durchschnittszinssatz erneut sinken wird. Ob dabei die Grenze von 3,18 Prozent bereits erreicht wird, ist noch offen.</p><p>Der Bundesrat hat Verständnis für die von vielen Seiten geäusserte Erwartung, dass der aufgrund der allgemeinen Zinsentwicklung für die Mietzinsanpassungen massgebende Referenzzinssatz sinken sollte. Dass dies noch nicht passiert ist, liegt zu einem guten Teil daran, dass heute die Mehrheit der inländischen Hypothekardarlehen nicht variabel ausgestaltet ist. So sind von den Hypothekarforderungen aktuell gut zwei Drittel langfristig terminiert (Festhypotheken). Einige Zinssatzsenkungen sind von den Banken zudem erst angekündigt worden und treten erst im April oder Mai dieses Jahres in Kraft. Eine Senkung der variablen Zinssätze wirkt sich im Unterschied zum früher geltenden System somit nicht sofort auf den für Mietzinsanpassungen massgebenden Zinssatz aus. Dies ist aus wirtschaftlicher Sicht insofern berechtigt, als die Kosten von vielen Vermietern, die für die Finanzierung eine Festhypothek gewählt haben, ebenfalls nicht sofort, sondern erst mit dem Ablauf der festen Vertragsdauer sinken. </p><p>Aus den erwähnten Gründen wird die absehbare Veränderung des Referenzzinssatzes erst mit einer gewissen Verzögerung erfolgen. Der Referenzzinssatz hat somit einen gewissen Glättungseffekt. Dieser Effekt wirkt sich indessen nicht nur bei sinkenden Zinssätzen aus, sondern auch bei möglicherweise in Zukunft wieder ansteigenden Zinssätzen. Für die Vermieter bedeutet dies, dass sie dereinst trotz allgemein steigenden Kapitalkosten mit Mietzinserhöhungen zuwarten müssen, bis sich der Durchschnittszinssatz auf einen Wert erhöht hat, der eine Anpassung des Referenzzinssatzes nach sich zieht. </p><p>Aus wirtschaftlicher Sicht ist weiter zu beachten, dass Zinserhöhungen sehr oft mit einer hohen Teuerung verbunden sind. Sobald die Hypothekarzinssätze in Zukunft wieder steigen, wird es für die Mieter einen nicht zu unterschätzenden Vorteil darstellen, wenn der Durchschnittszinssatz und mit ihm der Referenzzinssatz nicht innert gleich kurzer Zeit nach oben schnellen, sondern über eine gewisse Zeitspanne stabil bleiben werden. Es wird auch verhindert, dass die Mieter gleichzeitig mit einer hohen Teuerung und steigenden Mietzinsen konfrontiert werden. Auch dieser Effekt spricht für die mit dem Referenzzinssatz verbundene Glättung.</p><p>Obwohl es in der gegenwärtigen Wirtschaftslage wünschenswert wäre, dass die Mietzinse sinken, damit mehr Mittel für den privaten Konsum zur Verfügung stehen, ist zusammenfassend festzuhalten, dass die Vorteile der stabilisierenden Wirkung des Referenzzinssatzes längerfristig überwiegen. Zudem wäre es nicht zweckmässig, kurz nach der Einführung des neuen Referenzzinssatzes diesen schon wieder abzuändern. Dies würde zu Rechtsunsicherheit führen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, darauf hinzuwirken, dass der für die ganze Schweiz gültige Referenzzinssatz für Hypotheken aktualisiert wird.</p><p>Das Bundesamt für Wohnungswesen, das den Referenzzinssatz, gestützt auf die Verordnung über die Miete und Pacht von Wohn- und Geschäftsräumen, festlegt, hat ganz offensichtlich beschlossen, der allgemeinen Entwicklung, die im Bereich der Zinsen für variable Hypotheken festzustellen ist, nicht zu folgen.</p><p>Wird der Zinssatz auf der jetzigen Höhe belassen, so besteht die Gefahr, dass er vom realen Markt entkoppelt wird und die Mieten steigen, und dies in einer Zeit, in der sich die Wirtschaftskrise immer mehr zuspitzt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mieten. Referenzzinssatz"
    }
  ],
  "title": "Mieten. Referenzzinssatz"
}