{
  "id": 20093547,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2030,
      "gender": "m",
      "id": 37,
      "name": "Büttiker Rolf",
      "officialDenomination": "Büttiker"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2009-06-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L04K14020501",
      "name": "Fleisch",
      "type": 1
    },
    {
      "key": "L06K140101030401",
      "name": "Schlachttier",
      "type": 1
    },
    {
      "key": "L05K0701020303",
      "name": "Einfuhr",
      "type": 1
    },
    {
      "key": "L05K0701040114",
      "name": "Zollkontingent",
      "type": 1
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 1
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 2
    },
    {
      "key": "L06K070101020109",
      "name": "Versteigerung",
      "type": 2
    },
    {
      "key": "L05K1402030102",
      "name": "Fleischindustrie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2009-09-09T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-08-19T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244584800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1252447200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3547",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con la mozione 06.3735 \"Disciplinamenti del mercato nell'ambito della politica agricola. Ulteriore sviluppo\" (datata 18 dicembre 2006), il Consiglio federale è stato incaricato di formulare, entro un anno, proposte in vista di un ulteriore sviluppo dell'attuale sistema d'importazione caratterizzato dalla vendita all'asta dei contingenti doganali di bestiame da macello e carne. Nel suo rapporto del 6 maggio 2009 il Consiglio federale afferma che soltanto in seguito a un accordo con l'UE (ALSA) potrebbe venir modificato il sistema d'importazione della carne. Il Consiglio federale si dice disposto a vagliare misure per un passaggio dal sistema dei contingenti doganali a uno a dazio unico dopo la conclusione del ciclo dei negoziati di Doha dell'OMC. Il 29 ottobre 2007 la Commissione dell'economia e dei tributi del Consiglio nazionale (CET-N) aveva proposto all'assemblea plenaria di trasmettere la mozione, adducendo il parere della maggioranza della Commissione, secondo cui \"il sistema di vendita all'asta dei contingenti doganali per l'importazione di carne non è soddisfacente e comporta, come illustrato nella motivazione dell'autore della mozione, numerosi problemi.\" </p><p>Le tempistiche d'attuazione di eventuali accordi con l'UE e nel quadro dell'OMC sono incerte. Inoltre non è dato di sapere se, o in quale forma, si verificheranno i cambiamenti delle condizioni quadro internazionali cui si riferisce il Consiglio federale nel rapporto in adempimento della mozione 06.3735. Il Consiglio federale non avanza alcuna proposta che prenda in considerazione la mancata conclusione di un ALSA o di un accordo nel quadro dell'OMC. La mozione concretizza pertanto il nuovo sistema d'importazione basato su tre pilastri: vendita all'asta, prestazione all'interno del Paese e prestazioni nel settore dell'esportazione. In tal modo si sostiene l'agricoltura attraverso un maggiore interesse nei confronti della commercializzazione della produzione indigena e, parallelamente, si creano ulteriori incentivi a imporsi sui mercati stranieri.</p><p>L'attuale ripartizione delle quote di contingente doganale per la carne di animali della specie bovina e ovina secondo il numero degli animali acquistati all'asta sui mercati pubblici va mantenuta, perché i mercati pubblici sono molto importanti per la trasparenza. Mantenendo la procedura di vendita all'asta, per quanto in versione ridimensionata, il sistema d'importazione resta aperto a nuovi attori. L'attuazione della mozione comporta un calo dei ricavi derivanti dalla vendita all'asta, ragion per cui è importante assicurarsi che ciò non incida sulle uscite federali per l'agricoltura perché altrimenti verrebbe pregiudicata la produzione. Nel caso della realizzazione di un ALSA il sistema andrebbe inteso, nei confronti dell'UE, come misura temporanea fino all'applicazione dell'accordo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel rapporto \"Ulteriore sviluppo del sistema d'importazione di bestiame da macello e carne\" in adempimento della mozione Büttiker 06.3735, \"Disciplinamenti del mercato nell'ambito della politica agricola. Ulteriore sviluppo\",  il Consiglio federale ha formulato proposte per il futuro sistema d'importazione, raccomandando, fondamentalmente, di non modificare l'attuale sistema che prevede la vendita all'asta dei contingenti d'importazione di carne, indipendentemente dai negoziati in corso a livello di OMC e con l'UE. Soltanto in seguito a un accordo con l'UE potrebbe venir modificato il sistema d'importazione. Sebbene non sia possibile stabilire con certezza quando si giungerà alla conclusione di un simile accordo, le proposte dell'autore della mozione non sono un'alternativa lungimirante all'attuale sistema d'importazione della carne. Il Consiglio federale respinge una modifica dell'articolo 48 della legge sull'agricoltura (LAgr) per i motivi illustrati di seguito.</p><p>1. La reintroduzione delle macellazioni per la determinazione di una prestazione all'interno del Paese quale base per la ripartizione dei contingenti d'importazione non consente di fornire un contributo sostanziale al miglioramento della competitività del settore svizzero della carne. A causa della crescente concentrazione nel settore della macellazione, la concorrenza funzionerebbe sempre meno e si creerebbe un'ingiustificata protezione dell'industria e dell'artigianato a favore di poche aziende. Inoltre, numerosi importatori scomparirebbero dal mercato perché non macellano animali. Infine, l'esperienza insegna che la ripartizione dei contingenti d'importazione in base a una prestazione all'interno del Paese comporta eccessivi margini e rendite di contingente a scapito dei produttori di bestiame da macello e dei consumatori.</p><p>2. Nel quadro del vigente accordo agricolo dell'OMC, la ripartizione dei contingenti d'importazione in funzione delle prestazioni nel settore dell'esportazione è considerata uno strumento di promozione delle esportazioni distorsiva della concorrenza, vale a dire una sovvenzione indiretta alle esportazioni. Nel settore della carne non è consentito introdurre un simile metodo di ripartizione, poiché nell'ambito dell'Uruguay Round del GATT/OMC la Svizzera non ha notificato sovvenzioni all'esportazione per la carne. Esso va pertanto respinto. Inoltre, nel quadro del ciclo di negoziati di Doha dell'OMC in corso è comunque prevista la soppressione delle sovvenzioni alle esportazioni.</p><p>3. Qualora fosse messo all'asta soltanto un terzo dei contingenti d'importazione, il riconosciuto effetto incentivante della competitività rappresentato dalla vendita all'asta diminuirebbe considerevolmente. Una minore concorrenza non è auspicata nemmeno dal profilo economico.</p><p>4. È fondamentale che vengano applicati esclusivamente i metodi di ripartizione dei contingenti d'importazione più efficienti e trasparenti. La richiesta di continuare a vendere all'asta un terzo dei contingenti rivela che, in fondo, tale metodo di ripartizione è ritenuto valido. </p><p>5. Infine, il processo legislativo di modifica dell'articolo 48 LAgr potrebbe durare, fino alla completa applicazione, circa quattro anni. Pertanto, rispetto al processo negoziale con l'UE, un cambiamento di sistema potrebbe non generare l'effetto auspicato dall'autore della mozione. </p><p>Nel rapporto summenzionato, quale modifica, su base autonoma, della protezione doganale, che potrebbe avere effetti positivi sulla competitività del settore svizzero della carne, il Consiglio federale indica una possibile riduzione delle aliquote di dazio fuori contingente, a condizione che la maggior parte degli attori del settore della carne (composto di produttori, addetti alla trasformazione, commercianti e consumatori) sia favorevole a un simile intervento. Inoltre, una riduzione dovrebbe essere in sintonia con i negoziati multilaterali e bilaterali in corso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare quanto prima un progetto di revisione della legge sull'agricoltura, cosicché i contingenti doganali di bestiame da macello e carne vengano assegnati, in linea di principio, per un terzo mediante vendita all'asta, mantenendo il disciplinamento attuale giusta l'articolo 48 capoverso 2, per un terzo in base alle macellazioni all'interno del Paese e per un terzo in funzione di prestazioni correlate all'esportazione di carne svizzera. La mozione va attuata in maniera tale che il calo dei ricavi della vendita all'asta non abbia alcuna ripercussione finanziaria per l'agricoltura.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nuovo sistema d'importazione per la carne"
    }
  ],
  "title": "Nuovo sistema d'importazione per la carne"
}