{
  "id": 20093199,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L05K0702030405",
      "name": "Kurzarbeit",
      "type": 1
    },
    {
      "key": "L06K111001130401",
      "name": "Taggeld",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-09-15T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1252965600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3199",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La gravité et la durée probable de la récession qui touche l'économie suisse par ricochet commande l'adoption de mesures extraordinaires.</p><p>Il faut en premier lieu endiguer et si possible éviter les licenciements et leurs conséquences personnelles, familiales et sociales et veiller à ce que le chômage ne devienne pas structurel. Les chômeurs de longue durée sont en effet plus difficiles à réinsérer.</p><p>Il faut également aider les entreprises à surmonter le choc conjoncturel sans compromettre la structure et la compétitivité qui ont fait leur force pendant les années de croissance et qui leur permettront de reprendre leur place lors de la reprise.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a décidé lors de sa séance du 11 février 2009 de prolonger de 6 à 18 mois la durée maximum d'indemnisation en cas de réduction de l'horaire de travail (RHT) durant une période de deux ans et de réduire le délai d'attente. La demande du motionnaire qui consiste à prolonger la durée maximale de l'indemnisation RHT de 12 à 24 mois n'est pas indiquée. L'indemnité en cas de RHT doit empêcher que les pertes de travail temporaires, imputables aux facteurs conjoncturels, conduisent à des licenciements. La demande du motionnaire de prolonger la durée d'indemnisation donnerait aux entreprises le droit de toucher l'indemnité RHT pendant une durée indéterminée. Ceci s'explique par le fait que tous les deux ans le droit à l'indemnité RHT repart à zéro et que, par conséquent, une durée d'indemnisation de 24 mois dans les limites de deux années équivaut à l'autorisation permanente de toucher l'indemnité pendant une durée illimitée. Le Conseil fédéral continue néanmoins à observer la situation économique et à examiner si d'autres mesures seront à prendre ultérieurement.</p><p>La durée maximale indemnisable en cas de perte de travail supérieure à 85 pour cent est fixée dans la loi et s'élève à quatre mois. Le Conseil fédéral ne voit pas la nécessité de modifier cette disposition, cette dernière n'ayant, jusqu'à présent, posé aucune difficulté.</p><p>La durée maximale d'indemnisation s'élève normalement, à l'heure actuelle, à 400 indemnités journalières. Ceci correspond à une couverture d'environ 18 mois. L'assignation à une occupation provisoire, également dans le cadre d'un gain intermédiaire, permet d'économiser des indemnités journalières et, par voie de conséquence, de prolonger la durée de la couverture. Par le passé, la durée d'indemnisation a été prolongée à différentes reprises - que ce soit dans le cadre d'une augmentation générale du chômage ou ponctuellement dans les régions particulièrement touchées par le chômage. L'effet de cette mesure s'est révélé être faible. Prolonger la durée d'indemnisation n'a ainsi pas vraiment d'effet positif sur les chances de réinsertion des demandeurs d'emploi. Les taux de placement baissent au fur et à mesure que la durée de chômage augmente. La grande majorité des demandeurs d'emploi (environ 80 pour cent) trouve un emploi au cours des 12 premiers mois. Parmi les personnes ne trouvant pas un emploi durant les 12 premiers mois, 75 pour cent d'entre eux arrivent en fin de droits.</p><p>Afin d'éviter le chômage de longue durée et l'arrivée des chômeurs en fin de droits, le Conseil fédéral examine dans le cadre de l'introduction d'un éventuel troisième paquet de mesures de stabilisation, différentes mesures favorisant l'intégration et l'emploi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La loi sur l'assurance-chômage (LACI) prévoit un ensemble de mesures précieuses qu'il suffit de renforcer pour atténuer sinon absorber le choc de la crise. Le Conseil fédéral est donc chargé d'adapter d'urgence la LACI afin:</p><p>- de prolonger à 24 mois la période de versement de l'indemnité pour réduction de l'horaire de travail; cette prolongation permet de mieux tenir compte de la durée probable de la crise et du fait que les entreprises réduisent en général l'horaire de travail d'une partie du personnel qui fluctue par la suite;</p><p>- de prolonger proportionnellement la période maximum prévue à l'article 35 alinéa 1bis LACI;</p><p>- de prévoir le droit à 520 indemnités journalières pour tous les assurés justifiant d'une période de cotisation de douze mois; cette mesure permet à la fois de mieux protéger le revenu des chômeurs et de faciliter leur réinsertion par des mesures actives.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "LACI. Mesures extraordinaires"
    }
  ],
  "title": "LACI. Mesures extraordinaires"
}