{
  "id": 20093125,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2495,
      "gender": "m",
      "id": 471,
      "name": "Gutzwiller Felix",
      "officialDenomination": "Gutzwiller"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2009-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K16010302",
      "name": "Ökologie (speziell)",
      "type": 1
    },
    {
      "key": "L05K0706010513",
      "name": "Umwelttechnologie",
      "type": 1
    },
    {
      "key": "L02K0601",
      "name": "Umweltpolitik (allgemein)",
      "type": 1
    },
    {
      "key": "L04K07010307",
      "name": "Markt",
      "type": 1
    },
    {
      "key": "L03K070404",
      "name": "Wirtschaftsanalyse",
      "type": 1
    },
    {
      "key": "L06K070302010107",
      "name": "Wertschöpfung",
      "type": 2
    },
    {
      "key": "L05K0802030209",
      "name": "Monitoring",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2009-06-11T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237244400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1244671200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3125",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Bundesgesetz über die Konjunkturbeobachtung legt in Artikel 1 Absatz 2 fest, dass der Bund die erforderlichen Wirtschaftsdaten erhebt und auswertet, die Konjunkturforschung mit Forschungsaufträgen fördert und für die Bekanntgabe der Ergebnisse sorgt. Das Bundesgesetz über die Arbeitsvermittlung und den Personalverleih überträgt dem Bund in Artikel 36 eine analoge Kompetenz in der Beobachtung des Arbeitsmarktes. Diese Verpflichtung zur Wirtschafts- und Arbeitsmarktbeobachtung sollte insbesondere auch in attraktiven Umweltmärkten Eingang finden.</p><p>Die Umweltmärkte zeichnen sich durch eine grosse Kundenakzeptanz, einen hohen Innovationsgrad und ein immenses Nachfragepotenzial in einer ressourcenbegrenzten Wirtschaftszukunft aus. Die Wirtschaftspolitik der Schweiz hat ein vitales Interesse, diese Märkte genau zu beobachten und zu analysieren.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Bereits heute findet in Schweizer Umweltmärkten eine bedeutende Wertschöpfung statt. Der zunehmende Druck auf natürliche Ressourcen führt dazu, dass mit einem weiteren Wachstumspotenzial der Märkte für Ressourcen-Management und ökoindustrielle Tätigkeiten zu rechnen ist. Dieser globale Trend wird von Untersuchungen etwa der Uno-Organisationen oder der deutschen Umweltbehörden bestätigt. Weil viele dieser Märkte Spitzentechnologie und hochqualifizierte Arbeitskräfte benötigen, verfügt die Schweiz hier über komparative Vorteile.</p><p>Auf diesen Vorteil setzt die Schweiz auch bei der Förderung von umweltfreundlichen Technologien und ressourceneffizienten Produktionsmethoden für Industrie und Gewerbe in den Partnerländern der wirtschaftlichen Entwicklungszusammenarbeit, z. B. im Rahmen der Cleaner Production Centres.</p><p>2. Vertiefende strukturell orientierte volkswirtschaftliche Untersuchungen unternimmt die Bundesverwaltung jeweils fallweise im Hinblick auf konkrete Fragestellungen des Vollzugs oder der Politikentwicklung. Die Marktanalyse selbst ist aber primär eine Aufgabe der Privatwirtschaft.</p><p>Eine vertiefte Kenntnis ausgewählter Umweltmärkte ist, unabhängig von der konjunkturellen Lage, von grossem Interesse. Die gegenwärtige Diskussion um einen \"Green New Deal\" hat dieses Interesse auch in der Öffentlichkeit verstärkt.</p><p>Der Bundesrat ist bereit, innerhalb der gesetzlichen Grundlagen und im Rahmen bestehender finanzieller und personeller Ressourcen den Fokus vermehrt auf dieses Thema zu legen und die Öffentlichkeit über die Resultate zu informieren.</p><p>3. Derzeit existiert kein Monitoring der Umweltmärkte. Eine Pilotstudie zur Schätzung von Beschäftigten und Umsatz des ökoindustriellen Sektors des BFS bezieht sich auf das Jahr 1998.</p><p>Es wäre zweifellos wirtschafts-, umwelt- und ressourcenpolitisch von Interesse, über aktuelle Daten zu den Umweltmärkten zu verfügen. Auf europäischer Ebene wurden diesbezüglich in den letzten Jahren wichtige methodische Fortschritte erzielt. Auf dieser Basis wird Eurostat in der zweiten Jahreshälfte 2009 eine erste Erhebung von Daten zu den Umweltmärkten auf freiwilliger Basis initiieren. Danach ist eine regelmässige Erhebung vorgesehen. Zurzeit sind die nötigen Ressourcen beim BFS nicht vorhanden. Diese Datenerhebung findet im Rahmen der Entwicklung einer umweltökonomischen Gesamtrechnung auf europäischer Ebene statt. Analog zum Zuständigkeitsbereich von Eurostat ist dafür das BFS für die Schweiz federführend.</p><p>Der Bundesrat ist bereit, die statistische Informationslage über die Umweltmärkte im Rahmen der Entwicklung der umweltökonomischen Gesamtrechnung zu verbessern. Er wird dies allerdings auch mit Blick auf die verfügbaren personellen und finanziellen Ressourcen tun. Die koordinierte Zusammenarbeit zwischen BFS, Bafu und Seco ist dabei selbstverständlich.</p><p>4. Auf globaler Ebene sind derzeit umfangreiche Analysen, insbesondere der Unep, verfügbar. Die Bundesverwaltung ist bei der Initiierung und Begleitung von Studien beispielsweise von OECD und Eurostat involviert und unterstützt Untersuchungen, welche aus der Sicht der Schweiz sinnvoll sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Umweltmärkte (Environmental Goods and Services) erfahren auf nationaler, europäischer und globaler Ebene auch in Zeiten von Finanz- und Wirtschaftskrisen ein erhebliches Wachstum. Ausländische Studien (wie z. B. McKinsey: Low-Carbon Economy, Unep, ILO: Green Jobs) leisten erste wertvolle Beiträge zur Konjunkturbeobachtung dieser Zukunftsmärkte. Der Bundesrat ist eingeladen, folgende Fragen zu beantworten:</p><p>1. Teilt er den Befund, dass Umweltmärkte ein bedeutendes Wertschöpfungspotenzial für die Wirtschafts- und Arbeitsmarktentwicklung in der Schweiz darstellen?</p><p>2. Ist er bereit:</p><p>a. aktualisierte Wirtschafts-, Wachstums- und Arbeitsmarktdaten in ausgewählten Wirtschaftsbranchen der schweizerischen Umweltmärkte zu erheben?</p><p>b. Stärken, Schwächen, Chancen und Risiken im internationalen Vergleich zu analysieren?</p><p>c. diese, beispielsweise im Rahmen der Publikationsreihe \"Konjunkturtendenzen\", der Öffentlichkeit zu kommunizieren?</p><p>3. Ist er interessiert, ein längerfristiges Monitoring der Umweltmärkte in einer koordinierten Zusammenarbeit von Seco, Bafu und BFS sicherzustellen?</p><p>4. Kann er sich vorstellen, analoge Studien und Analysen auf globaler Ebene bei internationalen Wirtschaftsorganisationen wie OECD, IMF, G-10, Weltbank anzuregen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wirtschaftliche Bedeutung der Umweltmärkte"
    }
  ],
  "title": "Wirtschaftliche Bedeutung der Umweltmärkte"
}