{
  "id": 20093212,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2640,
      "gender": "m",
      "id": 1149,
      "name": "Schwaller Urs",
      "officialDenomination": "Schwaller"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2009-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K0402010401",
      "name": "Gesamtverteidigungsübung",
      "type": 1
    },
    {
      "key": "L02K0403",
      "name": "öffentliche Sicherheit",
      "type": 1
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L05K0402031401",
      "name": "Nachrichtendienst",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L05K0402030702",
      "name": "Manöver",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2009-05-26T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1243288800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-26T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3212",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Différents projets portent actuellement sur l'optimisation de la coopération nationale pour la sécurité. Un projet prévoit par exemple le regroupement des services de renseignement intérieur et extérieur sur un site unique. Un autre projet partiel vise à améliorer d'une part la coordination des instruments de la politique de sécurité, d'autre part la coordination entre la Confédération, les cantons et les communes. La formation des cadres revêt dans ce contexte une importance primordiale et pourrait être encouragée dans deux domaines:</p><p>- La transmission d'un savoir de base sur la politique de sécurité de la Suisse permettrait d'encourager la mise en place d'une unité de doctrine. Les notions de sécurité et de politique de sécurité sont aujourd'hui interprétées de manière divergente. Souvent, le niveau de formation, les standards, les procédures et les codes linguistiques diffèrent d'un état-major de conduite à l'autre. Par ailleurs, de nombreux prestataires coordonnent insuffisamment leurs offres de formation en raison de l'absence d'une plateforme commune. Les institutions cantonales et la Confédération pourraient profiter d'un centre de compétences commun pour proposer des cours, des séminaires et des conférences à des cadres civils et militaires et pour leur présenter la nouvelle politique de sécurité globale.</p><p>- Les compétences de formation des états-majors de crise des départements, de la protection civile, de l'armée (CEM instr op, Etat-major de conduite, FSCA, CICA) et des cantons devraient être regroupées au sein d'une organisation de projet dans le but d'élaborer des exercices intégrés et des séquences d'entraînement. Diverses voix ont exprimé récemment le besoin d'exercices civils et militaires globaux, basés sur des scénarios de menace réalistes. Ces exercices permettraient de garantir le bon fonctionnement de la coopération entre les acteurs de la sécurité en cas de crise.</p><p>De même que la fondation de trois centres à Genève dans les années 1990 a permis d'encourager la coopération internationale, la coopération nationale pour la sécurité pourrait être stimulée par une initiative appropriée. La création d'un centre de formation pour les cadres du réseau national de sécurité serait une offre adressée à tous les acteurs du réseau.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis de l'auteur de l'interpellation selon lequel la préparation des cadres des organisations chargées de la gestion des crises revêt une grande importance. Il est donc essentiel que les cadres des organes de direction et des états-majors de crise de la Confédération et des cantons bénéficient d'une solide formation et d'un entraînement régulier. C'est de cette façon uniquement que les événements extraordinaires ou les crises pourront être maîtrisés à temps et efficacement.</p><p>L'idée lancée par l'auteur de l'interpellation d'une \"unité de doctrine\" dans les affaires concernant la politique de sécurité peut parfois se justifier. Toutefois, dans le cadre d'une politique marquée par le fédéralisme, cette unité de doctrine peut être sujette à diverses interprétations dès lors que les intérêts et les prises de positions défendus varient. Le Conseil fédéral est cependant d'avis qu'une telle unité dans la transmission des connaissances fondamentales peut permettre une meilleure compréhension de notre politique de sécurité et de ses instruments.</p><p>En ce qui concerne l'efficacité et la capacité à coopérer des divers organes chargés de la gestion des crises du réseau suisse de sécurité, la standardisation des procédures de conduite, et donc également la formation en rapport avec les contenus et les processus, revêt une grande importance. Cela vaut en particulier aussi pour les exercices menés en commun. A ce propos, le Conseil fédéral estime que le besoin d'agir est grand en ce qui concerne l'introduction de normes identiques. Il s'agira d'examiner si la création d'un réseau de formation pour les divers services responsables de la formation en matière de politique de sécurité de la Confédération, des cantons et pour les tiers pourra favoriser \"l'unité de doctrine\" et si cela permettra de tirer au mieux profit des synergies qui existent entre les diverses institutions de formation. Dans cette optique, la création d'un centre de formation commun pourrait aussi être envisagée, tout en tenant compte des centres de formation qui existent déjà.</p><p>Les premières considérations à ce sujet seront reprises dans le nouveau rapport sur la sécurité. La procédure de consultation portant sur le nouveau rapport sur la politique de sécurité est prévue pour la fin de l'été 2009.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La formation approfondie des cadres du réseau suisse de sécurité est une condition essentielle pour une gestion efficace des crises. Il est en particulier indispensable de procéder régulièrement à des exercices d'états-majors civils et militaires intégraux, afin d'optimiser les capacités et la coordination des différents instruments de la politique de sécurité de la Suisse. Je souhaiterais savoir si et sous quelle forme ce point important sera traité dans le nouveau rapport sur la politique de sécurité. Que pense le Conseil fédéral de la création d'un centre de formation pour le réseau national de sécurité? Un tel centre pourrait être intégré à l'organigramme du DDPS ou être constitué en tant qu'établissement indépendant, à l'instar des centres genevois.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Centre de formation du réseau suisse de sécurité"
    }
  ],
  "title": "Centre de formation du réseau suisse de sécurité"
}