{
  "id": 20093834,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2696,
      "gender": "f",
      "id": 3893,
      "name": "Lachenmeier-Thüring Anita",
      "officialDenomination": "Lachenmeier"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-09-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L04K03010101",
      "name": "Schweiz",
      "type": 1
    },
    {
      "key": "L04K15040211",
      "name": "Menschenrechtsrat UNO",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253656800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2733,
        "gender": "f",
        "id": 4001,
        "name": "Weber-Gobet Marie-Thérèse",
        "officialDenomination": "Weber-Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3834",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Suisse, par décision du Conseil fédéral du 30 mai 2008, a accepté 20 des 32 recommandations émises par d'autres Etats dans le cadre de l'examen périodique universel (EPU) du Conseil des droits de l'homme.</p><p>1. Parmi les recommandations figurent notamment celles ayant trait à la ratification de certains instruments internationaux: le Protocole facultatif à la Convention contre la torture a été ratifié le 24 septembre 2009 et est entré en vigueur pour la Suisse le 24 octobre 2009; la Commission pour la prévention de la torture et son secrétariat seront opérationnels début 2010. Concernant la Convention internationale pour la protection de toutes les personnes contre les disparitions forcées et celle relative aux droits des personnes handicapées, les consultations sont en cours. De plus, le Protocole facultatif à la Convention sur l'élimination de toutes les formes de discrimination à l'égard des femmes est entré en vigueur pour la Suisse fin 2008.</p><p>Nombre des recommandations acceptées par la Suisse sont de nature programmatique. Parmi celles qui sont en cours de réalisation, figurent les recommandations dans le domaine de la lutte contre le racisme. L'enquête nationale \"Zusammenleben in der Schweiz\", promue par le Service de lutte contre le racisme du Département fédéral de l'intérieur et dont la première ronde se tiendra en 2010, suivie par 2012 et 2014, propose de refléter la réalité pour ce qui est du phénomène du racisme et de la xénophobie et des attitudes vis-à-vis de l'intégration des étrangers et des migrants; les résultats de l'enquête permettront entre autres d'évaluer les mesures prises en matière de lutte contre le racisme. De plus, la procédure de consultation sur le nouvel article 261ter du Code pénal sur les symboles racistes est en cours. Enfin, il est reconnu que la lutte contre la discrimination ne peut pas être dissociée des politiques d'intégration de la population étrangère.</p><p>En matière d'égalité femmes - hommes les services compétents de la Confédération (Bureau fédéral de l'égalité entre femmes et hommes, SECO, OFAS) ont mis en place de nombreux programmes visant entre autres à lutter contre les disparités salariales et le harcèlement sexuel sur le lieu de travail, à promouvoir l'égalité des chances dans la vie professionnelle, et qui tendent vers une conciliation entre la vie professionnelle et la vie familiale. A ce propos, le Conseil fédéral a décidé de reconduire le programme initialement prévu jusqu'en 2011 de mise en place de crèches. De plus, la plate-forme d'information \"Conciliation travail-famille\" (www.travailetfamille.admin.ch) présente, pour la première fois à l'échelle nationale, les instruments développés par les cantons et les chefs-lieux dans ce domaine. Elle constitue une aide pour développer des mesures politiques. La plate-forme est une prestation de service de la Confédération destinée aux cantons, aux communes et aux autres milieux qui cherchent des solutions pour améliorer la conciliation entre travail et famille (politiciens, groupes d'intérêt, associations). En ce qui concerne la question des femmes victimes de violences domestiques, des dispositions relativement récentes existent en droit pénal et civil, dans la loi sur l'aide aux victimes d'infractions et dans la nouvelle loi sur les étrangers. On ressent la nécessité d'une part de mieux former et sensibiliser le personnel en charge du traitement de cas de violence et d'autre part d'uniformiser les pratiques cantonales dans la mise en application de l'article 50 de la loi sur les étrangers (Dissolution de la famille). Les autorités compétentes favorisent de manière continue l'emploi d'un langage spécifique non sexiste.</p><p>2. Au sein de l'Administration fédérale le Groupe interdépartemental \"Politique internationale des droits humains\" (KIM) présidé par la Division politique IV - Sécurité humaine du Département fédéral des affaires étrangères est responsable pour le suivi de l'Examen périodique universel. Outre le DFAE, sont représentés au sein de ce groupe les offices fédéraux suivants: Office fédéral des assurances sociales; Office fédéral de la santé publique; Service de lutte contre le racisme; Bureau fédéral de l'égalité entre femmes et hommes; Bureau fédéral de l'égalité pour les personnes handicapées; Office fédéral de la justice; Office fédéral des migrations; Institut fédéral de la propriété intellectuelle; SECO. </p><p>3. Les différentes recommandations adoptées par la Suisse sont de nature diversifiée et la compétence relative à leur mise en oeuvre incombe à différents départements de l'administration fédérale, ainsi qu'aux cantons. A ce stade, l'établissement d'un plan d'action sur la mise en oeuvre de l'ensemble des recommandations n'a pas été identifié comme un instrument approprié. Le Groupe interdépartemental \"Politique internationale des droits humains\" (KIM) traite régulièrement la mise en oeuvre des recommandations acceptées par la Suisse. Ce dernier dispose donc d'une vue d'ensemble sur les mesures prises et à entreprendre dans le cadre de l'Examen périodique universel.</p><p>4. Le Département fédéral des affaires étrangères maintient un contact régulier avec la Coordination des ONG pour l'EPU suisse. Le 8 mai 2009, soit exactement une année après le passage de la Suisse au Conseil des droits de l'homme à l'Examen périodique universel, s'est tenue à Berne une réunion du groupe interdépartemental \"Politique internationale des droits humains\" à laquelle ont participé la Coordination des ONG pour l'EPU suisse. Plusieurs représentants des cantons, notamment de la Conférence suisse des directeurs cantonaux de l'instruction publique et de la conférence des directrices et directeurs des départements de justice et police, étaient également présents.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 12 juin 2008, le Conseil des droits de l'homme de l'ONU a achevé l'examen périodique universel (EPU) concernant la Suisse. En conséquence, notre pays a adopté vingt recommandations faites par d'autres Etats pour améliorer la situation des droits de l'homme et a en outre réservé un accueil favorable à trois recommandations sous la forme d'un engagement volontaire; il a par ailleurs rejeté huit recommandations. </p><p>La Suisse s'est engagée à mettre en oeuvre les recommandations adoptées en l'espace de quatre ans. Je pose donc les questions suivantes: </p><p>1. Qu'ont entrepris jusqu'à présent les autorités fédérales pour mettre en oeuvre les recommandations EPU? </p><p>2. Y a-t-il au sein de l'administration fédérale un organe qui est formellement responsable du processus de mise en oeuvre des recommandations EPU?</p><p>3. Existe-t-il un plan général assorti de jalons pour gérer la mise en oeuvre des vingt recommandations adoptées? </p><p>4. Comment la consultation de tous les acteurs - exigence figurant dans une des recommandations adoptées - sera-t-elle mise en pratique?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en oeuvre du suivi de l'EPU"
    }
  ],
  "title": "Mise en oeuvre du suivi de l'EPU"
}