{
  "id": 20093783,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2705,
      "gender": "f",
      "id": 3902,
      "name": "Rickli Natalie",
      "officialDenomination": "Rickli Natalie"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-09-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L03K050101",
      "name": "Strafe",
      "type": 1
    },
    {
      "key": "L04K05010104",
      "name": "Ersatzstrafe",
      "type": 1
    },
    {
      "key": "L04K05010203",
      "name": "Jugendstrafrecht",
      "type": 1
    },
    {
      "key": "L04K05010113",
      "name": "Strafregister",
      "type": 1
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 2
    },
    {
      "key": "L05K0101020801",
      "name": "Jugendkriminalität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253484000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3783",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Sebbene dalla formulazione dell'articolo 22 del Diritto penale minorile (DPMin) si possa dedurre che l'ammonizione vada applicata, indipendentemente dalla gravità del reato, in tutti i casi in cui è possibile fare una previsione favorevole sul futuro comportamento dell'autore, di fatto essa viene presa in considerazione come pena più lieve soltanto per reati meno gravi - come risulta dall'impostazione della legge. L'ammonizione è ammessa anche quale reazione a reati che considerati obiettivamente non sono di lieve entità, ma che tenuto conto di tutte le circostanze non possono nemmeno essere ritenuti gravi (FF 1999 1918, DTF 94 IV 56). In tal senso il Consiglio federale condivide l'opinione dell'autrice dell'interpellanza, secondo cui non è opportuno impartire un'ammonizione, per esempio, per una violenza sessuale o un omicidio.</p><p>2. Secondo il Consiglio federale, non è opportuno prevedere necessariamente una pena più severa dell'ammonizione in caso di recidiva. Una tale disposizione limiterebbe troppo il potere discrezionale dell'autorità giudicante. Non si vede il motivo per cui, ad esempio, un giovane che ha commesso un reato patrimoniale poco grave rispettivamente a 12 e 17 anni debba essere necessariamente punito con una sanzione più severa per il secondo reato. L'articolo 22 capoverso 2 DPMin prevede pur sempre che l'autorità giudicante possa infliggere una pena diversa per il reato originario, se il giovane non supera con successo il periodo di prova o disattende le norme di condotta.</p><p>3. Il Consiglio federale ritiene che l'autorità giudicante debba poter continuare a decidere se reputa necessario o meno ordinare un periodo di prova. Se l'autorità ritiene necessario concretizzare la funzione di avvertimento dell'ammonizione segnalando al giovane che il suo comportamento futuro sarà determinante, vincolerà regolarmente l'ammonizione a un periodo di prova.</p><p>4. Lo scopo dell'iscrizione nel casellario giudiziale consiste in primo luogo nel mettere a disposizione delle autorità giudiziarie le informazioni su criminali pericolosi. La legge prevede pertanto che le condanne di minori sono iscritte soltanto se è stata pronunciata una privazione della libertà o è stato ordinato il collocamento in un istituto chiuso (art. 366 cpv. 3 CP). Tale moderazione si propone di impedire che un'iscrizione pluriennale e il rispettivo effetto stigmatizzante ostacolino il reinserimento sociale dei giovani. L'iscrizione delle condanne summenzionate è stata ritenuta un'informazione sufficiente in caso di condanna successiva da adulto.</p><p>5. Per i motivi summenzionati, il Consiglio federale non reputa necessario elaborare le corrispondenti modifiche di legge.</p><p>6. Le statistiche relative alle sentenze penali dei minori sono pubblicate dall'Ufficio federale di statistica. Secondo tali dati, nel 2008 sono state impartite 3478 ammonizioni (a fronte, complessivamente, di 15 674 sanzioni inflitte e 14 632 sentenze emanate).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'efficacia dell'ammonizione scritta (art. 22 DPMin) quale pena è controversa. Impartire un'ammonizione a un giovane autore di un reato è decisamente meno efficace che imporgli una prestazione personale o punirlo con la privazione della libertà. Come dimostrano diversi casi di giovani recidivi avvenuti negli ultimi mesi, molti giovani autori non si fanno impressionare molto o per nulla dalla \"riprovazione formale\" del loro atto, anzi vi ridono sopra. E questo incoraggia le recidive. </p><p>Provvedimenti semplici, come ad esempio la disposizione di un periodo di prova obbligatorio per tutte le ammonizioni, permetterebbero di rendere più efficace questa misura punitiva.</p><p>Invito il Consiglio federale a rispondere alle domande seguenti: </p><p>1. Il Consiglio federale condivide l'opinione secondo cui è opportuno impartire un'ammonizione soltanto per delitti o reati poco gravi, mentre tale punizione appare in generale troppo mite e andrebbe di conseguenza esclusa in caso di reati gravi (stupri, lesioni personali, omicidi, ecc.)?</p><p>2. È anch'esso dell'avviso che l'ammonizione può essere inflitta soltanto una volta (in caso di primo reato) e in seguito, in caso di recidiva, deve essere necessariamente irrogata una pena più severa?</p><p>3. L'obbligo di impartire un periodo di prova renderebbe l'ammonizione più incisiva?</p><p>4. Per ottenere un effetto deterrente, non occorrerebbe iscrivere anche le condanne a un'ammonizione nel casellario giudiziale?</p><p>5. Il Consiglio federale è disposto a preparare le rispettive modifiche di legge?</p><p>6. Vi sono statistiche in merito alle ammonizioni impartite nel diritto penale minorile?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Giovani. Rendere più efficace l'ammonizione prevista dal Diritto penale minorile"
    }
  ],
  "title": "Giovani. Rendere più efficace l'ammonizione prevista dal Diritto penale minorile"
}