{
  "id": 20093834,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2696,
      "gender": "f",
      "id": 3893,
      "name": "Lachenmeier-Thüring Anita",
      "officialDenomination": "Lachenmeier"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-09-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L04K03010101",
      "name": "Schweiz",
      "type": 1
    },
    {
      "key": "L04K15040211",
      "name": "Menschenrechtsrat UNO",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253656800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2733,
        "gender": "f",
        "id": 4001,
        "name": "Weber-Gobet Marie-Thérèse",
        "officialDenomination": "Weber-Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3834",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con il decreto del Consiglio federale del 30 maggio 2008 la Svizzera ha accolto 20 delle 32 raccomandazioni espresse da altri Paesi nel contesto dell'esame periodico universale (Universal Periodic Review, UPR).</p><p>1. Alcune di queste raccomandazioni riguardano in particolare la ratifica di accordi internazionali: il protocollo facoltativo alla Convenzione dell'ONU contro la tortura è stato ratificato il 24 settembre 2009 e per la Svizzera è entrato in vigore il 24 ottobre 2009. La Commissione per la prevenzione della tortura inizierà la propria attività all'inizio del 2010 con l'ausilio della relativa segreteria. La Convenzione per la protezione di tutte le persone contro le sparizioni forzate e la Convenzione sui diritti delle persone con disabilità sono attualmente in consultazione. Inoltre il protocollo facoltativo alla Convenzione sull'eliminazione di ogni discriminazione nei confronti della donna è entrato in vigore per la Svizzera alla fine del 2008. </p><p>Parecchie raccomandazioni adottate dalla Svizzera sono di natura programmatica. In particolare le raccomandazioni inerenti la lotta contro il razzismo si trovano in fase di attuazione. Nel corso del 2010 dovrebbe essere realizzato per la prima volta il sondaggio sulla convivenza in Svizzera (\"Zusammenleben in der Schweiz\") commissionato dal Servizio per la lotta al razzismo del Dipartimento federale dell'interno, mentre altri sondaggi sono previsti per il 2012 e il 2014. Questi strumenti dovrebbero fornire informazioni concrete sul fenomeno del razzismo e della xenofobia e sulle idee vigenti in materia di integrazione degli stranieri e dei migranti e dovrebbero consentire di verificare anche le misure in vigore attualmente nella lotta contro il razzismo. È inoltre in fase di attuazione la procedura di consultazione concernente il nuovo articolo 261 del Codice penale sui simboli razzisti. Infine chi opera in questo ambito è consapevole del fatto che la lotta contro le discriminazioni non può essere dissociata dalla politica in materia di integrazione della popolazione straniera.</p><p>Nel settore delle pari opportunità fra donna e uomo, i servizi competenti (Ufficio federale per l'uguaglianza fra donna e uomo, SECO, UFAS) hanno lanciato numerosi programmi incentrati, fra l'altro, sulla lotta contro le disparità salariali e le molestie sessuali sul posto di lavoro, sulla promozione delle pari opportunità nella vita professionale e sul miglioramento delle opportunità di conciliare famiglia e lavoro. In questo contesto il Consiglio federale ha deciso di prolungare oltre il 2011 la durata del programma di incentivazione della custodia di bambini complementare alla famiglia. È inoltre stata istituita la piattaforma d'informazione \"Conciliabilità tra lavoro e famiglia\" (www.lavoroefamiglia.admin.ch) che presenta tutti gli strumenti sviluppati in questo ambito dai cantoni e dalle città con lo statuto di capitale. Questa piattaforma rappresenta un servizio che la Confederazione mette a disposizione dei cantoni, dei comuni e di altre entità interessate al problema (politici, gruppi di interesse e associazioni) quale aiuto allo sviluppo di misure di ordine politico. Recentemente sono stati introdotti anche alcuni complementi nel Codice civile e nel Codice penale, nella legge federale concernente l'aiuto alle vittime di reati e nella nuove legge federale sugli stranieri che migliorano la posizione delle donne vittime di violenza domestica. È necessario perfezionare la formazione e la sensibilizzazione degli operatori confrontati con casi di violenza domestica e procedere a un'armonizzazione delle prassi adottate dai cantoni nell'applicazione dell'articolo 50 della legge sugli stranieri (scioglimento della comunità familiare). Le autorità che operano in questo ambito devono incentivare l'utilizzazione di formulazioni neutre rispetto al genere.</p><p>2. All'interno dell'amministrazione federale la competenza di dare un seguito ai risultati dell'esame periodico universale spetta al gruppo interdipartimentale \"Politica internazionale dei diritti dell'uomo\" che opera sotto la direzione del Settore sicurezza umana della Divisione politica IV del DFAE e nel quale sono rappresentati i seguenti servizi: Ufficio federale delle assicurazioni sociali, Ufficio federale della sanità pubblica, Servizio per la lotta al razzismo, Ufficio federale per l'uguaglianza fra donna e uomo, Ufficio per le pari opportunità dei disabili, Ufficio federale di giustizia, Ufficio federale della migrazione, Istituto federale della proprietà intellettuale e SECO.</p><p>3. Le raccomandazioni accolte dalla Svizzera riguardano ambiti di attività molto differenziati e le relative competenze esecutive sono distribuite fra i vari dipartimenti e le autorità cantonali. Per il momento non riteniamo opportuno sviluppare un piano d'attuazione complessivo. In questo settore l'evoluzione dell'intero processo d'attuazione viene monitorata regolarmente dal gruppo interdipartimentale \"Politica internazionale dei diritti dell'uomo\", che è quindi costantemente informato in merito alle misure adottate e previste. </p><p>4. Il Dipartimento federale degli affari esteri è regolarmente in contatto con gli operatori responsabili del coordinamento delle ONG nell'ambito dell'esame periodico universale. In data 8 maggio 2009, a un anno esatto di distanza dall'esecuzione dell'esame periodico universale concernente la Svizzera, si è tenuta a Berna una seduta del gruppo interdipartimentale \"Politica internazionale dei diritti dell'uomo\" alla quale hanno preso parte anche gli operatori del coordinamento ONG nell'ambito dell'esame periodico universale e rappresentanti della Conferenza svizzera dei direttori cantonali della pubblica educazione e della Conferenza svizzera dei direttori cantonali di giustizia e polizia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 12 giugno 2008 il Consiglio dei diritti dell'uomo delle Nazioni Unite ha concluso l'esame periodico universale (EPU) della Svizzera. La Svizzera ha accolto venti raccomandazioni indirizzatele da altri Stati per migliorare la situazione dei diritti umani e ne ha respinte otto; inoltre ha espresso un parere favorevole su tre raccomandazioni, legandole a un impegno facoltativo.</p><p>La Svizzera si è impegnata a attuare le raccomandazioni accolte nel giro di quattro anni. A tal proposito poniamo quattro domande:</p><p>1. Quali misure hanno preso finora le autorità federali per attuare le raccomandazioni dell'EPU?</p><p>2. È stato formalmente designato un gremio in seno dell'amministrazione federale responsabile del processo d'attuazione delle raccomandazioni dell'EPU?</p><p>3. È stato definito un piano generale articolato in fasi per gestire l'attuazione delle venti raccomandazioni accolte?</p><p>4. Come s'intende mettere in pratica la consultazione degli stakeholder richiesta in una delle raccomandazioni accolte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Attuazione delle raccomandazioni dell'esame periodico universale"
    }
  ],
  "title": "Attuazione delle raccomandazioni dell'esame periodico universale"
}