{
  "id": 20093328,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K0701020204",
      "name": "Freihandelsabkommen",
      "type": 1
    },
    {
      "key": "L04K03030501",
      "name": "China",
      "type": 1
    },
    {
      "key": "L04K01040214",
      "name": "Sozialverträglichkeit",
      "type": 1
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3328",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Suisse et la Chine ont récemment convenu, en prévision de la conclusion d'un accord bilatéral de libre-échange, de réaliser une étude de faisabilité.  Or, une telle étude se focalise sur l'utilité économique et sur la compétitivité des entreprises au détriment de la question de la durabilité sociale et écologique de la croissance économique générée par l'accord. Nous ne savons pas si la situation de l'emploi dans les secteurs concernés, les conditions de travail et les salaires s'en trouveraient améliorés ou péjorés. Nous ne savons pas non plus si les pôles économiques hautement développés seraient encore renforcés ou si des régions moins avancées verraient aussi leur situation s'améliorer. Enfin, nous ne savons pas si un tel accord profiterait surtout aux secteurs économiques axés sur la production durable, la préservation de l'environnement et le respect de la politique climatique ou plutôt à ceux qui nuisent particulièrement à l'environnement et au climat.</p><p>Il est faux de fermer les yeux sur ces questions. Il convient d'évaluer à qui le futur accord de libre-échange profitera et qui en pâtira. Depuis 1999, l'Union européenne fait systématiquement analyser l'impact de tels accords en termes de développement durable (\"Trade Sustainable Impact Assessment\", SIA).</p><p>Le Conseil fédéral est par conséquent chargé de répondre aux questions suivantes:</p><p>1. Quel impact la nouvelle réglementation aura-t-elle sur les Etats partenaires en ce qui concerne l'emploi et la qualité des conditions de travail (\"Employment Impact Assessment\")?</p><p>2. Quel impact la nouvelle réglementation aura-t-elle sur les Etats partenaires en ce qui concerne le développement durable? Dans quelle mesure des facteurs environnementaux influeront-ils sur le commerce? Dans quelle mesure des instruments commerciaux peuvent-ils améliorer la situation environnementale  (\"Environment Impact Assessment\")?</p><p>3. Quel impact la nouvelle réglementation aura-t-elle dans les Etats partenaires sur les droits de l'homme (\"Human Rights Complaints Assessment\")?</p><p>4. Quel impact la nouvelle réglementation aura-t-elle dans les Etats partenaires sur la situation des hommes et sur celle des femmes (\"Gender Impact Assessment\")?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Suisse a convenu avec la Chine d'effectuer, à l'échelon des autorités compétentes, une étude de faisabilité conjointe portant sur un accord de libre-échange entre la Suisse et la Chine. L'objectif de cette étude est d'élaborer des recommandations communes en vue de renforcer les échanges économiques entre les deux pays, de déterminer la possible portée d'un accord de libre-échange et d'en examiner la faisabilité. L'étude commune traitera par conséquent différentes questions soulevées dans la motion, notamment la question des effets économiques, y compris en termes d'emploi et la question de savoir \"qui en profitera et qui en pâtira\".</p><p>Le Conseil fédéral ne conçoit pas le projet d'accord de libre-échange avec la Chine comme un élément isolé, mais comme une composante de l'ensemble des relations entre la Suisse et la Chine. Ce projet s'inscrit lui aussi, comme toutes les relations Suisse-Chine, dans la stratégie du Conseil fédéral en matière de développement durable. Plusieurs thèmes abordés dans la motion font l'objet, dans ce contexte plus vaste, d'un suivi du Conseil fédéral. C'est ainsi que le Conseil fédéral fait preuve d'un engagement systématique pour les questions de droits de l'homme et les évoque, notamment lors des visites de travail officielles bilatérales et dans le cadre du dialogue sur les droits de l'homme Suisse-Chine. Une vaste collaboration a été amorcée avec la Chine sur les questions environnementales. Un mémorandum sur l'intensification de la collaboration technique dans le domaine des technologies de l'environnement ainsi qu'un autre accord bilatéral dans le domaine environnemental ont été signés en février et en avril 2009. Par ailleurs, la Suisse soutient, au moyen de projets concrets relevant de la coopération économique au développement, les efforts de la Chine vers une conception plus durable de son commerce. En outre, il faut souligner que, d'une manière générale, le sujet de l'environnement assume déjà aujourd'hui un rôle important dans la politique commerciale. Ainsi, également les négociations qui se déroulent dans le cadre du cycle de Doha/OMC reconnaissent que le commerce et l'environnement sont des systèmes qui peuvent et doivent se soutenir mutuellement. La Suisse est intéressée à tenir compte dans les négociations respectives des questions environnementales relevant du commerce.</p><p>Les études d'impact en termes de développement durable effectuées par l'Union européenne, dont il est question dans la partie \"développement\" de la motion, ne sont pas des études de faisabilité élaborées conjointement avec les partenaires de négociation concernés, mais des rapports financés par la Commission européenne et commandés auprès d'experts externes. Ces études de l'UE, qui représentent deux à trois ans de travail, sont très volumineuses (plusieurs centaines de pages) et coûtent plusieurs centaines de milliers d'euros par étude.</p><p>La grande complexité des questions étudiées (Sustainability Impact Assessment, Employment Impact Assessment, Environmental Impact Assessment, Human Rights Impact Assessment et Gender Impact Assessment) et soulevées dans la motion oblige à formuler des hypothèses de travail discutables sur le plan méthodologique. De plus, les données disponibles sont parfois très lacunaires: il manque en particulier des statistiques désagrégées sur l'impact de flux commerciaux bilatéraux spécifiques sur les secteurs qui ont une relevance en matière d'environnement, de droits de l'homme ou de la situation des hommes et des femmes. Des statistiques ne sont pas disponibles non plus en ce qui concerne le commerce bilatéral des services entre la Suisse et ses différents partenaires commerciaux. Par ailleurs, en raison de ces problématiques, les études d'impact en termes de développement durable réalisées pour le compte de l'UE ne permettent pas, malgré la masse de travail consentie, de répondre de manière concluante à ces questions, que ce soit de façon prospective ou rétrospective.</p><p>Compte tenu du réseau de relations existant entre la Suisse et la Chine, qui va au-delà d'un éventuel accord de libre échange, et des réponses très limitées que peuvent apporter les études évoquées dans la motion, le Conseil fédéral estime qu'il n'est pas judicieux de procéder à de telles études dans le contexte de la conclusion d'accords de libre-échange. Le Conseil fédéral est de l'avis que ces études ne sont pas en mesure, malgré leur coût élevé, de répondre de manière satisfaisante aux questions posées. Il juge plus adéquat pour la Suisse de poursuivre le dialogue et la collaboration, dans les domaines mentionnés, avec ses partenaires de libre-échange.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de compléter l'étude prévue sur la faisabilité économique d'un accord de libre-échange avec la Chine d'une analyse d'impact sur les plans social et écologique mais aussi dans le domaine des droits de l'homme (évaluation intégrée de la durabilité, \"Trade Sustainability Impact Assessment\").</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Accord de libre-échange avec la Chine. Analyse d'impact en termes de développement durable"
    }
  ],
  "title": "Accord de libre-échange avec la Chine. Analyse d'impact en termes de développement durable"
}