{
  "id": 20093065,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2044,
      "gender": "f",
      "id": 61,
      "name": "Diener Lenz Verena",
      "officialDenomination": "Diener Lenz"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2009-03-05T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K17010113",
      "name": "Kraftwerksstilllegung",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L05K0704050208",
      "name": "Kapitaleinkommen",
      "type": 2
    },
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2009-06-11T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1236207600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1244671200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2044,
        "gender": "f",
        "id": 61,
        "name": "Diener Lenz Verena",
        "officialDenomination": "Diener Lenz"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3065",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con decorrenza 1° febbraio 2008, le ordinanze e i regolamenti concernenti il fondo di disattivazione e il fondo di smaltimento sono stati unificati in un'unica ordinanza (OFDS). Nel contempo, la durata d'esercizio ipotizzata per le centrali nucleari è stata aumentata da 40 a 50 anni.</p><p>In conseguenza della nuova durata d'esercizio ipotizzata, i fondi di disattivazione e di smaltimento sono stati ricalcolati sulla base di uno studio dei costi. Dal ricalcolo sono risultate eccedenze per un totale di 525 milioni di franchi che dovrebbero essere restituite agli esercenti degli impianti nucleari.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo l'articolo 31 della legge federale del 21 marzo 2003 sull'energia nucleare (LENu), chi produce scorie radioattive è tenuto a smaltirle a proprie spese e in modo sicuro. I costi di smaltimento che insorgono durante l'esercizio delle centrali nucleari devono essere pagati dagli esercenti in modo continuato. Per contro, i costi per la disattivazione delle centrali nucleari, nonché i costi per lo smaltimento delle scorie radioattive che insorgono dopo la disattivazione delle centrali stesse, sono coperti da due fondi indipendenti: il fondo di disattivazione e il fondo di smaltimento per gli impianti nucleari. Entrambi i fondi sono alimentati con contributi versati dai proprietari degli impianti (art. 77 LENu).</p><p>Con decorrenza 1° febbraio 2008, le ordinanze e i regolamenti concernenti il fondo di disattivazione e il fondo di smaltimento sono stati unificati in un'unica ordinanza. I risultati contabili annui possono essere desunti dai rapporti annuali dei fondi, pubblicati sul sito Internet del fondo di disattivazione e del fondo di smaltimento per gli impianti nucleari.</p><p>In merito alle singole domande, il Consiglio federale si esprime come segue:</p><p>1. La durata d'esercizio ipotizzata per le centrali nucleari è solamente una base di calcolo per i due fondi e non, come spesso ritenuto erroneamente, una decisione politica in merito all'utilizzo futuro dell'energia nucleare. Questa base di calcolo deve essere definita in modo indipendente dalla durata d'esercizio effettiva delle centrali nucleari, e serve da base per determinare i costi di disattivazione e di smaltimento, nonché i contributi da versare nei fondi. In precedenza, la durata d'esercizio ipotizzata era stata fissata a 40 anni. Le centrali nucleari di Beznau 1 e 2, più vecchie, supereranno già nel 2009 a 2012 una durata d'esercizio di 40 anni. Oggi, le autorità di vigilanza partono dal presupposto che questi impianti, con una buona manutenzione com'è stato finora il caso, possano avere una durata d'esercizio di circa 50 anni, e che la durata d'esercizio delle centrali di Gösgen e di Leibstadt, più recenti, possa arrivare a 60 anni. Nell'ordinanza, quindi, per le centrali nucleari di Beznau 1 e 2, Gösgen e Leibstadt, che dispongono di un'autorizzazione d'esercizio illimitata, viene ipotizzata come base di calcolo una durata d'esercizio di 50 anni. Per la centrale nucleare di Mühleberg, che dispone di un'autorizzazione d'esercizio limitata al 2012, si continua a ipotizzare una durata d'esercizio di 40 anni, finché non si disporrà di una decisione definitiva in merito a una proroga dell'autorizzazione d'esercizio. La durata d'esercizio effettiva dipende dallo stato della sicurezza tecnica in un impianto che è oggetto di costante verifica da parte delle autorità di vigilanza. L'Ispettorato federale della sicurezza nucleare (IFSN), nel suo rapporto di vigilanza, riferisce annualmente sullo stato e sulle condizioni di esercizio degli impianti. Inoltre, in ciascuna centrale nucleare, deve essere effettuata ogni 10 anni una verifica completa della sicurezza, sulla quale l'IFSN è chiamato poi ad esprimersi attraverso un esauriente rapporto. I rapporti delle autorità di vigilanza sono pubblicati sul sito Internet dell'IFSN.</p><p>2. Il principio di trasparenza vale dal momento dell'entrata in vigore, il 1° luglio 2006, della legge federale sul principio di trasparenza dell'amministrazione (LTras). I recenti studi sui costi (2006) in merito al fondo di disattivazione e al fondo di smaltimento sono disponibili da marzo 2009 sul sito Internet del fondo di disattivazione e del fondo di smaltimento per gli impianti nucleari. Il diritto di consultazione non si estende invece agli studi meno recenti e alla documentazione tecnica contenente segreti commerciali.</p><p>3. In conseguenza della nuova base di calcolo, i costi di disattivazione e di smaltimento che devono essere coperti dai fondi risultano inferiori. Per contro, gli esercenti devono farsi carico di costi maggiori durante i dieci anni supplementari. In un primo calcolo (data di bilancio 31 dicembre 2007), è stato ipotizzato un potenziale di rimborso pari complessivamente a 525 milioni di franchi.</p><p>Secondo l'articolo 13 capoverso 4 dell'ordinanza sul fondo di disattivazione e sul fondo di smaltimento per gli impianti nucleari (OFDS), le eccedenze vengono rimborsate agli esercenti entro un termine adeguato, prendendo in considerazione la struttura dell'investimento. Il diritto al rimborso deve essere dimostrato alla commissione di amministrazione. Nel 2008 sono stati rimborsati complessivamente 80 milioni di franchi.</p><p>4. Secondo gli ultimi calcoli, i costi di disattivazione per le cinque centrali nucleari svizzere e per il deposito intermedio centrale di Würenlingen si aggirano sui 2,2 miliardi di franchi (base di prezzo: 2006). Alla fine del 2007, il capitale accumulato nel fondo ammontava a 1,322 miliardi di franchi.</p><p>Secondo gli ultimi calcoli, i costi di smaltimento si aggirano sui 13,4 miliardi di franchi (base di prezzo: 2006). Alla fine del 2007 risultava che i responsabili della produzione delle scorie avevano già pagato 4,503 miliardi di franchi (per es. per attività di ricerca e di preparazione, ritrattamento di elementi di combustibile esausti, allestimento del deposito intermedio centrale, acquisto di contenitori di trasporto e di stoccaggio). Un'ulteriore quota di tali costi deve essere pagata dal 2008 fino alla messa fuori servizio, e i responsabili dello smaltimento se ne stanno facendo carico (2,539 miliardi di franchi). Un importo di 6,308 miliardi di franchi dovrà essere poi messo a disposizione dal fondo. Alla fine del 2007, il capitale accumulato nel fondo ammontava a 3,012 miliardi di franchi.</p><p>Sulla base della chiusura provvisoria dei conti, risulta che per il 2008 bisogna prevedere, per entrambi i fondi, una perdita del 21 per cento circa. Questo rendimento negativo corrisponde all'indice di confronto di altri fondi. Se, in seguito agli sviluppi sui mercati finanziari, il capitale accumulato dovesse venirsi a trovare al di sotto di una banda di oscillazione definita dalla commissione, i contributi annui fissati per un periodo quinquennale sarebbero ridefiniti nel quadro di una tassazione intermedia.</p><p>5. Finora i contributi sono stati versati nei fondi esclusivamente in contanti. La politica d'investimento dei fondi si basa sugli articoli 15 e 16 OFDS. I rapporti annuali forniscono informazioni sulla strategia d'investimento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Perché, a decorrere dal 1° febbraio 2008, la durata d'esercizio ipotizzata per le centrali nucleari è stata aumentata da 40 a 50 anni? La decisione è stata presa sulla base di un rapporto? In caso affermativo, questo rapporto è accessibile ai membri del Parlamento?</p><p>2. Lo studio relativo ai costi, che ha portato a ricalcolare i costi di disattivazione e di smaltimento, è accessibile al pubblico?</p><p>3. Le eccedenze di 525 milioni di franchi risultanti dal ricalcolo dei costi vengono rimborsate agli esercenti degli impianti anche se il reddito del capitale del 5 per cento (secondo l'art. 8 cpv. 5 OFDS) non è assicurato?</p><p>4. Qual è il reddito del capitale per gli anni 2007 e 2008?</p><p>5. Secondo l'articolo 10 OFDS, i contributi possono essere versati anche sotto forma di titoli. A quanto ammonta il portafoglio dei titoli? Che evoluzione ha subito nel 2007 e nel 2008?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ordinanza sul fondo di disattivazione e sul fondo di smaltimento per gli impianti nucleari"
    }
  ],
  "title": "Ordinanza sul fondo di disattivazione e sul fondo di smaltimento per gli impianti nucleari"
}