{
  "id": 20093132,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2598,
      "gender": "m",
      "id": 1117,
      "name": "Germanier Jean-René",
      "officialDenomination": "Germanier"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L06K070304010204",
      "name": "Partnergesellschaft",
      "type": 1
    },
    {
      "key": "L04K07030302",
      "name": "Arbeitsgemeinschaft",
      "type": 1
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L04K18010106",
      "name": "nationaler Verkehr",
      "type": 1
    },
    {
      "key": "L04K18010211",
      "name": "Verkehrsunternehmen",
      "type": 2
    },
    {
      "key": "L06K070301020103",
      "name": "Fusion von Unternehmen",
      "type": 2
    },
    {
      "key": "L04K07030103",
      "name": "Wettbewerbsrecht",
      "type": 2
    },
    {
      "key": "L05K0703040305",
      "name": "Wettbewerbsfähigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-09-25T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237244400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2586,
        "gender": "m",
        "id": 1105,
        "name": "Bignasca Attilio",
        "officialDenomination": "Bignasca Attilio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3132",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La recherche d'un partenaire stratégique pour CFF Cargo a lieu sous la direction des CFF selon une procédure clairement structurée. Ce processus est étroitement suivi par le DETEC et le DFF qui sauvegardent les intérêts de propriétaire de la Confédération. Début avril 2009, le conseil d'administration des CFF a adopté un mandat de négociation. Il est prévu de proposer aux deux grandes entreprises de chemin de fer SNCF et DB un partenariat comprenant une participation de 49 pour cent dans CFF Cargo. La conclusion de partenariats complémentaires avec cinq autres partenaires potentiels est à l'étude. En principe, un partenariat n'entre en considération que s'il promet un meilleur avenir que si CFF Cargo reste sans partenaire. La décision de conclure un partenariat comprenant une participation dans CFF Cargo à concurrence de 49 pour cent est du ressort du conseil d'administration des CFF.</p><p>La possibilité de concrétiser une offre de partenariat conforme à la législation sur les cartels est un critère essentiel dans les négociations menées par les CFF. L'examen d'une fusion ou d'une coopération sous l'angle du droit des cartels incombe cependant aux autorités compétentes en matière de concurrence et le résultat de leurs travaux dépendra des offres concrètes de partenariat. Ces travaux engloberont également les questions liées à une éventuelle position dominante sur le marché. C'est pourquoi le Conseil fédéral ne peut pas se prononcer sur les questions liées au droit des cartels. </p><p>Il existe divers moyens de réaliser l'objectif politique de la Confédération de transférer le trafic de la route au rail. L'un d'eux consiste à améliorer la compétitivité intermodale en proposant des offres intéressantes pour le transport ferroviaire des marchandises. L'ouverture du marché a contribué de manière essentielle à accroître l'efficacité du trafic ferroviaire des marchandises. Du fait de la pression de la concurrence intermodale entre le rail et la route ainsi que de la concurrence intramodale dans le trafic ferroviaire des marchandises, les demandeurs profitent d'avantages financiers et de gains d'efficacité. La Confédération s'efforcera donc de faire en sorte qu'une concurrence efficace subsiste sur le marché du trafic marchandises.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les CFF appartiennent à la Confédération. Le Conseil fédéral défend les intérêts du propriétaire et assume les compétences en matière de surveillance qui lui reviennent. De plus, il veille à l'aménagement des politiques économiques et des transports. </p><p>Actuellement, les CFF évaluent 14 offres en vue de la conclusion d'un partenariat avec leur filiale CFF Cargo. Deutsche Bahn (DB) aurait soumis une offre conjointe avec BLS Cargo AG, dont elle détient 45 pour cent du capital-actions. CFF Cargo et DB/BLS Cargo disposeraient ensemble d'une part de marché supérieure à 90 pour cent dans le transport de marchandises à travers les Alpes et de 60 pour cent environ dans le transport (y compris la route) à travers la Suisse. Ceci suscite des questions par rapport au droit de la concurrence et à la politique des transports. </p><p>Je prie le Conseil fédéral de répondre, dans une perspective politique et juridique, aux questions suivantes: </p><p>1. Comment évalue-t-il la procédure d'adjudication en vue de la conclusion d'un partenariat avec CFF Cargo du point de vue du droit de la concurrence? </p><p>2. Le Conseil fédéral est-il d'avis qu'une collaboration institutionnalisée entre CFF Cargo et DB/BLS Cargo aboutirait à une position dominante et donc à une restriction nette de la concurrence? Quelle est sa position par rapport à la menace d'un monopole de plus de 90 pour cent dans le transit ferroviaire à travers les Alpes, du point de vue économique? </p><p>3. Quelles seraient selon le Conseil fédéral les conséquences d'une éventuelle position dominante sur l'objectif de transfert de la route au rail? L'augmentation de la part de marché du trafic combiné, au détriment de la route, réalisée grâce à l'ouverture du marché ferroviaire et à la promotion du trafic combiné ne risque-t-elle pas d'être anéantie? </p><p>4. Selon le Conseil fédéral, cela ferait-il une différence du point de vue du droit de la concurrence, si au lieu d'une fusion/participation, les deux entreprises visaient une coopération? </p><p>5. En raison de la position dominante probable, DB/BLS Cargo devraient être en mesure de présenter une offre bien plus intéressante que les autres parties intéressées, ce qui pénaliserait les autres soumissionnaires et entraverait le jeu de la concurrence, d'une façon abusive, dans le sens de l'article 7 de la loi sur les cartels. Compte tenu de cette situation problématique, DB/BLS Cargo sont-ils recevables en tant que soumissionnaires?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Garantir la concurrence dans l'attribution d'un partenariat avec CFF Cargo"
    }
  ],
  "title": "Garantir la concurrence dans l'attribution d'un partenariat avec CFF Cargo"
}