{
  "id": 20093539,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-06-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 1
    },
    {
      "key": "L04K11050302",
      "name": "Preisfestsetzung",
      "type": 1
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 1
    },
    {
      "key": "L04K11050309",
      "name": "Preisüberwachung",
      "type": 2
    },
    {
      "key": "L04K07010101",
      "name": "Produktverpackung",
      "type": 2
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 2
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-09-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244584800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3539",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 1er octobre 2008, suite à l'intense activité déployée par les groupes de pression, le Conseil national a rejeté par 97 voix contre 83 un projet qui aurait permis de faire baisser le prix des médicaments. Il prévoyait une adaptation plus fréquente de leur prix, la prise en compte de davantage de pays de référence pour la comparaison puis la fixation des prix et un renforcement des dispositions relatives à l'efficacité, à l'adéquation et au caractère économique des prestations.</p><p>Eu égard à l'augmentation des primes qui s'annonce et aux menaces proférées ouvertement par l'industrie pharmaceutique de faire durer les procédures législatives pendant des années pour repousser le plus possible toute décision relative à une baisse des prix, il est indispensable de remettre sur le métier les modifications précitées, puis de les traiter et de les mettre en oeuvre dans les meilleurs délais.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil national ayant rejeté le 1er octobre 2008 un projet de loi concernant la formation du prix des médicaments, le Conseil fédéral s'est déclaré prêt, à plusieurs reprises, à exploiter la marge de manoeuvre existant au niveau de l'ordonnance pour mettre en oeuvre les mesures appropriées en vue d'abaisser le prix des médicaments. En conséquence, le Conseil fédéral et le Département fédéral de l'intérieur ont arrêté, le 1er juillet 2009, les mesures suivantes : modification dans le secteur de la fixation des prix des génériques, réexamen périodique triennal des conditions d'admission, réexamen extraordinaire des prix, baisse de la prime relative au prix de la part relative à la distribution, réexamen régulier des conditions d'admission si l'indication d'une préparation est élargie et extension du panel des pays de comparaison à la France et à l'Autriche (le panel se limitait à l'Allemagne, au Danemark, à la Grande-Bretagne et aux Pays-Bas). L'Italie n'est pas prise en compte car elle ne dispose pas d'un système de prise en charge des médicaments unifié sur le plan national. Ces mesures entreront en vigueur le 1er octobre 2009, et la mise en oeuvre s'effectuera par étapes. L'objectif à atteindre est l'efficacité des coûts en 2010. Du point de vue actuel, il n'y a donc pas lieu de prendre d'autres mesures.</p><p>S'agissant de la taille des emballages, le Conseil fédéral s'est déjà prononcé de façon détaillée dans sa réponse à la motion Humbel Näf 09.3255. Aujourd'hui déjà, lors de l'admission d'un médicament dans la liste des spécialités (LS), les fabricants sont tenus de fournir des tailles d'emballage appropriées pour satisfaire au critère de l'adéquation. La taille du conditionnement doit être adaptée aux indications du médicament. Pour l'admission dans la LS, le fabricant doit faire homologuer non seulement de grands, mais aussi de petits emballages pour qu'il soit possible de commencer une éventuelle thérapie de longue durée en utilisant de petits emballages afin de tester l'efficacité de la thérapie. Il est donc déjà tenu compte des demandes exprimées dans la motion. </p><p>Limiter les possibilités de recours serait certainement envisageable en transformant la liste des spécialités en ordonnance. Toutefois, étant donné que dans l'actuel système de formation des prix de la LS, une décision de ce genre implique des droits et des obligations pour l'entreprise qui distribue un médicament dont le nom est spécifié, des voies de droit s'avéreraient en tout cas nécessaires. La procédure actuelle répond à cette exigence. L'article 55 alinéa 2 de la loi fédérale sur la procédure administrative (PA; RS 172.021) prévoit en outre qu'un recours peut ne pas avoir d'effet suspensif si la décision ne porte pas sur une prestation pécuniaire. Or, l'approbation des prix des médicaments en vue de leur inscription dans la LS n'est justement pas une décision portant sur une prestation pécuniaire, de sorte qu'un recours peut, aujourd'hui déjà, ne pas avoir d'effet suspensif.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé, par le biais d'une procédure d'urgence, de présenter au Parlement un projet de loi visant les objectifs ci-après, et d'adapter les ordonnances en conséquence:</p><p>- ajout de la France, de l'Italie et de l'Autriche à la liste des pays de référence pour la comparaison des prix, qui comprend déjà l'Allemagne;</p><p>- réexamen tous les trois ans du prix des médicaments figurant sur la liste des spécialités;</p><p>- adoption, à l'intention de l'industrie pharmaceutique, de prescriptions relatives à la taille des emballages;</p><p>- limitation des possibilités de recours des entreprises pharmaceutiques contre le prix de médicaments; le Conseil fédéral prévoira à tout le moins une suppression de l'effet suspensif des recours.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le prix des médicaments doit baisser"
    }
  ],
  "title": "Le prix des médicaments doit baisser"
}