{
  "id": 20093996,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-11-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L06K070203030201",
      "name": "Ausländerkontingent",
      "type": 1
    },
    {
      "key": "L04K01080306",
      "name": "Migrationspolitik",
      "type": 1
    },
    {
      "key": "L04K07020304",
      "name": "Arbeitslosigkeit",
      "type": 2
    },
    {
      "key": "L04K01080309",
      "name": "Rückwanderung",
      "type": 2
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bu-CN",
              "id": 1,
              "name": "Bureau CN",
              "abbreviation1": "Bu-CN",
              "abbreviation2": "Bu",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Conseil national",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2009-11-26T00:00:00Z",
            "text": "Urgence refusée",
            "type": 94
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1259103600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3996",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'immigration en provenance des Etats de l'UE/AELE représente près des deux tiers de l'ensemble de l'immigration en Suisse. Sur ce point, la supposition des auteurs de l'interpellation s'avère exacte. Depuis des années, le taux de chômage des personnes provenant des Balkans occidentaux est environ deux fois plus élevé que le taux de chômage moyen en Suisse. Il a une nouvelle fois augmenté au cours de l'année 2009. Cependant, cette augmentation n'est pas disproportionnée par rapport à celle affichée par les ressortissants d'autres Etats. Si le taux de chômage moyen en Suisse était de 3 pour cent en décembre 2008 (étrangers 6,1 pour cent), il était de 7,5 pour cent pour les ressortissants des Balkans occidentaux. En décembre 2009, la moyenne suisse est passée à 4,4 pour cent (étrangers: 8,6 pour cent), celle des ressortissants des Balkans occidentaux à 10,2 pour cent.</p><p>2. Le Conseil fédéral est conscient du fait que le seuil pour invoquer la clause de sauvegarde à l'encontre des Etats de l'UE-17 sera une nouvelle fois rehaussé au printemps 2010, ce qui atténuera l'effet de frein escompté. Ces deux dernières années, différentes raisons ont été déterminantes pour ne pas invoquer la clause de sauvegarde. En 2008, le débat était intervenu en phase de haute conjoncture. Restreindre l'immigration aurait nui à l'économie car la plupart des secteurs connaissaient alors un important besoin en main-d'oeuvre provenant de l'étranger. Au printemps 2009, un recul significatif du nombre de nouvelles autorisations de séjour B était enregistré. En effet, le nombre d'autorisations de séjour B délivrées à des travailleurs provenant des Etats de l'UE/AELE au cours des quatre premiers mois de l'année 2009 était en baisse de près de 43 pour cent par rapport à la même période l'année précédente. Le contingent à introduire se serait monté à 44 000 autorisations B. L'idée était qu'invoquer la clause de sauvegarde n'aurait eu qu'un effet de frein très limité, pour ne pas dire nul, et aurait été d'autant moins justifié que le travail administratif nécessaire aurait été important, notamment pour les petites et moyennes entreprises. De plus, une majorité des cantons et des partenaires sociaux s'étaient prononcés contre un recours à la clause. Depuis, le recul du nombre d'autorisations de séjour B s'est poursuivi de manière légèrement moins importante.</p><p>3. En règle générale, l'émigration augmente légèrement en période de crise car une partie des immigrés qui perdent leur emploi retournent dans leur pays de provenance (surtout les titulaires d'autorisations de séjour de courte durée). Selon les statistiques de l'Office fédéral des migrations, les chiffres liés à l'émigration des vingt dernières années pour les Etats (actuels) de l'UE/AELE ont atteint un pic en 1992 avec 57 888 personnes, avant de repartir à la baisse jusqu'en 2003 avec 31 303 émigrants (rapportés à chaque fois à la population résidente permanente). Depuis, la tendance est à nouveau à la hausse. 37 944 ressortissants de l'UE/AELE ont émigré en 2008. De janvier à novembre 2009, ce chiffre est de 34 937. Sur l'ensemble de l'année, cela donnerait environ 38 000 émigrants.</p><p>Actuellement, il est peu probable que le nombre de retours augmente de manière significative car la conjoncture est également mauvaise dans les pays de provenance. La hausse actuelle du taux de chômage s'explique essentiellement par la situation difficile que connaît notre économie d'exportation à la suite de la crise économique exceptionnelle sur le plan international. Les personnes qui ont immigré en Suisse au cours des années 1990 sont davantage touchées par la crise que les autres car nombre d'entre elles travaillent dans l'industrie. En effet, en raison de la conjoncture, ce secteur connaît actuellement une augmentation du chômage nettement supérieure à la moyenne. Par contre, les immigrés entrés en Suisse au cours des dernières années sont, en moyenne, davantage qualifiés et donc moins touchés par l'augmentation du chômage. Selon le groupe d'experts de la Confédération pour les prévisions conjoncturelles, il faut s'attendre à un recul de l'emploi de 0,4 pour cent pour 2010.</p><p>4. Les délais transitoires appliqués aux Etats de l'UE-8, à la Bulgarie et à la Roumanie en vue de limiter l'immigration en provenance de ces pays sont utilisés. Si le ralentissement économique devait encore s'accentuer et continuer à entraîner une forte hausse du chômage, alors les Etats parties auraient la possibilité, en vertu de l'article 14 alinéa 2 de l'Accord sur la libre circulation des personnes (ALCP), de convoquer une session du comité mixte. Celui-ci peut, en cas de difficultés sérieuses d'ordre économique ou social, examiner des mesures correctives provisoires appropriées. Cependant, le comité mixte ne peut prendre de telles mesures que d'un commun accord. Aujourd'hui déjà, les autorités compétentes en matière de marché du travail et de migration disposent de nombreuses possibilités pour agir de manière cohérente contre les tentatives d'abus. Dans le cadre des discussions relatives à l'ALCP, le Conseil fédéral évalue ces instruments de même que d'éventuelles mesures visant à améliorer l'exécution de l'accord. Par ailleurs, il examinera à nouveau au printemps 2010 s'il serait pertinent d'invoquer la clause de sauvegarde à l'égard des Etats de l'UE-17.</p><p>5. Le Conseil fédéral informe de manière transparente sur les conséquences de la libre circulation des personnes pour les assurances sociales. Il a notamment dressé un bilan à ce sujet dans le message du 14 mars 2008 concernant la reconduction de l'ALCP et son extension à la Bulgarie et à la Roumanie (chapitre 2.4.2) en comparant les expériences réalisées au cours des premières années avec les prévisions qui avaient été faites dans le message relatif aux Bilatérales I. Ce bilan a permis de conclure que les coûts annuels supplémentaires dans le domaine des assurances sociales étaient nettement inférieurs aux prévisions. Il a également permis de constater que les immigrants de l'UE contribuent largement au financement et au maintien de ces institutions sociales et, notamment, qu'ils cotisent beaucoup plus au premier pilier qu'ils ne perçoivent de prestations (en 2005, 20 pour cent des contributions ont été versées par des ressortissants de l'UE-15 alors qu'ils n'ont retiré que 16 pour cent environ des prestations). Dans l'ensemble, les assurances sociales ont donc profité de l'accord sur la libre circulation. De plus, le Secrétariat d'Etat à l'économie a déjà fourni des informations détaillées sur les conséquences financières pour les assurances sociales dans le cadre du quatrième rapport de l'Observatoire sur la libre circulation des personnes Suisse-UE du 25 avril 2008, rédigé en collaboration avec l'Office fédéral des assurances sociales, l'Office fédéral de la statistique et l'Office fédéral des migrations, pour répondre au postulat du groupe UDC 07.3184, \"Conséquences de la libre circulation des personnes. Rapport\". Le Conseil fédéral continue à observer avec attention les répercussions, notamment celles découlant de la crise économique, de la libre circulation sur les différentes institutions sociales. Par conséquent, il est prévu que le rapport de l'observatoire qui paraîtra en 2010 examinera à nouveau les conséquences de la libre circulation des personnes pour les assurances sociales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral aurait pu invoquer la clause de sauvegarde à plusieurs reprises déjà depuis l'entrée en vigueur de l'Accord sur la libre circulation des personnes. Or, il s'est abstenu de le faire, bien que la forte immigration lui permettait d'introduire un contingentement le 1er juin 2008 comme le 1er juin 2009. En outre, il était prévisible de longue date, à l'époque, que le chômage allait connaître une forte poussée les mois suivants. On a l'impression que le collège gouvernemental n'a aucune stratégie ni aucune volonté ferme d'utiliser les instruments dont il dispose pour maîtriser une immigration incontrôlée. Selon les prévisions, le taux de chômage devrait bientôt passer à 5 pour cent même si le nombre de postes est en légère augmentation.</p><p>Les questions qui se posent sont les suivantes:</p><p>1. Est-il exact que les personnes qui immigrent en Suisse viennent majoritairement d'Allemagne et d'autres pays de l'UE et que ce sont principalement des personnes venant des Etats de l'ex-Yougoslavie et des autres pays non membres de l'UE qui sont au chômage?</p><p>2. Moins le Conseil fédéral utilisera l'instrument du contingentement que lui offre la clause de sauvegarde - ce qui veut dire qu'il accepte une augmentation du flux migratoire -, plus il lui sera difficile de limiter l'immigration dans les années qui viennent si elle se stabilise à un niveau élevé. Pourquoi a-t-il renoncé à introduire un contingentement alors que le nombre d'immigrés était en forte hausse? Quelles raisons l'ont conduit à imposer à la Suisse un volume d'immigration durable aussi élevé, sans possibilité de réduction, pour les années qui viennent?</p><p>3. Le SECO et d'autres services fédéraux ne cessent de dire que les travailleurs étrangers repartiraient dans leur pays d'origine en cas de crise. Ce n'est absolument pas prouvé. Sur quels éléments se fonde ce type d'affirmations? Quel est actuellement le taux de retour dans le pays d'origine et à quel niveau se situe-t-il par rapport aux années précédentes? Pourquoi le nombre de chômeurs continue-t-il d'augmenter?</p><p>4. De quels instruments le Conseil fédéral dispose-t-il dans le cadre de l'Accord sur la libre circulation, en plus de la clause de sauvegarde, pour faire face à une immigration soudaine non souhaitée si le chômage venait à augmenter fortement?</p><p>5. Comment se fait-il que le Conseil fédéral ne parle plus du coût de la libre circulation alors que l'étude demandée par l'ex-OFAEE prévoyait une charge financière de plusieurs centaines de millions de francs pour les assurances sociales?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Marché du travail. La politique d'immigration incontrôlée est un échec"
    }
  ],
  "title": "Marché du travail. La politique d'immigration incontrôlée est un échec"
}