{
  "id": 20093534,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2841;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-06-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L05K0806020306",
      "name": "Staatssekretär/in",
      "type": 1
    },
    {
      "key": "L07K08060103010403",
      "name": "Schaffung neuer Bundesstellen",
      "type": 1
    },
    {
      "key": "L03K010505",
      "name": "Gesundheitspolitik",
      "type": 1
    },
    {
      "key": "L02K0104",
      "name": "sozialer Schutz",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-04-12T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-09-02T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244584800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1302559200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-04-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3534",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Föderalismus ist heute nicht mehr wirksam: Er ist geprägt von einer grossen Zersplitterung, jeder Kanton schirmt sich gegenüber den andern ab, die Verantwortlichkeiten sind auf den Bund, die 26 Kantone und die Gemeinden aufgeteilt und darum nicht mehr klar definiert, die Kantonsgrenzen sind nicht mehr zeitgemäss. Diese kantonale Dezentralisierung ist ohne Kohärenz und ohne wirksame Steuerung, sie wird immer mehr zu einem Problem. Es fehlt eine Gesamtsicht, und es fehlt an Transparenz, es gibt Ungleichbehandlungen und widersprüchliche Entscheide, die Reformen kommen nur langsam voran, Absprache und Koordination fehlen. All dies verhindert eine optimale Verwendung der Ressourcen. Wie der Bundesrat in seinen \"Herausforderungen 2007-2011\" hervorhebt, sind Reformen auf institutioneller Ebene nötig. Das Gesundheitswesen muss hohe Priorität geniessen, damit die Kompetenzen, Aufgaben und Verantwortlichkeiten neu definiert werden können, das Gesundheitssystem vereinfacht und kohärent gestaltet werden kann und es eine echte Führung in diesem Bereich gibt.</p><p>Damit die Reform des Föderalismus und die Umsetzung einer nationalen Gesundheitspolitik in Gang gebracht und vorangetrieben werden können, muss umgehend die Stelle eines Staatssekretärs oder einer Staatssekretärin für das Gesundheitswesen (und allenfalls auch für die soziale Sicherheit) geschaffen werden. Diese Person hätte die Aufgabe, die Zusammenarbeit zwischen den verschiedenen Akteuren und die Schaffung von Synergien zu fördern, damit die Reformen des Gesundheitssystems und der ganzen Sozialpolitik umgesetzt werden können. Es braucht dringend einen politischen Akteur auf Bundesebene, der als fortschrittliche und erneuernde Kraft alle Beteiligten zusammenbringt. Der Staatssekretär oder die Staatssekretärin könnte die Massnahmen konkret vorantreiben und steuern sowie dem Bundesrat und dem Vorsteher oder der Vorsteherin des Eidgenössischen Departements des Innern klug beratend zur Seite stehen und damit die Amtsleitungen von diesen eher politischen und strategischen Aufgaben entlasten.</p><p>Zudem ist das Sozialversicherungssystem zu kompliziert geworden. Schon allein im Bereich der Gesundheit sind die Schwierigkeiten und Konflikte bei der Koordination von KVG und UVG enorm. Eine strukturelle Neuausrichtung dieser zwei Versicherungen würde eine Modernisierung des Sozialstaats ermöglichen und könnte die Zersplitterung der Kompetenzen und der Regelungen, die Unterschiede bei Verwaltung und Management sowie die Koordinations-, Transparenz- und Führungsmängel verhindern. Ein Staatssekretär oder eine Staatssekretärin könnte die soziale Sicherheit in der Schweiz also modernisieren und erneuern.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat bereits in seiner Antwort vom 5. Juni 2009 auf die dringliche Interpellation der sozialdemokratischen Fraktion 09.3475 (Dringliche Massnahmen und Reformen im Gesundheitswesen) dargelegt, dass er die Schaffung eines Staatssekretariats nicht als zielführenden Weg zur Verbesserung der Steuerungsmöglichkeiten im schweizerischen Gesundheitswesen erachtet. Nach Artikel 46 des Regierungs- und Verwaltungsorganisationsgesetzes vom 21. März 1997 (RVOG; SR 172.010) soll der Titel eines Staatssekretärs dann verliehen werden, wenn es der Verkehr mit dem Ausland erfordert. Damit trägt ein Staatssekretär zur Entlastung der Mitglieder des Bundesrates bei, die andernfalls die entsprechenden Auslandskontakte stets selber wahrnehmen müssten. Einem Staatssekretär kommen hingegen keine zusätzlichen Befugnisse innerhalb der Bundesverwaltung oder gegenüber den Kantonen zu. </p><p>Im Entwurf des Bundesrates zum neuen RVOG war die Schaffung eines \"Staatssekretärs\" zur Unterstützung und Vertretung des Departementsvorstehers vorgesehen. Diesem sollten Führungsaufgaben innerhalb des Departements als auch die Funktion der Vertretung des Departementsvorstehers in der Bundesversammlung, bei parlamentarischen Kommissionen, gegen aussen und in der Öffentlichkeit zukommen. Im Parlament war diese Bestimmung zwar umstritten, wurde aber dennoch angenommen. Das Gesetz wurde jedoch in der Volksabstimmung vom 9. Juni 1996 aufgrund der Idee, diese neue Form von Staatssekretären einzuführen, abgelehnt (BBl 1996 V 4).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Massnahmen zu treffen, die notwendig sind für die Schaffung der Stelle eines Staatssekretärs oder einer Staatssekretärin für das Gesundheitswesen und die soziale Sicherheit.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Staatssekretär oder Staatssekretärin für das Gesundheitswesen und die soziale Sicherheit"
    }
  ],
  "title": "Staatssekretär oder Staatssekretärin für das Gesundheitswesen und die soziale Sicherheit"
}