{
  "id": 20093252,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L05K0703020209",
      "name": "Zahlung",
      "type": 1
    },
    {
      "key": "L05K0503020802",
      "name": "Frist",
      "type": 1
    },
    {
      "key": "L05K0703020203",
      "name": "Fakturierung",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 2
    },
    {
      "key": "L06K070101020101",
      "name": "abgabenfreier Verkauf",
      "type": 2
    },
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 2
    },
    {
      "key": "L05K0704010112",
      "name": "Wirtschaftsförderung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-09-15T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1252965600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3252",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Während sich private Debitoren oftmals musterschülerhaft an die vorgegebenen Zahlungsfristen halten, ist es vielfach die öffentliche Hand, welche mit ihren Zahlungen lange zuwartet. Dies ist gerade in der aktuell angespannten Wirtschaftssituation schlecht für unser Gewerbe, da ihm die nötige Liquidität vorenthalten wird. Der Bund soll daher mit gutem Beispiel vorangehen und seine Zahlungsmodalitäten zugunsten der KMU und der Bürger anpassen. Ebenfalls soll er bei den Zahlfristen für die Steuern bürger- und gewerbefreundlicher sein. Ausserdem sollte der Bundesrat den zollfreien Einkauf bei der Ankunft auf Schweizer Flughäfen beschleunigt einführen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Motion schlägt drei Massnahmen vor, von denen zwei die Zahlungs- und Inkassomodalitäten der öffentlichen Hand betreffen und die dritte gezielt auf den zollfreien Einkauf auf den Flughäfen gerichtet ist. </p><p>Bei den ersten beiden Massnahmen handelt es sich nicht um Ankurbelungs- oder Stabilisierungsmassnahmen im klassischen Sinne, da nicht direkt die Ausdehnung der Wirtschaftstätigkeit bezweckt wird. Durch die Anpassung der Zahlungs- und Inkassofristen der öffentlichen Hand zielen sie vielmehr auf eine Verbesserung der Liquidität bei Unternehmen und Privaten ab. Um die Notwendigkeit dieser Massnahmen beurteilen zu können, ist die Lage der Unternehmen hinsichtlich der Liquidität und insbesondere der Kredite zu untersuchen. </p><p>Bis vor Kurzem hat der Anteil der KMU, die Schwierigkeiten beim Zugang zu Krediten haben, nicht in ausserordentlichem Masse zugenommen, wie der Bundesrat am 25. Februar 2009 in seiner Antwort auf die Interpellation Robbiani 08.4002 festgestellt hat. Jedoch ist in letzter Zeit eine leichte Verschlechterung der Kreditbedingungen festzustellen. Die schlechteren Wirtschaftsaussichten für die Unternehmen erhöhen nämlich tendenziell das Risiko der von den Finanzinstituten gewährten Kredite, und damit wird der Zugang zur Finanzierung erschwert. </p><p>Um die Entwicklung genauer verfolgen zu können, wurde eine Arbeitsgruppe unter der Leitung des Staatssekretariats für Wirtschaft mit Vertretern der Verwaltung, der Unternehmen und der Banken geschaffen. Falls sich die Lage massiv verschlechtern sollte, würden im Rahmen einer allfälligen dritten Phase von Stabilisierungsmassnahmen weitere Massnahmen geprüft.</p><p>Was die konkreten Anträge betrifft:</p><p>a. Die Motion präzisiert nicht, welche Steuern betroffen sind. Generell ist eine solche Massnahme problematisch, denn zum Zeitpunkt ihrer Einstellung müssten die Unternehmen gleichzeitig die Steuern verschiedener Zeitperioden bezahlen und wären dann mit Liquiditätsproblemen konfrontiert. So könnte es schwierig werden, zum alten System zurückzukehren, und die Massnahme würde damit einen dauerhaften Charakter erhalten. Ausserdem können die Unternehmen zum Beispiel bei der Mehrwertsteuer im Fall vorübergehender Schwierigkeiten individuelle Fristen aushandeln. Für die direkte Bundessteuer ist neben den technischen Problemen bei der Anpassung der EDV-Programme auch darauf hinzuweisen, dass die Kantone für die Erhebung der Steuer zuständig sind.</p><p>b. Diese Frage wurde in der Motion von Rotz 08.3298 und vor Kurzem in der dringlichen Anfrage Egger-Wyss 09.1013 behandelt.</p><p>Die KBOB (Koordinationskonferenz der Bau- und Liegenschaftsorgane der öffentlichen Bauherren), in Zusammenarbeit mit dem Dachverband der Schweizer Bauwirtschaft (Bauenschweiz), prüft zurzeit, inwiefern Zahlungsfristen bei den Privaten wie auch bei den öffentlichen Bauherren weiter gekürzt werden können. Das Ergebnis der Abklärung ist noch ausstehend. </p><p>Um der aktuellen wirtschaftlichen Lage Rechnung zu tragen, hat ferner die Eidgenössische Finanzverwaltung (EFV) im März 2009 alle Verwaltungseinheiten der Bundesverwaltung schriftlich aufgefordert, als verlässliche Auftraggeber allen vereinbarten Zahlungsfristen zügig nachzukommen. Ergänzend hat die EFV im April 2009 die Verwaltungseinheiten angewiesen, die Zahlungen auszulösen, sobald die Rechnungsprüfung abgeschlossen ist, selbst wenn die Zahlungsfrist noch nicht abgelaufen ist. </p><p>c. Der Bundesrat hat am 6. Mai 2009 das Vernehmlassungsverfahren über die entsprechenden Gesetzesanpassungen eröffnet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Zahlungsmodalitäten der öffentlichen Hand - also des Bundes und seiner Regiebetriebe - während der Rezession, d. h. befristet bis mindestens 2011, wie folgt zu ändern:</p><p>a. Die Zahlfristen für die Steuern sind um 3 Monate zu verlängern. Diese Massnahme wird auch von der OECD vorgeschlagen.</p><p>b. Die öffentliche Hand als Auftraggeberin hat die Rechnungen von inländischen Unternehmen innert 10 Tagen zu begleichen. Auch die EU-Kommission schlägt ähnliche Massnahmen vor. </p><p>c. Der zollfreie Einkauf bei Ankunft auf Schweizer Flughäfen ist beschleunigt einzuführen, denn damit könnten rund 80 Arbeitsplätze und rund 25 Millionen Franken Umsatzmieten für die Flughäfen geschaffen werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Konjunkturmassnahmen zugunsten von Schweizer KMU"
    }
  ],
  "title": "Konjunkturmassnahmen zugunsten von Schweizer KMU"
}