{
  "id": 20093766,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-09-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K03040407",
      "name": "Somalia",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L03K100102",
      "name": "Politik der Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K08020222",
      "name": "politische Stabilität",
      "type": 1
    },
    {
      "key": "L04K08070101",
      "name": "Staatsorgane",
      "type": 2
    },
    {
      "key": "L04K08020304",
      "name": "Demokratisierung",
      "type": 2
    },
    {
      "key": "L04K14010603",
      "name": "Fischereipolitik",
      "type": 2
    },
    {
      "key": "L06K140106030504",
      "name": "Fischereirecht",
      "type": 2
    },
    {
      "key": "L04K06010205",
      "name": "Versenkung von Abfallstoffen",
      "type": 2
    },
    {
      "key": "L06K050102010204",
      "name": "Piraterie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-02-28T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-11-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253052000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1298847600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-02-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3766",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La Somalia è uno Stato in rovina. Le cause non sono solo dovute alla situazione interna. L'unico governo che ha instaurato una certa stabilità per un breve periodo (e ha contenuto la pirateria) è stato rovesciato dall'esercito etiope (senza che la Svizzera abbia protestato contro la violazione del diritto internazionale). La povertà diffusa si è aggravata da quando le imprese in Europa e negli altri Paesi industrializzati sovrapescano illegalmente nelle acque costiere e le inquinano scaricando sul fondo i loro rifiuti altamente velenosi. </p><p>Al fine di migliorare la sicurezza alimentare della sua popolazione, il Paese necessita strutture stabili e democratiche, ma anche protezione delle sue zone di pesca e risanamento dai rifiuti inquinanti nonché un divieto con sanzioni per la discarica di questi rifiuti. A tal scopo, è indispensabile un impegno civile e diplomatico.</p><p>La settimana scorsa il Consiglio federale ha spiegato al Consiglio degli Stati che la situazione in Somalia è troppo instabile per concretizzare una vera cooperazione allo sviluppo. Per questo motivo la Svizzera deve contribuire sul piano internazionale alla stabilità del Paese partecipando all'operazione militare Atalanta. Per quel che concerne le misure civili, ha solo previsto progetti di migrazione verso lo Yemen, che però non permettono di stabilizzare la situazione in Somalia, né aiutano la popolazione; visibilmente mirano più che altro a impedire che i rifugiati somali dallo Yemen vengano in Svizzera.</p><p>L'intervento militare e i progetti di migrazione combattono il problema solo superficialmente e servono solo agli interessi della Svizzera, senza apportare alcun contributo allo sviluppo sostenibile della Somalia.</p><p>Il Consiglio federale è pertanto invitato, in primo luogo, ad esaminare iniziative diplomatiche della Svizzera per fermare la pesca illegale e la discarica di rifiuti inquinanti. Dovrebbe quindi proporre una strategia per promuovere la pace nella regione. Infine, non appena la situazione della sicurezza consente di concretizzare la cooperazione allo sviluppo, dovrebbe elaborare un programma a favore della Somalia che miri concretamente allo sviluppo sostenibile del Paese.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il DFAE aveva previsto di proporre al Consiglio federale, quale misura complementare all'operazione Atalanta, di intensificare le attività nel settore della promozione della pace, dell'aiuto umanitario e della cooperazione allo sviluppo (buongoverno e sicurezza alimentare) nella regione. Poiché il Parlamento ha respinto la partecipazione alla citata operazione, il DFAE rinuncia a presentare tale proposta al Consiglio federale.</p><p>La Confederazione continuerà tuttavia a essere presente in Somalia nell'ambito dell'aiuto umanitario (circa 8 milioni di franchi annui) e mediante il suo programma di promozione della pace. Sul piano della politica di pace, occorre menzionare il contributo della Confederazione all'UNPOS (UN Political Office for Somalia) inteso a favorire il processo di riconciliazione politica e il previsto rafforzamento della cooperazione con l'UNDP (programma di sviluppo delle Nazioni Unite) nel settore dello sviluppo costituzionale.</p><p>Anche in futuro, la Confederazione realizzerà progetti finalizzati alla prevenzione della migrazione irregolare nella regione del Corno d'Africa. Tali progetti, che verranno concretizzati nei Paesi d'origine e lungo le vie di migrazione, andranno a beneficio delle autorità locali o dei potenziali migranti, contribuendo così ad attenuare la problematica dei rifugiati che interessa l'intero Corno d'Africa. Il contributo del DFAE al proseguimento della politica migratoria in questa regione non implicherà lo stanziamento di risorse supplementari da parte del DFAE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adottare misure civili e diplomatiche a favore della Somalia (inclusi Somaliland e Puntland) per promuovere la sicurezza umana e stabilizzare le strutture statali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Misure per uno sviluppo sostenibile favore della Somalia"
    }
  ],
  "title": "Misure per uno sviluppo sostenibile favore della Somalia"
}