{
  "id": 20093337,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L06K070401020201",
      "name": "Antikrisenplan",
      "type": 1
    },
    {
      "key": "L05K0702010305",
      "name": "Lohngleichheit",
      "type": 1
    },
    {
      "key": "L05K0704050209",
      "name": "Kaufkraft",
      "type": 1
    },
    {
      "key": "L05K0702010301",
      "name": "Aufbesserung der Löhne",
      "type": 1
    },
    {
      "key": "L05K0702030205",
      "name": "Frauenarbeit",
      "type": 2
    },
    {
      "key": "L05K0703050102",
      "name": "Controlling",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-09-15T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1252965600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3337",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Trotz Gleichstellungsgesetz ist die Lohngleichheit bei Weitem keine Realität: Frauen verdienen auch heute noch rund 20 Prozent weniger als Männer. Die Lohngleichheit in der Krise einzufordern ist eine konjunkturpolitisch wichtige Massnahme zur Stützung der Kaufkraft. Wird die Lohngleichheit sofort umgesetzt, bedeutet dies 20 Prozent mehr Lohn, d. h. 20 Prozent mehr Kaufkraft.</p><p>Der Bund soll bei allen Aufträgen, die er im Zusammenhang mit den Stabilisierungsprogrammen zur Stützung der Konjunktur erteilt, die Lohngleichheit prüfen. Die Lohnungleichheit für gleichwertige Arbeit ist ungerecht. Die Forderung nach Lohngleichheit als Bedingung für konjunkturstützende Aufträge zu stellen ist somit eine notwendige und effektive Massnahme, um die Lohngleichheit voranzutreiben und gleichzeitig die Konjunktur zu stützen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Dem Bundesrat ist es ein Anliegen, den Verfassungsauftrag \"gleicher Lohn für gleichwertige Arbeit\" zu erfüllen. Gestützt auf das Gleichstellungsgesetz unternimmt er Sensibilisierungs- und Informationsmassnahmen und unterstützt Projekte finanziell. Die Evaluation des Gleichstellungsgesetzes hat ergeben, dass die bisher ergriffenen Massnahmen nicht ausreichen. Deshalb haben die Dachverbände der Arbeitgebenden und Arbeitnehmenden sowie das Bundesamt für Justiz, das Staatssekretariat für Wirtschaft und das Eidgenössische Büro für die Gleichstellung von Frau und Mann im März 2009 einen sogenannten Lohngleichheitsdialog aufgenommen. Möglichst viele Unternehmen sollen motiviert werden, ihre Löhne freiwillig zu überprüfen und allfällige Diskriminierungen zu beseitigen. Die Beteiligten haben eine Trägerschaftsvereinbarung unterzeichnet. Darin verpflichten sich die Verbände, aktiv Einfluss zu nehmen. Der Prozess wird von den beteiligten Bundesämtern finanziell und mit Fachwissen unterstützt.</p><p>Im Rahmen des Bundesgesetzes über das öffentliche Beschaffungswesen sieht der Bundesrat zurzeit keinen weiteren Handlungsbedarf. Die Unternehmen haben die Einhaltung der Lohngleichheit zwischen Mann und Frau zu gewährleisten (Art. 8 BoeB; SR 172.056.1). Dies gilt auch für Aufträge im Rahmen des Stabilisierungsprogramms, soweit sie gemäss den Erlassen über das öffentliche Beschaffungswesen zu vergeben sind (vgl. Botschaft über die 2. Stufe der konjunkturellen Stabilisierungsmassnahmen vom 11. Februar 2009, S. 15). Unternehmen, die diesen Grundsatz nicht einhalten, können aus einem laufenden Beschaffungsverfahren ausgeschlossen werden, oder der bereits erteilte Zuschlag kann widerrufen werden (Art. 11 BoeB). Zudem kann die Bezahlung einer Konventionalstrafe verlangt werden (Art. 6 VoeB). Die Unternehmen erklären durch Unterzeichnung einer Selbstdeklaration, dass sie diesen Grundsatz einhalten. Zusätzlich wird in den allgemeinen Geschäftsbedingungen und auf der Beschaffungswebsite des Bundes auf die Pflicht zur Einhaltung dieses Grundsatzes hingewiesen. Das Eidgenössische Büro für Gleichstellung von Frau und Mann stellt den Unternehmen das Instrument \"Logib\" (Selbsttestinstrument Bund) gratis zur Verfügung und macht stichprobenartige Überprüfungen. In der laufenden Revision des Bundesgesetzes über das öffentliche Beschaffungswesen wird der Grundsatz der Lohngleichheit insofern noch gestärkt, als neu der Ausschluss von fehlbaren Unternehmen gesetzlich festgeschrieben werden soll (Art. 25 Abs. 1 Bst. b VE BöB).</p><p>Mit der Annahme des Postulates der grünen Fraktion 09.3297, \"Auswirkungen des Konjunkturprogramms aus Gendersicht\", behält der Bundesrat ein besonderes Augenmerk auf die Situation der Frauen auf dem Arbeitsmarkt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bund wird beauftragt, bei den Unternehmen, die Aufträge im Zusammenhang mit den Konjunkturstabilisierungsmassnahmen erhalten, die Lohngleichheit zu überprüfen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Lohngleichheitscontrolling bei konjunkturstabilisierenden Aufträgen"
    }
  ],
  "title": "Lohngleichheitscontrolling bei konjunkturstabilisierenden Aufträgen"
}