{
  "id": 20093833,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-09-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K1202050108",
      "name": "SRG",
      "type": 1
    },
    {
      "key": "L07K12020501080401",
      "name": "SF DRS",
      "type": 1
    },
    {
      "key": "L05K1202030103",
      "name": "audiovisuelles Programm",
      "type": 1
    },
    {
      "key": "L04K13020105",
      "name": "politische Bildung",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L05K0802030701",
      "name": "Meinungsbildung",
      "type": 2
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253656800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3833",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Alors que les émissions consacrées à \"l'information\" représentent plus de 35 pour cent du temps de transmission sur TSR et TSI, elles ne font même pas 25 pour cent sur la chaîne suisse alémanique. Cette dernière se distingue aussi des chaînes latines s'agissant de la conception des programmes: à la différence de SF2, TSR2 et TSI2 offrent aussi un programme complet en matière d'information. Les reportages politiques font 6,1 pour cent sur SF1, 1,1 pour cent sur SF2, 12,7 pour cent sur TSR1, 13,3 pour cent sur TSR2, 10,7 pour cent sur TSI1 et 10,7 pour cent sur TSI2. La chaîne SF Info ne saurait être prise en compte, car elle ne diffuse pour ainsi dire que des reprises. </p><p>Les chiffres indiqués montrent que la loi fédérale du 24 mars 2006 sur la radio et la télévision (LRTV) est mise en oeuvre différemment selon les régions linguistiques. Or cela ne correspond pas à l'idée à la base du service public. Conformément à l'article 24 alinéa 1 la SSR remplit le mandat constitutionnel dans le domaine de la radio et de la télévision (mandat). Conformément à la lettre a, elle doit notamment fournir à l'ensemble de la population des programmes de radio et de télévision complets et de même valeur dans les trois langues officielles. Conformément à l'alinéa 4 lettre a, la SSR contribue à la libre formation de l'opinion en présentant une information complète, diversifiée et fidèle, en particulier sur les réalités politiques, économiques et sociales.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'année dernière, pour la première fois, l'OFCOM a commandé une analyse complète des programmes de radio et de télévision de la SSR. L'Université de Fribourg, en collaboration notamment avec les Universités de Genève et de Lugano, s'est chargée de l'étude des programmes de télévision. Le premier rapport publié en été 2009 s'appuie sur l'analyse de 24 heures de programmes diffusés par la SSR entre les 13 et 19 octobre 2008. Le processus a été répété en 2009 et, en ce qui concerne la télévision, étendu sur une période de deux semaines.</p><p>1. Le Conseil fédéral a pris connaissance des résultats de la première analyse. Il considère toutefois qu'il est prématuré de les commenter en détail. Vu les réserves avancées par la SSR (voir réponse à la question 2), il estime que la pertinence de l'analyse doit être relativisée en raison de la programmation différente des rediffusions selon les régions linguistiques et qu'un examen approfondi est nécessaire. En outre, ce problème devrait être abordé spécifiquement dans les prochains rapports.</p><p>2. La SSR a émis des réserves sur la pertinence des données du rapport concernant les émissions politiques et attribué les différences constatées essentiellement à un problème de méthode. Etant donné en effet que les émissions d'information de SF sont rediffusées sur le canal SF Info, la chaîne renonce à les rediffuser aux heures creuses ou la nuit, contrairement à la TSR et à la TSI. SF Info n'ayant pas été prise en considération dans la comparaison, l'analyse peut conduire à une interprétation erronée. Ainsi, si l'on se base sur les émissions d'information diffusées aux heures de grande écoute (18 à 23 heures), qui ne comprennent pratiquement pas de rediffusions, on obtient une image équilibrée, avec un \"léger avantage\" pour SF.</p><p>3. Le Conseil fédéral n'envisage pas d'intervenir à l'heure actuelle. S'il devait s'avérer lors des prochaines analyses qu'une région linguistique diffusait comparativement nettement moins d'émissions à caractère politique, l'OFCOM, en tant qu'autorité de surveillance, mettrait ce point à l'ordre du jour. Le concept d'analyse des programmes vise en premier lieu à stimuler le débat public sur les prestations fournies par la SSR et non pas à justifier une intervention réglementaire.</p><p>L'indépendance de la SSR étant garantie par la Constitution, les prescriptions en matière de prestations et de qualité ne sont justiciables que dans certaines limites. C'est en premier lieu par le dialogue qu'il convient de les faire appliquer. Une surveillance juridique n'est applicable qu'en dernier recours, en cas d'infractions graves et manifestes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La chaîne de télévision suisse alémanique (SF) diffuse plus d'émissions de divertissement et moins de reportages politiques que les autres chaînes de la SSR. C'est le verdict d'une analyse des programmes de la télévision publique réalisée par l'Université de Fribourg. Face à ce constat, je charge le Conseil fédéral de répondre aux questions suivantes: </p><p>1. Comment juge-t-il ce résultat? </p><p>2. Pourquoi la part des reportages politiques est-elle plus faible sur SF?</p><p>3. Faut-il corriger ce déséquilibre? Par quelles mesures cela pourrait-il se faire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "SSR. Les reportages politiques réduits à la portion congrue sur la chaîne suisse alémanique"
    }
  ],
  "title": "SSR. Les reportages politiques réduits à la portion congrue sur la chaîne suisse alémanique"
}