{
  "id": 20093796,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K1702010101",
      "name": "Asbest",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L04K06020104",
      "name": "gefährlicher Stoff",
      "type": 1
    },
    {
      "key": "L04K05010208",
      "name": "strafrechtliche Verantwortlichkeit",
      "type": 1
    },
    {
      "key": "L04K05040402",
      "name": "Strafverfahren",
      "type": 1
    },
    {
      "key": "L05K0702050202",
      "name": "Arbeitssicherheit",
      "type": 2
    },
    {
      "key": "L06K070205020205",
      "name": "Berufskrankheit",
      "type": 2
    },
    {
      "key": "L05K0107030101",
      "name": "Berufssterblichkeit",
      "type": 2
    },
    {
      "key": "L04K05010110",
      "name": "Strafbarkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253570400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3796",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Wenn man sich auf die von der Suva anerkannten Fälle beschränkt, werden in der Schweiz jährlich ungefähr 70 Todesfälle und ebenso viele Neuerkrankungen im Zusammenhang mit Asbest gezählt. Diese Situation dürfte aufgrund der langen Latenzzeit dieser Krankheiten noch 15 bis 20 Jahre andauern. Sie verlaufen oft schwer oder enden sogar tödlich und können in der Tat bis zu 40 Jahre nach dem Kontakt mit den giftigen Fasern ausbrechen. Dies ist in der Schweiz viel zu spät, um die Verantwortlichen strafgerichtlich verfolgen zu können, wie das Bundesgericht im August 2008 bestätigt hat. Ein Entwurf des Bundesrats sieht die Verlängerung der Verjährungsfrist für die zivilrechtliche Haftung vor, wie dies vom Parlament verlangt wurde. In ähnlicher Weise möchten wir erreichen, dass das Strafgesetz angepasst wird, um den medizinischen Erkenntnissen über die Latenzzeit bestimmter Krankheiten gerecht zu werden und um zu verhindern, dass sich bei den Opfern zu den körperlichen und seelischen Schmerzen noch das Gefühl gesellt, äusserst ungerecht behandelt worden zu sein.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat negiert die Problematik der schädlichen Wirkung von Asbest nicht, und er nimmt die Leiden der Opfer sehr ernst. Er erachtet allerdings das Strafrecht resp. die Verlängerung der strafrechtlichen Verjährung kaum als Ansatz zu einer befriedigenden Lösung.</p><p>1. Es liegt in der Kompetenz der einzelnen Staaten, im Rahmen ihrer Souveränität Vorschriften zu erlassen. Das kann dazu führen, dass identische oder ähnliche Sachverhalte in verschiedenen Staaten unterschiedlichen Regelungen unterliegen, auch im Strafrecht. Das von den italienischen Behörden eröffnete Strafverfahren gegen die beiden ehemaligen Führungskräfte der Eternit AG ist nach wie vor hängig. Es ist demnach noch offen, ob die italienischen Behörden jemanden - und gegebenenfalls wen - strafrechtlich verurteilen werden. Dies gilt umso mehr, als sich auch in Italien die Frage der Verjährung der zur Last gelegten Straftaten stellt.</p><p>2. Eine Verlängerung der strafrechtlichen Verjährung, wie sie der Interpellant fordert, wurde im Bund bereits mehrfach thematisiert. </p><p>Mit dem Erlass des neuen Allgemeinen Teils des Strafgesetzbuches im Jahr 2002 hat der Gesetzgeber darauf verzichtet, die Verjährungsmodalitäten für den Verjährungsbeginn zu ändern, auch nicht für Fälle, wo der Erfolg der Tathandlung erst viel später eintritt (BGE 134 IV 303).</p><p>Die Verjährung wurde im Rahmen der parlamentarischen Initiative Heim 06.402, \"Revision des Verjährungsrechtes im Strafgesetzbuch\", erst vor Kurzem ausführlich diskutiert. Die Initiative forderte eine Revision des Strafgesetzbuches, um insbesondere die Verjährung von Straftaten zu verlängern, deren Erfolg erst viele Jahre nach der Tat eintritt. Die Kommission für Rechtsfragen des Nationalrates beantragte, der parlamentarischen Initiative keine Folge zu geben. Der Nationalrat folgte der Kommission am 3. März 2009 mit sehr grosser Mehrheit (159 zu 30 Stimmen). </p><p>Der Bundesrat teilt die Ansicht des Nationalrates, dass eine Verlängerung der Verjährungsfrist für Straftaten, deren Erfolg erst viele Jahre nach der Tat eintritt, letztlich nicht sinnvoll ist. Solche Taten betreffen hauptsächlich Verstösse gegen die Regeln der Baukunde oder gegen Vorschriften über Verwendung oder Nutzung gesundheitsschädigender Substanzen und werden vielfach aus Fahrlässigkeit begangen. Die betreffenden Straftaten (meist eines der folgenden Delikte: fahrlässige Tötung, fahrlässige Körperverletzung, fahrlässige Herbeiführung eines Einsturzes, Gefährdung durch Verletzung der Regeln der Baukunde) werden mit Freiheitsentzug von höchstens drei Jahren geahndet und verjähren entsprechend nach sieben Jahren. Eine längere Verjährungsfrist käme hauptsächlich dem Wunsch entgegen, einen Verantwortlichen zu finden und Vergeltungsbedürfnisse zu stillen. Aus strafpolitischer Sicht erscheint eine Strafe indessen kaum notwendig. Hat der Täter in der Zwischenzeit keine weiteren Straftaten begangen, so macht die Strafe wenig Sinn, besteht deren Hauptziel doch in der Resozialisierung des Täters zur Verhinderung seiner Rückfälligkeit. Darüber hinaus wird es mit der Zeit immer schwieriger, den Sachverhalt festzustellen; dies behindert sowohl die Anklage, die den Schuldbeweis zu erbringen hat, als auch die Verteidigung, die entlastendes Material beibringen möchte. Verjährungsfristen sind nicht zuletzt ein konkreter Ausdruck des Grundsatzes der Verfahrensökonomie, der es den Strafbehörden mit ihren begrenzten Ressourcen ermöglicht, sich tendenziell auf die Fälle mit der höchsten Aufklärungswahrscheinlichkeit zu konzentrieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der erste Strafprozess im Zusammenhang mit Asbest findet in Italien statt.</p><p>Diesen Sommer wurde entschieden, dass sich zwei ehemalige Verantwortliche des Unternehmens Eternit, darunter auch der Schweizer Milliardär Stephan Schmidheiny, ab dem 10. Dezember 2009 vor Gericht verantworten müssen. Der Sitz dieses Unternehmens ist in der Schweiz, wo sich auch zwei Fabriken befinden, in Niederurnen (GL) und in Payerne (VD). An beiden Orten hat Asbest zahlreiche Opfer gefordert. Nun hat das Bundesgericht jedoch im August 2008 ein Glarner Urteil bestätigt, das einen Strich unter einen Strafprozess machte, namentlich, weil die eventuell strafbaren Handlungen verjährt seien.</p><p>Ich stelle deshalb dem Bundesrat folgende Fragen:</p><p>1. Warum ist dieser Prozess in Italien möglich, nicht aber in der Schweiz, obwohl Asbest hier dieselben Tragödien verursacht hat?</p><p>2. Ist der Bundesrat bereit, eine Anpassung des Strafgesetzbuches zu prüfen, mit der die Verjährungsfrist im Fall von schweren Erkrankungen mit einer langen Latenzzeit verlängert wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gerechtigkeit für Asbestopfer"
    }
  ],
  "title": "Gerechtigkeit für Asbestopfer"
}