{
  "id": 20093948,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2608,
      "gender": "f",
      "id": 1147,
      "name": "Kiener Nellen Margret",
      "officialDenomination": "Kiener Nellen"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L06K110403010202",
      "name": "Konkurs",
      "type": 1
    },
    {
      "key": "L04K11040206",
      "name": "Bankenaufsicht",
      "type": 1
    },
    {
      "key": "L04K08040504",
      "name": "Eidgenössische Banken- und Börsenkommission",
      "type": 1
    },
    {
      "key": "L04K11040201",
      "name": "Anlegerschutz",
      "type": 1
    },
    {
      "key": "L04K03010305",
      "name": "Island",
      "type": 2
    },
    {
      "key": "L04K08040513",
      "name": "Eidgenössische Finanzmarktaufsicht",
      "type": 2
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 2
    },
    {
      "key": "L04K11030204",
      "name": "Liquidität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-11-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3948",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Fino ad ottobre 2008 l'associazione \"Garanzia dei depositi delle banche e dei commercianti di valori mobiliari svizzeri\" aveva versato 28 milioni di franchi ai clienti della succursale di Ginevra della Kaupthing Bank Luxemburg AG prima che la Commissione federale delle banche dichiarasse il fallimento della succursale il 17 novembre 2008. Piccoli depositi fino a 5000 franchi avevano potuto essere rimborsati già il 16 e il 17 ottobre 2008 con i mezzi ancora disponibili presso la succursale di Ginevra. Dopo che a giugno 2009 in Lussemburgo si era potuto concludere con successo il salvataggio della Kaupthing Bank Luxemburg AG - che aveva gestito la succursale svizzera come filiale indipendente dalla casa madre islandese - garantendo tutti gli impegni della succursale svizzera, nella metà di agosto 2009 sono stati rimborsati completamente tutti i depositi dei clienti della succursale di Ginevra e i restanti creditori (compresi gli interessi maturati fino all'apertura del fallimento). In questo contesto, è stato anche rimborsato completamente tutto il denaro messo a disposizione dalla garanzia dei depositi. Né la garanzia dei depositi né le banche svizzere hanno perciò subito perdite legate al fallimento della succursale di Ginevra della Kaupthing Bank Luxemburg AG.</p><p>2. Attualmente il sistema svizzero della garanzia dei depositi si fonda (ancora) su un finanziamento ex-post. Secondo questo sistema le banche versano i loro contributi alla garanzia dei depositi soltanto dopo che si è verificato l'evento (crollo di una banca), in base all'importo dei depositi garantiti. A tal fine le banche devono disporre di risorse liquide supplementari (liquidità supplementare) corrispondenti alla metà del loro impegno massimo. Durante la sua attività in Svizzera la Kaupthing Bank, come tutte le altre banche, non ha dovuto quindi versare denaro in un fondo di garanzia dei depositi. Nell'avamprogetto di una legge federale sulla garanzia dei depositi bancari (LDB) attualmente in consultazione si prevede l'introduzione di un finanziamento ex-ante, quindi la costituzione di un fondo che deve essere alimentato in anticipo.</p><p>3. Già con la modifica della legge sulle banche, dichiarata urgente a dicembre 2008 e limitata alla fine del 2010, le banche hanno avuto l'obbligo di detenere costantemente valori patrimoniali in Svizzera in ragione del 125 per cento dei loro depositi privilegiati. Per aumentare la garanzia dei depositi bancari da 30 000 a 100 000 franchi, le banche hanno dovuto incrementare la loro liquidità supplementare (con un fattore di circa 1,7). Le succursali in Svizzera di banche straniere, come quella della Kaupthing Bank Luxemburg AG, devono garantire i loro depositi pressoché interamente tramite valori patrimoniali detenuti in Svizzera. Con la LDB prevista, la modifica (transitoria) di legge dovrà essere trasposta nel diritto ordinario.</p><p>4. L'associazione \"Garanzia dei depositi delle banche e dei commercianti di valori mobiliari svizzeri\" è stata fondata nell'ambito dell'autoregolamentazione delle banche e dei commercianti di valori mobiliari. Conformemente allo statuto dell'associazione, la direzione si compone \"dei membri della Commissione Retail Banking Svizzera dell'Associazione svizzera dei banchieri (nominati dal proprio consiglio di amministrazione) e da un rappresentante dell'Associazione dei banchieri privati svizzeri e della Schweizer Verband unabhängiger Effektenhändler (associazione dei commercianti indipendenti di valori mobiliari), designati dalle rispettive direzioni\". Lo statuto può essere modificato dall'assemblea generale. L'autorità di vigilanza (FINMA, precedentemente Commissione federale delle banche) non ha quindi alcuna influenza sull'organizzazione dell'associazione e sulla nomina dei membri della direzione.</p><p>5. L'aumento del limite superiore del sistema di garanzia dei depositi, per il quale è previsto un periodo transitorio fino alla fine del 2010, è stato fissato in modo che sia sostenibile per il sistema di protezione dei depositi esistente. Analogamente, il capitale mirato del previsto fondo di garanzia dei depositi è determinato sulla base dei calcoli dei costi sostenibili per le banche. Né il limite superiore attuale del sistema né quello previsto possono rispecchiare l'idea che la FINMA ha di una dimensione massima ideale delle banche da un punto di vista economico o aziendale o addirittura la dimensione auspicata dalla FINMA. La determinazione del limite superiore del sistema deve impedire, invece, un onere eccessivo per la garanzia dei depositi in caso di fallimento di grandi istituti finanziari e deve quindi assicurare la stabilità del sistema. Oltre all'aumento del limite superiore del sistema sono previste in questi casi misure complementari (concessione di un anticipo o di una garanzia della Confederazione) per coprire le somme dei depositi che oltrepassano il limite superiore. Si prevede un finanziamento di questa misura conformemente al principio di causalità.</p><p>6. Per quanto riguarda il finanziamento, si vedano le risposte ai numeri 2 e 3. Con questa misura immediata si dovrebbe rafforzare la fiducia dei clienti e impedire maggiori prelevamenti dai loro depositi, che nella situazione di allora avrebbero potuto scatenare assalti agli sportelli (bankruns), minacciando seriamente il sistema finanziario svizzero.</p><p>7. Per quanto riguarda il finanziamento, si vedano le risposte ai numeri 2 e 3. L'effetto prociclico (effetto domino) che subentra effettivamente a seguito del finanziamento ex-post deve essere contrastato con l'introduzione del finanziamento ex-ante del previsto fondo di garanzia dei depositi. Tuttavia, si può veramente evitare una reazione a catena solo quando il fondo è interamente alimentato. Nel periodo di transizione fino all'accumulazione integrale del fondo di garanzia dei depositi, quest'ultimo è coperto in ragione di un terzo del capitale mirato che le banche devono fornire al fondo all'entrata in vigore della legge sotto forma di valori patrimoniali costituiti in pegno. Inoltre, nella prima fase di accumulazione le banche devono assicurare la solvibilità del fondo con un obbligo di pagamento attualmente garantito in parte dalla liquidità supplementare.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Kaupthing è il nome di una banca islandese che è fallita l'anno scorso. Ha operato in Svizzera solo per poco tempo. Tuttavia, il danno che ha causato è considerevole. Grazie all'assicurazione dei depositi è stato possibile salvare il denaro dei piccoli risparmiatori.</p><p>Lo svolgimento dei fatti fa riflettere: alla fine del 2007 la Commissione federale delle banche (CFB) ha concesso una licenza bancaria alla Kaupthing Bank. Ciò è avvenuto non in base a un'inchiesta condotta dalla FINMA (Autorità federale di vigilanza sui mercati finanziari), bensì in base a indicazioni fornite dal regolatore lussemburghese. Evidentemente quando si tratta della succursale di una banca straniera la solvibilità della casa madre non viene verificata direttamente dalle nostre autorità. \"In questo caso\", riferisce il portavoce della CFB, \"il regolatore del Paese di origine della banca ci dà il via libera dopo averci informato sullo stato della banca con la massima precisione\".</p><p>Nel mese di giugno del 2008 la Kaupthing ha avviato una campagna pubblicitaria aggressiva, nella quale offriva un incredibile tasso d'interesse del 4 per cento sui conti in franchi svizzeri e addirittura del 5 per cento sui conti in euro. Chiaramente molti risparmiatori ne erano entusiasti. Tuttavia, la gioia non è durata a lungo. Il 9 ottobre è stato disposto il blocco di tutti i conti, poiché la banca era fallita in Islanda. È evidente che poco prima del tracollo la Kaupthing si è arricchita ancora in Svizzera.</p><p>1 .Quanto ha dovuto pagare l'assicurazione dei depositi svizzera ai clienti della Kaupthing?</p><p>2. Quanto ha versato la Kaupthing nel fondo fino al fallimento?</p><p>3. Come intende provvedere la FINMA in futuro, affinché le piccole banche e i risparmiatori svizzeri non debbano pagare per le avventure all'estero di altri (banche e risparmiatori)?</p><p>4. Come mai la direzione dell'associazione per la protezione dei depositanti viene eletta da una commissione di banchieri e non dai membri? Ciò è in contraddizione con il diritto delle associazioni.</p><p>5. La protezione dei depositanti è limitata complessivamente a 6 miliardi di franchi, a 10 miliardi di franchi secondo il progetto di legge posto in consultazione. In altre parole, con questo limite sarebbe impossibile attenuare le conseguenze del fallimento di una grande banca. È questo il limite che la FINMA considera come dimensione accettabile di un istituto bancario?</p><p>6. Quanto hanno dovuto versare le banche svizzere nel fondo per aumentare a 100 000 franchi il limite della protezione dei depositanti?</p><p>7. Come l'hanno finanziato le banche? I costi ricadono su di loro solo nel caso concreto, nel senso che in una crisi del sistema le banche devono mettere immediatamente a disposizione sempre più denaro. Questa situazione può travolgere altre banche in un effetto domino. Come impedirà la FINMA l'effetto domino?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Kaupthing. Dov'era il controllo?"
    }
  ],
  "title": "Kaupthing. Dov'era il controllo?"
}