{
  "id": 20093447,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2393,
      "gender": "m",
      "id": 330,
      "name": "Hochreutener Norbert",
      "officialDenomination": "Hochreutener"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-04-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4808"
  },
  "descriptors": [
    {
      "key": "L04K08060204",
      "name": "Regierungsreform",
      "type": 1
    },
    {
      "key": "L04K08060203",
      "name": "Regierung",
      "type": 1
    },
    {
      "key": "L05K0801030201",
      "name": "Bundesratswahl",
      "type": 1
    },
    {
      "key": "L05K0806020301",
      "name": "Regierungsmitglied",
      "type": 1
    },
    {
      "key": "L05K0806020306",
      "name": "Staatssekretär/in",
      "type": 1
    },
    {
      "key": "L04K08030201",
      "name": "Beziehung Legislative-Exekutive",
      "type": 2
    },
    {
      "key": "L06K080602030303",
      "name": "Zahl der Regierungsmitglieder",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-02T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-08-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1241042400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1299020400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3447",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La riforma proposta persegue tre obiettivi:</p><p>1. Efficienza e flessibilità</p><p>L'attuale struttura dei dipartimenti non permette di reagire rapidamente in caso di repentini mutamenti di situazione. Se il capo di un dipartimento è particolarmente impegnato in uno dei suoi settori di competenza, la prassi attuale non consente di sgravarlo dal resto dei suoi compiti.</p><p>Per potersi concentrare su questioni puntuali, il Consiglio federale deve avere la possibilità di nominare ministri con incarichi determinati oppure di avocare un determinato compito a sé o delegarlo a uno dei suoi membri.</p><p>2. Sgravio dei membri del Consiglio federale che possono così concentrarsi sulla direzione dello Stato</p><p>Oggi i consiglieri federali perdono molto tempo partecipando a sedute di commissioni parlamentari in cui devono rispondere a domande che andrebbero invece poste ai direttori degli uffici federali, la cui conoscenza dei vari dossier è particolarmente approfondita.</p><p>Un Consiglio federale di dimensioni ridotte dovrebbe inevitabilmente concentrarsi sulla direzione strategica dello Stato; i consiglieri federali potrebbero tuttavia controllare costantemente l'attività politica dei ministri impartendo loro direttive ed esercitando eventualmente il diritto di destituirli.</p><p>3. Chiarire la responsabilità dei partiti</p><p>Poiché i partiti che vogliono essere rappresentati in Consiglio federale sarebbero chiamati a ratificare la composizione politica dell'Esecutivo e la scelta dei suoi membri, la loro responsabilità politica sarebbe definita in modo più chiaro.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nella primavera 2004 le Camere federali hanno rinviato al Consiglio federale il progetto 01.080 \"Riforma della direzione dello Stato\" con il mandato di sottoporre nuove proposte volte a \"rafforzare la direzione politica, sgravare il Consiglio federale da compiti amministrativi e aumentare l'efficienza dell'amministrazione\". Il 22 aprile 2009 il Consiglio federale ha deciso di procedere, in agosto, a una discussione di principio sulla riforma della direzione dello Stato e di decidere se proseguire la riforma o presentare alle Camere una proposta di stralcio. L'8 maggio 2009 la Commissione delle istituzioni politiche del Consiglio nazionale (CIP-N) ha dato il nulla osta a tale modo di procedere. </p><p>Il 26 agosto 2009 il Consiglio federale ha ritenuta necessaria una riforma della direzione dello Stato. Il governo intende consolidare la direzione politica e nella primavera 2010 proporrà al Parlamento misure concrete che consentano all'Esecutivo di concentrarsi in maggior misura sulle sue funzioni dirigenziali, di stabilire le proprie priorità programmatiche e di individuare per tempo le nuove sfide. Tuttavia, il Consiglio federale non desidera impegnarsi a ridurre il collegio a cinque membri, bensì ha intenzione di esaminare diversi provvedimenti e di sottoporre alle Camere quelli che ritiene appropriati. Per questo motivo si pronuncia contro la mozione. Se questa dovesse essere accolta dal Consiglio nazionale, il Consiglio federale si riserva di proporre al Consiglio degli Stati di modificarla con una formulazione meno rigida, che lasci all'Esecutivo un margine di manovra più ampio.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sottoporre al Parlamento una modifica della Costituzione federale che ponga le basi per una riforma del governo. Tale riforma dovrà fondarsi sui seguenti principi:</p><p>1. il Consiglio federale si compone di cinque membri, eletti in blocco dall'Assemblea federale all'inizio di una legislatura. Se un posto diviene vacante nel corso della legislatura, vengono indette elezioni suppletive secondo il sistema attuale;</p><p>2. il Consiglio federale nomina e destituisce ministri cui è affidato un determinato settore di competenza. La nomina deve essere ratificata dall'Assemblea federale. I ministri sono vincolati alle direttive impartite dal Consiglio federale e possono rappresentare l'Esecutivo davanti al Parlamento.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riforma del governo"
    }
  ],
  "title": "Riforma del governo"
}