{
  "id": 20093897,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2534,
      "gender": "f",
      "id": 512,
      "name": "Sommaruga Simonetta",
      "officialDenomination": "Sommaruga Simonetta"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2009-09-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L07K08070102010802",
      "name": "kantonale Hoheit",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2009-11-25T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-11-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253743200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1259103600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-11-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2044,
        "gender": "f",
        "id": 61,
        "name": "Diener Lenz Verena",
        "officialDenomination": "Diener Lenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3897",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis la ratification des nouvelles conventions contre les doubles impositions, la Suisse fournit son assistance administrative aux autorités fiscales étrangères en cas de soupçons fondés de soustraction fiscale. Il en résulte une inégalité de traitement par rapport aux autorités fiscales cantonales. Or les autorités fiscales suisses doivent obtenir les mêmes facilités d'investigation que les autorités fiscales étrangères. En d'autres termes, en cas de soupçons fondés de soustraction fiscale, les autorités fiscales cantonales doivent elles aussi pouvoir exiger de prendre connaissance des données-clients des banques et d'autres intermédiaires financiers pour percevoir les impôts qui relèvent de leur domaine de compétence. Cette possibilité s'appliquera, dans la mesure où le droit international le permet, indépendamment du fait que les avoirs en question auront été déposés en Suisse ou à l'étranger.</p><p>La principale raison pour laquelle l'accès aux données-clients des banques a été refusé aux autorités fiscales suisses, même en cas de soupçons fondés de soustraction fiscale, est qu'on pensait généralement que les avantages économiques tirés par notre pays du fait de l'attrait ainsi exercé sur les investisseurs étrangers étaient plus importants que les inconvénients subis par le fisc suisse.</p><p>Maintenant que les conventions suisses contre les doubles impositions (CDI) reprennent les dispositions de l'article 26 du Modèle de l'OCDE, comme l'a décidé le Conseil fédéral le 13 mars 2009, cet argument n'est plus valable.</p><p>Il n'y a donc plus de raison de continuer à refuser aux autorités fiscales suisses l'accès aux informations bancaires en cas de soupçons fondés de soustraction fiscale.</p><p>La modification du droit suisse préconisée ici éviterait également à la Suisse de devoir se contenter d'offrir une assistance administrative internationale en cas de soupçons de soustraction d'impôts, sans pouvoir bénéficier elle-même de ce type d'assistance. En effet, si la Suisse ne modifie pas son droit interne comme le demande la présente motion, elle ne pourra pas requérir l'assistance administrative correspondante, du fait que les CDI conformes au Modèle de l'OCDE ne lui permettent pas de demander à un Etat partenaire des informations que les autorités fiscales suisses ne peuvent pas obtenir lorsqu'il s'agit de leurs propres contribuables.</p><p>Un alignement des compétences octroyées aux autorités fiscales suisses sur celles dont bénéficient les autorités fiscales étrangères pourrait éventuellement s'accompagner d'une dénonciation spontanée, unique et non punissable, liée à une réduction du rappel d'impôt, ou d'une amnistie unique pour les revenus du capital soumis à l'impôt anticipé et exonérés de cet impôt jusqu'à la fin de 2009 en vertu du \"privilège en faveur des carnets d'épargne\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La motion n'entend pas toucher au secret bancaire général ni à la protection de la sphère privée. La modification demandée concerne le secret bancaire fiscal. </p><p>2. D'après le droit en vigueur, une banque ne peut pas se prévaloir du secret bancaire pour ses propres obligations fiscales (impôt sur le bénéfice, taxe sur la valeur ajoutée, impôt anticipé, etc.). Elle a les mêmes droits et les mêmes obligations que n'importe quelle autre entreprise. Le secret bancaire fiscal concerne l'obligation des banques de renseigner les autorités fiscales. La législation fiscale prévoit le principe de l'obligation de renseigner des tiers, mais réserve le secret professionnel protégé par la loi à titre d'exception. Le secret bancaire n'est toutefois pas absolu: pour ce qui est des impôts perçus par les cantons, ils peuvent être levés par les autorités pénales en cas d'escroquerie fiscale. En cas de soupçon d'infractions fiscales graves, le chef du Département fédéral des finances (DFF) peut charger l'Administration fédérale des contributions (AFC) d'ouvrir une enquête fiscale spéciale (art. 190 LIFD), au cours de laquelle le secret bancaire est aussi inopérant. Pour ce qui est des impôts perçus par la Confédération (taxe sur la valeur ajoutée, impôt anticipé), le secret bancaire peut être levé en cas de soupçon de soustraction d'impôt, le principe de la proportionnalité devant être respecté. Pour certains délits fiscaux, il existe donc déjà des possibilités d'accès aux informations bancaires.</p><p>3. Les possibilités d'accès des autorités fiscales étrangères aux renseignements bancaires ont changé avec la reprise par la Suisse de la norme de l'OCDE dans ses conventions en vue d'éviter les doubles impositions (CDI). Alors que ces possibilités étaient limitées aux cas d'escroquerie fiscale et autres cas semblables, l'assistance administrative sera accordée désormais pour toutes les fins fiscales, donc aussi en cas de soupçon de soustraction fiscale et à des fins de taxation. L'accès à ces informations est cependant réglé en détail, et limité aussi, dans les CDI. L'assistance administrative n'est accordée que sur demande dans un cas précis; elle n'est pas accordée automatiquement ni spontanément. La pêche aux renseignements (recherche indéterminée de preuves) est exclue. La demande doit être présentée par écrit et prouver que le renseignement requis est pertinent à des fins fiscales. Elle doit permettre d'identifier clairement le contribuable et le détenteur des renseignements (en l'occurrence la banque; pas de demandes collectives). Les décisions de l'AFC concernant l'assistance administrative sont soumises au contrôle des tribunaux. Il est vrai cependant que les possibilités des autorités fiscales étrangères sont définies autrement que celles des autorités fiscales suisses.</p><p>4. A première vue, on ne voit pas de raisons objectives justifiant une telle inégalité de traitement d'un point de vue purement fiscal. Toutefois, cette différence est aisément justifiable en vertu de la situation particulière qui existe en Suisse: la proximité entre le contribuable et le fisc dans notre pays permet aux autorités fiscales de collecter facilement des renseignements pertinents pour la taxation. De plus, les autorités fiscales possèdent des droits étendus aux informations tant envers le contribuable qu'envers les tiers. La coopération du contribuable peut être obtenue par le prononcé d'amendes, et si les informations ne sont pas données, les éléments imposables peuvent être taxés d'office. Ces circonstances et le bon climat fiscal se traduisent d'une manière générale par un respect élevé des obligations de coopérer. Il n'est donc pas certain du tout qu'un élargissement des droits de consultation des autorités fiscales se traduirait par une augmentation des recettes fiscales ou par plus d'équité fiscale.</p><p>En particulier, la possibilité de la taxation d'office peut être tout aussi efficace que le recours à des mesures de contrainte. Ce procédé est très efficace dans le cadre de la taxation ordinaire. Certes, des mesures de contrainte pourraient, le cas échéant, permettre de déterminer des éléments imposables supplémentaires. Mais il n'est pas certain que la charge de travail due à l'introduction d'une procédure en soustraction d'impôt et aux mesures de contrainte se justifie à la lumière du nombre de taxations effectuées d'office.</p><p>5. La reprise par la Suisse de la norme de l'OCDE constitue un pas important pour ce qui est des relations conventionnelles avec ces Etats contractants. Ces règles n'ont cependant pas une valeur préjudicielle pour le droit national. La Suisse peut aménager de manière autonome l'accès de ses autorités fiscales aux données bancaires. Dans ses décisions de principe relatives à l'assistance administrative, le Conseil fédérale a donné l'assurance que rien ne changerait pour les résidents de Suisse. Des prestations d'un Etat qui fonctionne bien, une charge fiscale favorable, une légitimation démocratique des impôts et des dépenses de l'Etat et une bonne relation entre les contribuables et le fisc sont des facteurs conditionnant la bonne collaboration des contribuables nettement plus importants que la possibilité d'accéder à des informations bancaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'adapter la législation de telle sorte que, pour percevoir correctement les impôts sur le revenu, sur la fortune, sur le bénéfice et sur le capital, les autorités fiscales cantonales obtiennent les mêmes droits que ceux dont les autorités fiscales étrangères disposeront en vertu des conventions contre les doubles impositions révisées conformément à la décision du Conseil fédéral du 13 mars 2009.</p><p>Ce faisant, on ne touchera pas au secret bancaire. La présente motion ne vise aucunement à faire modifier l'article 47 de la loi sur les banques. La sphère privée des contribuables honnêtes continuera d'être intégralement préservée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Compétences identiques pour les autorités fiscales cantonales et étrangères"
    }
  ],
  "title": "Compétences identiques pour les autorités fiscales cantonales et étrangères"
}