{
  "id": 20093672,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L04K09010404",
      "name": "Gemeinschaftsrecht-nationales Recht",
      "type": 1
    },
    {
      "key": "L04K09010102",
      "name": "Anwendung des Gemeinschaftsrechts",
      "type": 1
    },
    {
      "key": "L04K05030202",
      "name": "Dringlichkeitsrecht",
      "type": 1
    },
    {
      "key": "L04K08020329",
      "name": "politische Mitbestimmung",
      "type": 1
    },
    {
      "key": "L05K0807020102",
      "name": "Vernehmlassungsverfahren",
      "type": 2
    },
    {
      "key": "L06K080701020203",
      "name": "halbdirekte Demokratie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-09-02T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3672",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Automatismus im Assoziierungsabkommen zu Schengen (SAA) verlangt von der Schweiz, als Weiterentwicklung des Schengen-Besitzstandes ständig neue Rechtsakte zu übernehmen. Für die Übernahme und Umsetzung der jeweiligen Rechtsakte verfügt die Schweiz über eine Frist von maximal zwei Jahren, die Durchführung eines Referendums mit eingerechnet. Dieser Zeitraum ist, wie sich jetzt deutlich zeigt, zu kurz bemessen und trägt unseren rechtsstaatlichen und demokratischen Abläufen keine Rechnung: </p><p>Bezüglich Genehmigung und Umsetzung der Notenaustausche zwischen der Schweiz und der Europäischen Union betreffend die Übernahme der Verordnung und des Beschlusses über das Visa-Informationssystem (VIS) liess die Schweiz eine Verkürzung der Frist zu, weshalb der Bundesrat nun Dringlichkeitsrecht nach Artikel 165 BV anrufen zu müssen glaubt; bezüglich der Vernehmlassung zum Bundesbeschluss über die Genehmigung und die Umsetzung des Notenaustausches zwischen der Schweiz und der Europäischen Gemeinschaft betreffend die Übernahme der Rückführungsrichtlinie wird trotz Ferien die Vernehmlassungsfrist nicht angemessen verlängert, wie dies das Vernehmlassungsgesetz in Artikel 7 Absatz 2 vorschreiben würde, und stattdessen auch in diesem Fall Dringlichkeitsrecht nach Artikel 7 Absatz 3 VIG angerufen. </p><p>Es ist aus demokratiepolitischer Sicht nicht hinzunehmen, dass die Schweiz einem Mechanismus unterworfen ist, der sie selbst zur Schmälerung und Einschränkung der politischen und demokratischen Rechte zwingt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Schengen-Assoziierungsabkommen (SR 0.360.268.1) sieht in Artikel 7 Absatz 1 als Grundsatz vor, dass Weiterentwicklungen des Schengen-Besitzstands, die von der Schweiz übernommen werden, in der Europäischen Union und in der Schweiz gleichzeitig in Kraft treten sollen. Sieht eine durch die Bundesversammlung zu genehmigende oder eine von dieser oder einem kantonalen Parlament umzusetzende Weiterentwicklung jedoch eine kürzere Umsetzungsfrist als zwei Jahre vor, so stehen der Schweiz zur Erfüllung ihrer verfassungsrechtlichen Voraussetzungen gleichwohl - wenn nötig - zwei Jahre zur Verfügung. Aufgrund ihrer besonderen rechtsstaatlichen und demokratischen Abläufe profitiert die Schweiz also von einer Regelung, die günstiger ist als das Verfahren für die Mitgliedstaaten der EU, für die in jedem Fall die Umsetzungsfrist der zu übernehmenden Weiterentwicklung gilt, und für die anderen an Schengen assoziierten Staaten (Norwegen wurden 6 Monate, Island lediglich 4 Wochen und Liechtenstein 18 Monate eingeräumt). Die Möglichkeit, diese Fristenregelung in Einzelfällen anzupassen, besteht nicht. </p><p>Die Zweijahresfrist bietet im Allgemeinen genügend Zeit, das parlamentarische Genehmigungsverfahren sowie ein allfälliges Referendumsverfahren durchzuführen (vgl. Botschaft zur Genehmigung der Bilateralen II, BBl 2004 6131). Grundsätzlich setzen Bundesrat und Verwaltung alles daran, bei der Übernahme und Umsetzung von Schengen-Weiterentwicklungen ordentliche Verfahren anzuwenden. Die Zweijahresfrist für die Übernahme und Umsetzung von Schengen-Weiterentwicklungen ist jedoch sehr eng bemessen, sodass relativ wenig Spielraum besteht, um einen allfälligen zusätzlichen Zeitbedarf im Gesetzgebungsverfahren verwaltungsintern aufzufangen. </p><p>Deshalb wird es in Ausnahmefällen nicht zu vermeiden sein, dass der Bundesrat nach Ausschöpfung der zeitlichen Reserven innerhalb des verwaltungsinternen Verfahrens bei gegebener Dringlichkeit die Vernehmlassungsfrist verkürzen muss (Art. 7 Abs. 3 des Vernehmlassungsgesetzes; SR 172.061). Ausserdem kann der Bundesrat dem Parlament beantragen, ein Geschäft im Sonderverfahren (Art. 85 Abs. 2 des Parlamentsgesetzes, ParlG; SR 171.10) zu behandeln oder, im Rahmen der verfassungsmässigen Vorgaben, eine Dringlichkeitsklausel (Art. 165 BV und Art. 77 ParlG) zu beschliessen. Die Beantragung solcher ausserordentlicher Verfahren wird wenn immer möglich vermieden, und es versteht sich von selbst, dass der Beschluss über deren Durchführung in der Kompetenz der Bundesversammlung liegt.</p><p>Im in der Begründung zur Motion genannten Fall des Visa-Informationssystems (VIS) beantragte der Bundesrat dem Parlament aus folgenden Gründen, die für die Umsetzung dieser Weiterentwicklung notwendige Änderung des Bundesgesetzes über die Ausländerinnen und Ausländer (SR 142.20) für dringlich zu erklären: Die Inbetriebnahme des VIS ist zurzeit noch für den 21. Dezember 2009 vorgesehen (es zeichnet sich eine im Moment der Verabschiedung der Botschaft noch nicht ersichtliche Verschiebung des Einführungstermins auf das erste Semester 2010 ab). Um diesen Termin einhalten zu können, müssten sämtliche Schengen-Staaten rechtlich und technisch in der Lage sein, sich an das System anzuschliessen. Die Verspätung eines einzelnen Mitgliedstaates würde die Inbetriebnahme des VIS für den gesamten Schengen-Raum verzögern. Würde die Schweiz im vorliegenden Fall auf der Ausschöpfung der Zweijahresfrist bestehen, müsste die Inbetriebnahme des VIS bis zum 16. Juli 2010, d. h. um rund sechs Monate, verschoben werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Anpassung an die Weiterentwicklung des Schengen-Besitzstandes darf nicht mit dringlichem Recht vorgenommen werden. Der Bundesrat hat stattdessen Vorkehrungen zu treffen, damit die Übernahme und Umsetzung von Rechtsakten im Zusammenhang mit dem Schengen-Besitzstand unter der vollen Wahrung der demokratischen Rechte der Schweiz erfolgt. Gegebenenfalls hat er sich beim Vertragspartner für die Verlängerung der Umsetzungsfrist zu verwenden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kein Dringlichkeitsbedarf bei Schengen-Anpassungen"
    }
  ],
  "title": "Kein Dringlichkeitsbedarf bei Schengen-Anpassungen"
}