{
  "id": 20093469,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CSEC-CE",
      "id": 18,
      "name": "Commission de la science, de l'éducation et de la culture CE",
      "abbreviation1": "CSEC-CE",
      "abbreviation2": "CSEC",
      "committeeNumber": 18,
      "council": {
        "abbreviation": "CE",
        "id": 2,
        "name": "Conseil des Etats",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2009-05-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L04K01060404",
      "name": "Künstlerberuf",
      "type": 1
    },
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L05K0702030214",
      "name": "Temporärarbeit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2009-06-04T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-09-09T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-29T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commission de la science, de l'éducation et de la culture CN",
            "abbreviation1": "CSEC-CN",
            "abbreviation2": "CSEC",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2009-05-12T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1242079200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1244066400000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1252447200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20070043,
      "priorityCode": "N",
      "shortId": "07.043"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSEC-CE",
        "id": 18,
        "name": "Commission de la science, de l'éducation et de la culture CE",
        "abbreviation1": "CSEC-CE",
        "abbreviation2": "CSEC",
        "committeeNumber": 18,
        "council": {
          "abbreviation": "CE",
          "id": 2,
          "name": "Conseil des Etats",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "09.3469",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Prévoyance professionnelle</p><p>En ce qui concerne la prévoyance professionnelle obligatoire, différentes mesures en faveur des personnes changeant fréquemment d'employeur et dont la durée des contrats de travail successifs ne dépasse pas trois mois avaient été envisagées lors de la 1ère révision de la LPP. Elles ont toutefois été abandonnées en raison de leurs coûts prohibitifs pour les institutions de prévoyance, les assurés et les employeurs et du surcroît de travail administratif qu'elles auraient occasionné. Seul l'abaissement du seuil d'accès au deuxième pilier a finalement été adopté. En outre, suite au rapport de l'Office fédéral des assurances sociales (OFAS) sur la prévoyance professionnelle des travailleurs atypiques (http://snipurl.com/3re3g), le Conseil fédéral a procédé à une modification d'ordonnance qui est entrée en vigueur le 1er janvier 2009 (modification de l'OPP 2 du 25 juin 2008; RO 2008 3551). Cette disposition permet à un plus grand nombre de travailleurs atypiques de bénéficier d'une couverture de prévoyance professionnelle obligatoire en cas de rapports de travail successifs auprès d'un seul et même employeur. Le Conseil fédéral estime donc qu'il n'y a pas lieu d'aller plus loin.</p><p>Il pense en effet que les partenaires sociaux et les institutions de prévoyance devraient mieux faire connaître les solutions déjà existantes et recourent à des solutions de branche. Dans le secteur culturel, par exemple, la Fondation de prévoyance Artes et Comoedia a développé un plan de prévoyance adapté aux intermittents du spectacle, qui prévoit en substance que les employés des employeurs qui lui sont affiliés sont en principe assurés dès le premier jour de travail et dès le premier franc de salaire.</p><p>S'agissant en revanche de l'assurance facultative, l'OFAS travaille actuellement avec les milieux intéressés pour rechercher des solutions d'amélioration, notamment pour en faciliter l'accès aux travailleurs exerçant une profession avec changements de place fréquents. Le fait que, dans le cadre d'emplois successifs, le salarié n'atteigne qu'en cours d'année le seuil d'accès à la prévoyance professionnelle implique en effet une couverture d'assurance \"rétroactive\", ce qui génère passablement de difficultés. Une solution pour y remédier consisterait par exemple à annualiser immédiatement le salaire perçu par le salarié; le travailleur dont le salaire annualisé dépasserait le seuil d'entrée aurait ainsi immédiatement accès à l'assurance facultative.</p><p>Assurance-chômage</p><p>Dans son rapport \"La sécurité sociale des acteurs culturels en Suisse\" (http://snipurl.com/3re2x), le groupe de travail composé de représentants de l'OFAS, de l'Office fédéral de la culture et du Secrétariat d'Etat à l'économie (SECO) conclut notamment que les dispositions actuelles de l'assurance-chômage tiennent suffisamment compte des besoins des personnes occupant des emplois atypiques (travail à temps partiel, engagement à durée limitée et emplois multiples) et qu'il n'est donc pas nécessaire de les modifier.</p><p>S'agissant des rapports de travail atypiques, il y a lieu de préciser que l'article 13 alinéa 4 de la loi sur l'assurance-chômage (RS 837.0) autorise le Conseil fédéral à fixer des règles de calcul et la durée des périodes de cotisation pour les assurés qui se retrouvent au chômage après avoir travaillé dans une profession où les contrats sont habituellement de durée limitée ou changent fréquemment. Le Conseil fédéral a fait usage de cette possibilité à l'article 12a de l'ordonnance sur l'assurance-chômage (OACI; RS 837.02) en introduisant deux mesures: la première est que la période de cotisation est multipliée par deux pour les 30 premiers jours du contrat de durée déterminée, ce qui facilite l'obtention d'une prestation de chômage. Pour calculer le gain assuré, on se fonde ensuite sur le revenu moyen des six ou douze derniers mois précédant la période de chômage, suivant le salaire moyen le plus élevé. On évite ainsi que les fortes baisses de revenu si fréquentes dans ces professions n'aient des conséquences trop négatives. Enfin, pour empêcher une réduction du gain assuré des personnes qui ne s'inscrivent pas immédiatement au chômage en cas de réductions successives du temps de travail, le Conseil fédéral a introduit l'article 37 alinéa 3 OACI, aux termes duquel la perte de travail déterminante (au moins 20 pour cent) pour le début de la période de référence est celle qui est la plus avantageuse. Cela signifie que les salaires les plus bas ne sont autant que possible pas pris en considération.</p><p>Le SECO a tenu compte des critiques émises par certaines organisations culturelles à l'encontre de l'application de la législation sur l'assurance-chômage en adressant une communication officielle aux organes d'exécution. Il y relève que les personnes concernées ont des professions nécessitant une formation intensive et coûteuse et qu'il convient de leur accorder assez de temps pour leurs recherches d'emploi dans la profession d'origine.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de combler, dans la mesure du possible, les lacunes qui existent actuellement en matière de sécurité sociale pour les professions avec changements de place fréquents ou engagements de durée limitée telles qu'elles sont définies dans la législation sur l'assurance-chômage. Il s'agira notamment d'étendre la prévoyance professionnelle facultative aux conditions d'engagement valables pour ces professions et d'adapter les conditions de l'obtention d'indemnités de chômage pour des réductions successives du temps de travail (période de référence, perte de travail à prendre en considération).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sécurité sociale pour les professions avec changements de place fréquents ou engagements de durée limitée"
    }
  ],
  "title": "Sécurité sociale pour les professions avec changements de place fréquents ou engagements de durée limitée"
}