{
  "id": 20093571,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-06-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L04K01040108",
      "name": "Familienzulage",
      "type": 1
    },
    {
      "key": "L03K010501",
      "name": "Krankheit",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-08-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244584800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3571",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Bundesgesetz über die Familienzulagen und die entsprechende Verordnung sehen vor, dass die Familienzulagen nach Eintritt der Arbeitsverhinderung und damit nach Erlöschen des Lohnanspruchs noch während des laufenden Monats und der drei darauffolgenden Monate ausgerichtet werden.</p><p>In Kantonen, die diesbezüglich bereits Lösungen haben, hat diese Norm leider negative Auswirkungen. Gestützt auf die Kompetenzdelegation des Gesetzes hat der Bundesrat in diesem Fall eine Bestimmung erlassen, die insbesondere diejenigen auf ungerechtfertigte Weise benachteiligt, die an einer langen Krankheit leiden. Bei Unfällen hingegen übernimmt die Versicherung 80 Prozent der Zulagen, da diese zum sicheren Einkommen gerechnet werden. Ähnlich ist es bei Arbeitslosigkeit.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Arbeitnehmende haben Anspruch auf Familienzulagen, solange ein Lohnanspruch besteht. Die Zulagen werden jedoch auch nach Erlöschen des Lohnanspruches ausgerichtet, insbesondere im Falle von Krankheiten. Ist ein Arbeitnehmender in seiner Arbeitsleistung verhindert, werden die Familienzulagen ab Eintritt der Arbeitsverhinderung noch während des laufenden Monates und in den drei darauffolgenden Monaten ausgerichtet.</p><p>Der Bundesrat erachtet die in der Verordnung festgehaltene Frist angesichts der Interessenlage für angemessen und hält eine Verlängerung nicht für angezeigt. Vor allem finanzielle Gründe sprechen dagegen: Erlischt der Lohnanspruch einer Person, muss ihr Arbeitgeber keine Beiträge mehr an die Finanzierung der Familienzulagen leisten. Der Anspruch auf Familienzulagen bleibt während der gesamten nach Erlöschen des Lohnanspruchs geltenden Anspruchsdauer bestehen, auch wenn eine andere Person einen Anspruch auf Familienzulagen geltend machen kann. Diese Regel rechtfertigt sich in den meisten Fällen, in denen die arbeitsverhinderte Person ihre Arbeit wieder aufnimmt. So kann vermieden werden, dass die Anspruchsberechtigung für eine begrenzte Zeit auf eine andere Person übergeht und allenfalls auch die zuständige Familienausgleichskasse gewechselt werden muss. Denn dies hätte administrative Kosten zur Folge. Bei einer Verlängerung der Anspruchsberechtigung auf ein Jahr würde diese Bestimmung allerdings sinnentleert: Sie würde verhindern, dass eine andere erwerbstätige Person, deren Arbeitgeber nach dem Lohn bemessene Beiträge an die Familienzulagen entrichtet, Familienzulagen beziehen könnte.</p><p>Den Kantonen die Möglichkeit zu geben, diese Anspruchsdauer abzuändern, würde dem vom Bundesgesetz über die Familienzulagen (FamZG) verfolgten Ziel einer gesamtschweizerischen Harmonisierung der Anspruchsvoraussetzungen für die Familienzulagen widersprechen. Ausserdem wäre eine Änderung des erst gerade in Kraft getretenen FamZG erforderlich.</p><p>Fälle, in denen nach Ablauf der in Artikel 10 der Familienzulagenverordnung (FamZV) vorgesehenen Frist für ein Kind keine Zulage ausgerichtet wird, dürften in der Praxis selten sein. Eine solche Lücke kann vorkommen, wenn keine andere Person Familienzulagen geltend machen kann und die arbeitsverhinderte Person keine Familienzulagen für nichterwerbstätige Personen beziehen kann, weil sie bei der AHV noch nicht als solche versichert ist. Sobald aber ihr Status in der AHV gewechselt hat, kann sie Familienzulagen für nichterwerbstätige Personen geltend machen.</p><p>Eine Erweiterung des Bezügerkreises ist möglich, weil die Familienzulagen für nichterwerbstätige Personen von den Kantonen finanziert werden und diese die Einkommensgrenze heraufsetzen oder aufheben können. Die Kantone haben also die Möglichkeit, arbeitsverhinderten Personen ohne Lohnanspruch, die in der AHV noch als Arbeitnehmende erfasst sind, einen Anspruch auf Familienzulagen für nichterwerbstätige Personen anzuerkennen. Artikel 21 FamZG in Verbindung mit Artikel 18 FamZV überträgt den Kantonen umfassende Kompetenzen im Bereich der Familienzulagen für nichterwerbstätige Personen. Einige Kantone halten in ihren Gesetzgebungen bereits fest, dass bestimmte Versichertenkategorien, die im Sinne der AHV nicht nichterwerbstätig sind, Anspruch auf Familienzulagen für nichterwerbstätige Personen haben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Verordnung über die Familienzulagen wie folgt anzupassen:</p><p>- Die Dauer des Anspruchs auf Zulagen soll auf mindestens ein Jahr verlängert werden.</p><p>- Die Kantone sollen ausserdem die Möglichkeit haben, bessere Lösungen anzuwenden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anspruch auf Familienzulagen bei Krankheit"
    }
  ],
  "title": "Anspruch auf Familienzulagen bei Krankheit"
}