{
  "id": 20093483,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-05-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L04K08020329",
      "name": "politische Mitbestimmung",
      "type": 1
    },
    {
      "key": "L04K06010412",
      "name": "Schutzgebiet",
      "type": 1
    },
    {
      "key": "L04K06010109",
      "name": "radioaktiver Abfall",
      "type": 1
    },
    {
      "key": "L06K030101010301",
      "name": "Basel-Land",
      "type": 2
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1243461600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3483",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der am 2. April 2008 vom Bundesrat verabschiedete Konzeptteil des Sachplans geologische Tiefenlager bestimmt die Regeln und Verfahren für die Standortsuche von geologischen Tiefenlagern. Oberste Priorität hat dabei die langfristige Sicherheit von Mensch und Umwelt. Sozioökonomische und raumplanerische Aspekte werden ebenfalls berücksichtigt. Am 6. November 2008 gab das Bundesamt für Energie (BFE) die Standortgebiete bekannt, welche sich gemäss der Nationalen Genossenschaft für die Lagerung radioaktiver Abfälle (Nagra) aufgrund der vorgegebenen sicherheitstechnischen Kriterien für den Bau von Tiefenlagern für radioaktive Abfälle eignen. </p><p>Zu den einzelnen Fragen nimmt der Bundesrat wie folgt Stellung.</p><p>1. Die Standortkantone spielen eine zentrale Rolle im Auswahlverfahren. Sie begleiten das Verfahren fachlich und politisch, geben zuhanden des Bundes Stellungnahmen ab und koordinieren die Zusammenarbeit mit den Gemeinden. Gemäss Artikel 13 des Bundesgesetzes über die Raumplanung (RPG; SR 700) vom 22. Juni 1979 arbeitet der Bund mit den Kantonen zusammen und gibt ihnen seine Konzepte, Sachpläne und Bauvorhaben rechtzeitig bekannt. Die Raumplanungsverordnung (RPV; SR 700.1) vom 28. Juni 2000 präzisiert das RPG und regelt insbesondere die Zusammenarbeit der betroffenen Behörden des Bundes, der Kantone und des benachbarten Auslands, die Anhörung der Kantone und Gemeinden sowie die Information und Mitwirkung der Bevölkerung. Um die vielfältigen Aufgaben wahrnehmen zu können, hat der Bund zusätzliche Gremien eingesetzt. Ein \"Ausschuss der Kantone\" stellt die Zusammenarbeit zwischen Bund, Kantonen und betroffenen Nachbarstaaten auf politischer Ebene sicher. Drei Arbeitsgruppen, in denen die Kantone ebenfalls vertreten sind, befassen sich mit den Fachbereichen Information und Kommunikation, Raumplanung sowie Sicherheit.</p><p>2. Kantone, die durch die vorgeschlagenen geologischen Standortgebiete direkt betroffen sind, gelten als Standortkantone und sind im Ausschuss der Kantone vertreten. Im Hinblick auf die Anordnung der benötigten Anlagen an der Oberfläche findet darüber hinaus in einem 5-km-Umkreis eine raumplanerische Bestandesaufnahme statt. Diese bildet die Grundlage zur Festlegung der sogenannten Planungsperimeter, welche am Ende von Etappe 1 definitiv festgelegt werden und das Gebiet abgrenzen, in dem die später benötigten Oberflächenanlagen realisiert werden könnten. Kantone, welche nicht durch die vorgeschlagenen geologischen Standortgebiete, sondern durch Oberflächenanlagen betroffen sein könnten, gelten als Nachbarkantone und sind - wie auch das Nachbarland Deutschland - im Ausschuss der Kantone vertreten.</p><p>3./6. Zurzeit ist offen, ob der Kanton Basel-Landschaft als Einstiegsort zu einem geologischen Tiefenlager infrage kommt. Der Bundesrat wird am Ende von Etappe 1 über die Aufnahme der von den Entsorgungspflichten vorgeschlagenen geologischen Standortgebiete in den Sachplan und über die Festlegung der Planungsperimeter befinden. Auswirkungen auf die Bereiche Gesellschaft, Wirtschaft und Ökologie werden gemäss Sachplan in Etappe 2 untersucht. Dabei werden die Auswirkungen auf Gebiete im Bundesinventar der Landschaften und Naturdenkmäler von nationaler Bedeutung (BLN) und auch auf Projekte wie den geplanten regionalen Naturpark abgeklärt sowie die Transportwege auf dem Bahn- und Strassennetz untersucht. Im Hinblick auf die Umweltverträglichkeitsprüfung, 1. Stufe wird in Etappe 2 zudem in einer Voruntersuchung abgeklärt, welche Auswirkungen eines geologischen Tiefenlagers die Umwelt betreffen könnten.</p><p>4. Das im Sachplan geologische Tiefenlager festgelegte Auswahlverfahren führt zu geologischen Tiefenlagern, welche die Abfälle aus dem Betrieb der bestehenden und allfälligen neuen KKW, aus deren Stilllegung und Abbruch sowie die Abfälle aus Medizin, Industrie und Forschung aufnehmen können. Die maximalen Lagerkapazitäten werden in den Rahmenbewilligungen für geologische Tiefenlager verbindlich festgelegt. Höchste Priorität hat die sicherheitstechnische Qualität des Tiefenlagers, welche durch grössere Abfallvolumen nicht beeinträchtigt werden darf.</p><p>5. Der Bau eines Tiefenlagers erfolgt in mehreren Etappen. Als Erstes werden zur Erhöhung des Kenntnisstandes sowie zur Bestätigung der Gesteinseigenschaften ein Zugangstunnel und im Untergrund ein Felslabor errichtet. Bei positivem Befund erfolgt danach der Bau des eigentlichen Lagers. Der Grossteil der Anlage ist unterirdisch. An der Oberfläche befinden sich Betriebs- und Administrationsgebäude sowie, etwas abseits, Lüftungs- und Bauschächte mit Nebengebäuden. Die Gebäude an der Oberfläche sowie Strassen- und Schienenanschlüsse werden parallel zu den Bauten im Untergrund fertiggestellt. Es kann davon ausgegangen werden, dass die Baustelle mit derjenigen eines mittelgrossen Strassentunnels vergleichbar ist. Der Platzbedarf für die Oberflächenanlagen beträgt rund 80 000 Meter, was in etwa dem Platzbedarf eines mittleren Unternehmens entspricht. </p><p>7. Gesetzliche Grundlage für die Entsorgung der radioaktiven Abfälle sind das Kernenergiegesetz (KEG; SR 732.1) vom 21. März 2003 sowie die Kernenergieverordnung (KEV; 732.11) vom 10. Dezember 2004. Die sicherheitstechnischen Anforderungen an die geologische Tiefenlagerung sind in der Richtlinie Ensi-G03, \"Spezifische Auslegungsgrundsätze für geologische Tiefenlager und Anforderungen an den Sicherheitsnachweis\", des Eidgenössischen Nuklearsicherheitsinspektorats (Ensi) präzisiert. Gemäss dieser Richtlinie müssen radioaktive Abfälle so entsorgt werden, dass der Schutz von Mensch und Umwelt vor deren ionisierender Strahlung dauernd gewährleistet ist, ohne dass künftigen Generationen unzumutbare Lasten und Verpflichtungen auferlegt werden. Die Risiken, die in der Zukunft aus der geologischen Tiefenlagerung in der Schweiz entstehen, dürfen nicht grösser sein, als sie heute in der Schweiz zulässig sind. Für jede als wahrscheinlich eingestufte zukünftige Entwicklung eines verschlossenen geologischen Tiefenlagers darf die Freisetzung von Radionukliden zu keiner Individualdosis führen, die 0,1 mSv pro Jahr überschreitet. Dieser Wert beträgt einige Prozente der mittleren natürlichen Strahlenexposition, ist klein im Vergleich zu den räumlichen Schwankungen der natürlichen Strahlenexposition und stellt auch keine Gefährdung für Tier- und Pflanzenarten dar.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Bundesamt für Energie informierte Anfang November 2008 über die Standortregionen, die sich gemäss Nagra aufgrund ihrer Geologie für den Bau von Tiefenlagern für schwach- und mittelradioaktive sowie hochradioaktive Abfälle eignen. </p><p>In der Nachbarschaft zum Kanton Basel-Landschaft kommen zwei Standorte als Endlager infrage: Jurasüdfuss (Kantone SO und AG) und Bözberg (Kanton AG) für Lager von schwach- und mittelradioaktiven Abfällen, wobei der Bözberg auch für hochradioaktive Abfälle möglich wäre und somit eine Option darstellt als Lager für alle drei Abfallkategorien (Kombilager). Ein \"Ausschuss der Kantone\", durch das BFE einberufen, soll den Bund beim Auswahlverfahren zur Identifizierung von mindestens zwei Standorten pro Abfallkategorie begleiten. </p><p>Da einige Gemeinden aus dem oberen Kantonsteil des Baselbietes als mögliche Einstiegsorte für ein Endlager radioaktiver Abfälle am Jurasüdfuss zur Diskussion stehen, möchte ich dem Bundesrat dazu folgende Fragen stellen:</p><p>1. Wie gedenkt er die Meinungen der Kantone in die Standortsuche für die Endlager von schwach-, mittel- und hochradioaktiven Abfällen mit einzubeziehen?</p><p>2. Wie definiert er den Begriff der Nachbarschaft im Zusammenhang mit dem \"Ausschuss der Kantone\" des Bundesamtes für Energie (\"Nachbarkantone\" und \"Nachbarstaaten\"), der das Auswahlverfahren für ein oder zwei Endlager für radioaktive Abfälle begleitet? </p><p>3. Welche Konsequenzen hätte ein allfälliger Einstiegsort auf Baselbieter Boden zu einem Endlager mitten in dem geplanten regionalen Naturpark \"Jurapark Baselland\"? Und welche Folgen hätte ein allfälliger Einstiegsort auf Baselbieter Boden für Gebiete, welche im Bundesinventar für schützenswerte Landschaften liegen? </p><p>4. Welches Szenario der Abfallmengen wird den geplanten Endlagern für radioaktive Abfälle zugrunde gelegt? </p><p>5. Welche baulichen Massnahmen müssten am Schachtkopf, am Eingang des Endlagers und an den Zufahrtswegen des Standorts Jurasüdfuss getroffen werden? </p><p>6. Mit welchem zusätzlichen Verkehrsaufkommen wäre durch den Bau des Endlagers und bei der Beschickung der Deponie am Jurasüdfuss mit allfälligem Einstieg in Baselland für das obere Baselbiet zu rechnen?</p><p>7. Welche zusätzlichen Risiken entstehen für die Bevölkerung durch ein Endlager radioaktiver Abfälle in ihrer Nähe?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Endlager für radioaktive Abfälle am Jurasüdfuss"
    }
  ],
  "title": "Endlager für radioaktive Abfälle am Jurasüdfuss"
}