{
  "id": 20093124,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K18020211",
      "name": "Verkehrsverlagerung",
      "type": 1
    },
    {
      "key": "L04K18030101",
      "name": "Motorfahrzeug",
      "type": 1
    },
    {
      "key": "L04K06020314",
      "name": "Verschmutzung durch das Auto",
      "type": 1
    },
    {
      "key": "L04K06010107",
      "name": "Metallabfall",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L05K1109010601",
      "name": "Investitionsförderung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-13T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237244400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3124",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Per lottare contro la recessione occorre aumentare il potere d'acquisto della popolazione e promuovere nuovi investimenti. Stando all'Associazione degli importatori svizzeri di automobili (auto-suisse), 1,1 milioni di veicoli in circolazione in Svizzera hanno più di dieci anni. Questi veicoli provocano in media carichi inquinanti maggiori. Soprattutto le emissioni di CO2 e di polveri fini sono spesso molto più elevate. Inoltre, considerato il prezzo attuale del carburante, un'automobile obsoleta non è redditizia in generale. Per questi motivi, la sostituzione delle automobili obsolete e inefficienti è nell'interesse sia dell'ambiente che dell'economia. Per evitare che in periodo di recessione si rinunci a sostituire le automobili obsolete e inefficienti, e per favorirne in generale la sostituzione, la rottamazione e la sostituzione di tali veicoli con automobili nuove e ad alta efficienza energetica deve essere agevolata finanziariamente su un arco di tempo limitato. Per garantire l'efficacia dal punto di vista ambientale di un simile programma, il premio deve essere limitato ai veicoli con oltre dieci anni di età e un elevato consumo di carburante e ai veicoli nuovi ad alta efficienza energetica che emettono meno di 130 grammi CO2/chilometri. Non vanno inoltre penalizzati coloro che desiderano sostituire con una bicicletta la loro automobile obsoleta e inefficiente o vi rinunciano a favore dei mezzi pubblici. Pertanto, il premio alla rottamazione deve essere versato anche in caso di acquisto di un abbonamento generale delle FFS, di una bicicletta di buona qualità, di una Flyer (bicicletta elettrica) o dell'affiliazione a Mobility. Infine, occorre assicurarsi che i veicoli da rottamare vengano effettivamente tolti dal mercato.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale persegue da tempo l'obiettivo di riduzione dell'inquinamento provocato dal traffico motorizzato. È auspicato che la sostituzione dei veicoli avvenga sempre a favore di automobili economiche e a basse emissioni. Oltre al progressivo inasprimento delle disposizioni in materia di gas di scarico previsto fino al 2012 per le automobili nuove, il Consiglio federale vuole pertanto introdurre delle disposizioni sul consumo conformi a quelle dell'UE, vale a dire un valore medio di 130 grammi CO2/chilometri dal 2012. Un premio di rottamazione potrebbe difatti costituire una misura complementare che accelera la riduzione delle emissioni di CO2 in Svizzera.</p><p>Siccome anche la produzione di veicoli causa un considerevole inquinamento ambientale, poiché prevede l'estrazione e la lavorazione di materie prime, dal punto di vista ecologico la rottamazione di veicoli obsoleti che hanno raggiunto la fine del ciclo di vita tecnico ha senso solo se questi non vengono sostituiti da veicoli nuovi o vengono sostituiti da veicoli che consumano e inquinano in misura nettamente inferiore. Un premio di rottamazione efficace dal punto di vista ecologico dovrebbe quindi essere sottoposto a condizioni molto severe per quanto concerne il veicolo nuovo. Ad esempio, si potrebbe prescrivere l'acquisto di un veicolo scaturito da un salto tecnologico oppure, per le vetture da turismo, la sostituzione con l'automobile migliore secondo la prevista etichetta ambientale, che tiene conto sia del consumo che delle emissioni.</p><p>La messa fuori servizio anticipata di determinati tipi di veicoli a motore avrebbe di fatto un impatto positivo sull'ambiente. In particolare, per la protezione dell'aria sarebbe auspicabile la sostituzione delle automobili diesel messe in circolazione prima del 1997, oggi relativamente poco numerose, con veicoli che consumano poco (o, naturalmente, il ricorso ai mezzi di locomozione alternativi menzionati in precedenza). A tal fine, tuttavia, la concessione del premio di rottamazione dovrebbe sottostare a ulteriori condizioni concernenti i veicoli obsoleti, come la data della prima messa in circolazione e il chilometraggio. Ciò permetterebbe di garantire che i veicoli sostituiti abbiano un'età minima, evitando di sovvenzionare la sostituzione di veicoli con un chilometraggio elevato, i quali verrebbero sostituiti in ogni caso in tempi brevi. </p><p>Per quanto concerne il consumo di carburante, negli ultimi decenni non si è assistito a un salto tecnologico tale da poter essere impiegato come criterio di delimitazione. Si è assistito piuttosto al calo progressivo di tale consumo. </p><p>D'altra parte, la sostituzione con veicoli nuovi dei modelli più obsoleti di veicoli a benzina dotati di catalizzatore a tre vie, obbligatorio da oltre vent'anni, causerebbe una diminuzione dell'impatto ambientale notevolmente inferiore.</p><p>Un premio di rottamazione per autofurgoni diesel e trattori agricoli gioverebbe all'ambiente almeno tanto quanto un premio per le automobili diesel. </p><p>Tuttavia, vi sono numerosi argomenti contro l'introduzione di un premio di rottamazione. Tra questi, la riduzione alquanto modesta di CO2 e lo scarso effetto sul valore aggiunto interno rispetto ai costi molto elevati che tale premio comporterebbe per i contribuenti.</p><p>Da quando la congiuntura ha fatto registrare una netta flessione, il Consiglio federale ha deciso di procedere per fasi. Fino alla terza fase verranno prese delle misure supplementari in funzione dell'evoluzione della crisi. I primi due pacchetti sono stati approvati e adottati dal Parlamento nel quadro dell'approvazione del bilancio ordinario 2009 (sessione invernale) e dell'aggiunta 1a al bilancio 2009 (sessione primaverile). In caso di recessione grave, il freno all'indebitamento prevede di poter abbandonare il quadro stabilito per oscillazioni congiunturali normali e di aumentare in modo appropriato il limite massimo delle uscite. Il Consiglio federale sta attualmente valutando se queste condizioni sono soddisfatte e si pronuncerà il prossimo mese di giugno sulla necessità di un terzo pacchetto di misure di stabilizzazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato, sull'arco di un periodo limitato, di incentivare con un premio la rottamazione di veicoli a motore obsoleti e inefficienti nel caso in cui si acquisti veicoli ad alta efficienza energetica (emissioni di CO2/chilometri inferiori a 130 grammi) o si ricorra a mezzi di trasporto alternativi (abbonamento generale delle FFS, bicicletta, biciclette elettriche e affiliazione a Mobility).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Premio di rottamazione ecologica"
    }
  ],
  "title": "Premio di rottamazione ecologica"
}