{
  "id": 20093306,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K1701010502",
      "name": "CO2-Abgabe",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    },
    {
      "key": "L06K050301010201",
      "name": "Aufhebung einer Bestimmung",
      "type": 1
    },
    {
      "key": "L05K1703030102",
      "name": "Stromerzeugung",
      "type": 1
    },
    {
      "key": "L06K100202020501",
      "name": "Konvention UNO",
      "type": 2
    },
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 2
    },
    {
      "key": "L04K06010310",
      "name": "Klimapolitik",
      "type": 2
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-13T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3306",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Attualmente sono in corso i negoziati per un possibile accordo successivo al Protocollo di Kyoto. Finora nessun Paese ha stabilito degli obiettivi concreti di riduzione delle emissioni o deciso un'eventuale partecipazione allo stesso. La politica climatica è compito di tutti. Le emissioni non conoscono confini e tantomeno rimangono nel rispettivo luogo di origine. Per il successo di una futura politica climatica è pertanto indispensabile stabilire degli obiettivi di riduzione delle emissioni nel quadro di negoziati internazionali. Le misure intraprese in solitaria e le relative regolamentazioni non costituiscono un approccio mirato; al contrario, danneggiano la crescita economica del momento del Paese precursore. In Svizzera, una revisione della legge sul CO2 implica che vengano stabiliti già oggi degli obiettivi concreti di riduzione e delle misure, senza attendere le decisioni della comunità internazionale. Un modo di procedere simile nuoce al nostro Paese, mettendolo in fuorigioco nella politica climatica. È pertanto doveroso sospendere la prevista revisione della legge sul CO2, fino a che la comunità internazionale non avrà fissato degli obiettivi concreti di riduzione e delle misure. Il processo di definizione di eventuali obiettivi di riduzione sulla base di decisioni internazionali deve tenere conto in modo particolare della produzione di energia elettrica svizzera, praticamente a emissione zero.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide il parere secondo cui la politica climatica è compito di tutti. Tuttavia, non vuole che la sua politica climatica nazionale gli venga dettata dalla comunità internazionale, ma intende partecipare attivamente ai negoziati internazionali e difendere gli interessi della Svizzera. I processi sul piano nazionale e internazionale sono strettamente legati gli uni agli altri e si influenzano reciprocamente. Affinché la delegazione svizzera possa partecipare in modo ottimale ai negoziati internazionali e difendere gli interessi della Svizzera, il Consiglio federale deve definire il margine di manovra relativo all'impegno futuro della Svizzera. Per questo motivo, ha posto in consultazione gli obiettivi di riduzione e le misure da adottare entro il 2020.</p><p>Inoltre, la legge sul CO2 in vigore obbliga il Consiglio federale a sottoporre per tempo al Parlamento delle proposte per ulteriori obiettivi di riduzione. Nel febbraio 2008 è poi stata depositata l'iniziativa federale \"per un clima sano\", con la quale si chiede una riduzione di almeno il 30 per cento delle emissioni di gas serra in Svizzera. Il 5 dicembre 2008, il Consiglio federale ha deciso di respingere tale iniziativa e di contrapporle un controprogetto indiretto sotto forma di revisione della legge sul CO2. Pertanto, il Consiglio federale deve attenersi ai termini per l'elaborazione del messaggio al Parlamento previsti dalla legge.</p><p>Nella sua proposta di elaborazione della politica climatica nazionale dopo il 2012, il Consiglio federale terrà conto del potenziale di riduzione della Svizzera in tutti i settori (trasporti, costruzioni, produzione di energia elettricità ecc). Sottoporrà tale proposta al Parlamento probabilmente verso la fine dell'estate 2009. La Svizzera non è il solo Paese a seguire questa procedura nella fase di preparazione alle decisioni internazionali. I 27 Stati membri dell'UE, ad esempio, si sono già impegnati a una riduzione comune del 20 per cento rispetto ai valori del 1990 delle loro emissioni di gas serra entro il 2020. Le relative direttive sono state approvate dal Parlamento europeo nel dicembre 2008 e dal Consiglio dell'Unione europea nell'aprile 2009. Anche la Norvegia ha annunciato la sua intenzione di ridurre del 30 per cento rispetto ai valori del 1990 le emissioni di gas serra entro il 2020.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La revisione della legge sul CO2 deve essere sospesa, fino a che la comunità internazionale non avrà fissato degli obiettivi vincolanti per la riduzione delle emissioni di CO2. Gli obiettivi di riduzione dovranno essere stabiliti, tenendo adeguatamente conto della situazione particolare della Svizzera per quanto concerne la produzione di energia elettrica.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sospensione della revisione della legge sul CO2"
    }
  ],
  "title": "Sospensione della revisione della legge sul CO2"
}