{
  "id": 20093502,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2405,
      "gender": "f",
      "id": 341,
      "name": "Maury Pasquier Liliane",
      "officialDenomination": "Maury Pasquier"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2009-06-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L05K0303010603",
      "name": "Iran",
      "type": 1
    },
    {
      "key": "L04K05010114",
      "name": "Todesstrafe",
      "type": 1
    },
    {
      "key": "L04K05010208",
      "name": "strafrechtliche Verantwortlichkeit",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L05K1002010501",
      "name": "diplomatische Sanktion",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2009-09-08T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244066400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1252360800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2643,
        "gender": "f",
        "id": 1163,
        "name": "Ory Gisèle",
        "officialDenomination": "Ory"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3502",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è stato informato della pena di morte a Delara Darabi. Il Dipartimento federale degli affari esteri (DFAE) è intervenuto contro l'esecuzione, purtroppo invano. Dopo l'esecuzione, l'ambasciatore dell'Iran è stato immediatamente convocato dal DFAE, che ha espresso chiare parole di condanna per questa grave violazione dei diritti umani.</p><p>2. Secondo il Consiglio federale nella difesa dei diritti umani dà migliori risultati la riservatezza piuttosto che le esternazioni pubbliche. Dopo l'esecuzione di Delara Darabi il DFAE ha comunque trasmesso una nota di protesta nella quale precisa chiaramente che in caso di ulteriori esecuzioni di minori la Svizzera condannerà pubblicamente queste violazioni dei diritti umani.</p><p>3. Nel quadro del dialogo sui diritti umani, il DFAE interviene sistematicamente contro l'esecuzione di minori in Iran. In diversi casi, a seguito delle pressioni internazionali, la sentenza è stata revocata. Il Consiglio federale è cosciente del rischio di strumentalizzazione del dialogo sui diritti umani da parte del Paese partner. Ritiene tuttavia che non vi sia alcuna alternativa al dialogo, che d'altronde è costantemente valutato.</p><p>4. La Svizzera si è impegnata in passato contro la pena di morte e continuerà a farlo anche in futuro. Segue con interesse la proposta di istituire una commissione internazionale, la cui costituzione è stata annunciata dal presidente Zapatero. Inoltre, nel febbraio del 2010, la Svizzera ospiterà e sosterrà finanziariamente il quarto Congresso mondiale contro la pena di morte organizzato dalle ONG \"Insieme contro la pena di morte\" e dalla \"Coalizione mondiale contro la pena di morte\". Anche la Spagna sostiene il Congresso mondiale e, dunque, saranno possibili e ricercate sinergie tra questa iniziativa e l'annunciata commissione internazionale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 1° maggio scorso, la giovane Delara Darabi, 22 anni, è stata giustiziata in Iran per l'assassinio di un membro della sua famiglia, perpetrato quando aveva 17 anni ed era dunque minorenne.</p><p>Delara Darabi, tuttavia, il 19 aprile, la vigilia del giorno originariamente previsto per la sua esecuzione, e il giorno stesso dell'incontro a Ginevra tra il presidente iraniano Ahmanidejad e il presidente della Confederazione, aveva ottenuto un rinvio dell'esecuzione di due mesi.</p><p>Il Patto internazionale relativo ai diritti civili e politici nonché la Convenzione delle Nazioni Unite sui diritti del fanciullo, dei quali l'Iran è parte, vietano tuttavia entrambi formalmente l'esecuzione di persone che erano minorenni al momento dei fatti loro rimproverati.</p><p>Davanti a questa condanna, pronunciata in seguito a una procedura poco equa, di fronte all'esecuzione di questa ragazza e sapendo che più di 130 persone attendono ancora nelle carceri iraniane di essere impiccate o lapidate, benché fossero minorenni al momento del crimine di cui le si accusa, la Svizzera deve protestare energicamente e pubblicamente contro queste gravi violazioni delle norme internazionali in materia di diritti umani.</p><p>Chiedo quindi al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Il Consiglio federale è stato informato della condanna di Delara Darabi ed è eventualmente intervenuto presso le autorità iraniane?</p><p>2. Dato che la Svizzera si impegna fermamente sulla scena internazionale, segnatamente all'Assemblea generale delle Nazioni Unite, a favore dell'abolizione della pena di morte, perché non ha, come l'Unione europea, condannato l'esecuzione?</p><p>3. La Svizzera conduce da lungo tempo un dialogo con l'Iran sui diritti umani. Il Consiglio federale non ha l'impressione, visti i recenti avvenimenti, che ciò sia soltanto un alibi utilizzato dalle autorità iraniane e non ritiene che il dialogo debba essere almeno sospeso fintantoché minorenni saranno minacciati di pena capitale in Iran?</p><p>4. Più in generale, come la Svizzera prevede di impegnarsi in avvenire contro la pena di morte? Pensa per esempio di partecipare ai lavori della futura \"Commissione internazionale\" di cui il presidente spagnolo Josè Rodriguez Zapatero ha recentemente annunciato la creazione davanti all'Assemblea parlamentare del Consiglio d'Europa?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Pena di morte in Iran, esecuzioni capitali di minorenni e impegno della Svizzera"
    }
  ],
  "title": "Pena di morte in Iran, esecuzioni capitali di minorenni e impegno della Svizzera"
}