{
  "id": 20093425,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-04-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4808"
  },
  "descriptors": [
    {
      "key": "L03K050102",
      "name": "Strafrecht (speziell)",
      "type": 1
    },
    {
      "key": "L03K050101",
      "name": "Strafe",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 1
    },
    {
      "key": "L05K0802030701",
      "name": "Meinungsbildung",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-06-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1241042400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1243980000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3425",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le projet \"Harmonisation des peines\" consiste à examiner les dispositions de la partie spéciale du Code pénal et les normes réprimant des crimes du droit pénal accessoire. Depuis l'entrée en vigueur du Code pénal le 1er janvier 1942, la partie spéciale a été révisée près de quarante fois, sans jamais aucune analyse d'ensemble. Il s'agit de faire une étude comparative des peines en fonction de l'importance des biens juridiques protégés. On se penchera aussi sur la relation entre le droit pénal commun et le droit pénal administratif. Face au débat actuel et à la montée d'un sentiment d'insécurité, on accordera une attention particulière aux infractions contre la vie et l'intégrité corporelle, aux infractions sexuelles, à la violence (des jeunes) et aux agissements en bande. Ce projet sera aussi l'occasion de repérer les dispositions pénales devenues inutiles ou problématiques et qui peuvent donc être abrogées et de corriger quelques incohérences créées par la nouvelle PG-CP entrée en vigueur le 1er janvier 2007.</p><p>2. L'élaboration de l'avant-projet est en cours au DFJP. Il est trop tôt pour diffuser des propositions concrètes, mais effectivement, les peines minimales ou maximales sanctionnant certains actes de violence seront vraisemblablement relevées.</p><p>3. Le Conseil fédéral n'attend pas forcément du durcissement de certaines normes pénales un recul significatif des infractions visées. Les nombreuses études à ce sujet ont pour la plupart failli à prouver l'effet préventif général des sanctions. Du moins, en cas de durcissement massif de la répression pénale, des changements de comportement sont possibles. On peut en tout cas escompter un renforcement du sentiment de sécurité de la population.</p><p>4. L'enquête du DFJP évoquée, qui durera jusqu'à fin mai 2009, n'a de ce fait encore livré aucun résultat représentatif. Il s'agit d'un complément à l'évaluation - plus vaste - de la PG-CP, sous la forme d'un questionnaire qui a été adressé aux membres de la Conférence des directrices et directeurs des départements cantonaux de justice et police (CCDJP) fin mars 2009. Le DFJP y demande à ces derniers quelle appréciation ils portent sur l'efficacité des peines pécuniaires et du travail d'intérêt général, qui remplacent dans le nouveau droit les courtes peines privatives de liberté.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Ces derniers mois, le droit pénal a fait l'objet d'une attention accrue de la part du public, ce dont témoignent de nombreuses propositions visant à le renforcer, mais aussi des critiques à l'encontre de la partie générale révisée du Code pénal (CP). Le DFJP analyse dans ce contexte les sanctions prévues dans la partie spéciale du CP (projet \"Harmonisation des sanctions prévues\") et consulte les cantons sur les nouveautés contenues dans la partie générale du CP. Cela étant, nous chargeons le Conseil fédéral de répondre aux questions suivantes: </p><p>1. Le projet \"Harmonisation des sanctions prévues\" vise à corriger les sanctions prévues sur la base d'une analyse comparative. Sur quels critères reposent cette analyse et ces corrections?  </p><p>2. Dispose-t-on de résultats du projet qui devrait être mis en consultation au deuxième semestre 2009? Dans l'affirmative, dans quels domaines le Conseil fédéral juge-t-il nécessaire d'intervenir (législation et exécution)?</p><p>3. Des voix se sont élevées ces derniers temps pour exiger le renforcement du droit pénal dans les différents domaines de la vie. Que pense le Conseil fédéral de ces exigences? Le renforcement du droit pénal permettra-t-il de réduire considérablement le nombre d'infractions et d'accroître la sécurité? Y a-t-il des statistiques à l'appui de telles hypothèses (plan national et international)?  </p><p>4. Dispose-t-on de premiers résultats sur la consultation des cantons au sujet de la partie générale du CP? Dans l'affirmative, dans quels domaines les cantons jugent-ils nécessaire d'intervenir?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Droit pénal. Dans quels domaines le Conseil fédéral juge-t-il nécessaire d'intervenir?"
    }
  ],
  "title": "Droit pénal. Dans quels domaines le Conseil fédéral juge-t-il nécessaire d'intervenir?"
}