{
  "id": 20093880,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2415,
      "gender": "m",
      "id": 352,
      "name": "Schlüer Ulrich",
      "officialDenomination": "Schlüer"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-09-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K0501020202",
      "name": "Ausweisung",
      "type": 1
    },
    {
      "key": "L03K090406",
      "name": "Gerichtshof für Menschenrechte",
      "type": 1
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 1
    },
    {
      "key": "L04K05060207",
      "name": "Beziehung Völkerrecht-Staatsrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-11-18T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253743200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3880",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Bundesgericht hat am 6. Juli 2009 auf ein Urteil des Europäischen Gerichtshofs für Menschenrechte (EGMR) reagiert und die bisher unbefristete Wegweisung eines kriminellen Türken auf  zehn Jahre Landesverweis beschränkt (Urteil 2F_11/2008). </p><p>Der heute 28-Jährige war 1986 als Fünfjähriger mit seinen Eltern in die Schweiz gekommen, wo sich die Familie im Kanton Neuenburg niederliess. Ab 1994 kam er regelmässig mit dem Gesetz in Konflikt. Bis 2002 folgten mehrere Verurteilungen wegen Körperverletzung, Raub, Vermögens-, Strassenverkehrs- und anderen Delikten. Dafür wurde er zu insgesamt dreizehneinhalb Monaten Gefängnis verurteilt. Ab August 2002 sass er die Strafe ab, im April 2003 wurde er bedingt entlassen. Die Neuenburger Ausländerbehörden ordneten 2003 seine unbefristete Wegweisung aus der Schweiz an, was vom Bundesgericht 2004 bestätigt wurde. </p><p>Das Gericht war zum Schluss gekommen, dass trotz der starken Bindung des Betroffenen zur Schweiz das Interesse der Schweiz an seiner dauernden Fernhaltung überwiege. Im Oktober 2004 wurde er ausgeschafft. Im vergangenen Jahr hatte der EGMR auf Beschwerde des Mannes festgestellt, dass die Schweiz mit der unbefristeten Wegweisung sein Recht auf Achtung des Privat- und Familienlebens und damit Artikel 8 EMRK verletzt habe. Das Bundesgericht hat sein Urteil von 2004 nun revidiert und die unbefristete Wegweisung in einen zehnjährigen Landesverweis umgewandelt, gültig ab 2003. Damit könnte der Täter bereits 2013 wieder in die Schweiz einreisen; dies, obwohl er in Bezug auf die Schwere seiner Verfehlungen nachweislich uneinsichtig ist und damit ein ausgewiesenes öffentliches Interesse an seiner dauerhaften Fernhaltung besteht. </p><p>Es kann nicht angehen, dass ein während acht Jahren wiederholt in schwerwiegender Weise delinquierender ausländischer Straftäter, der nach dem Ermessen der mit dem Fall eingehend vertrauten inländischen Behörden auf unbestimmte Zeit ausgewiesen gehört, mithilfe des EGMR vorzeitig wieder in die Schweiz einreisen darf. Das Ermessen muss in solchen Fällen vollumfänglich bei den inländischen Behörden liegen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz hat die Europäische Menschenrechtskonvention (EMRK) im Jahre 1974 ratifiziert. Die Garantien der EMRK wurden in die Bundesverfassung übernommen.</p><p>Artikel 57 Absatz 1 EMRK sieht vor, dass jeder Staat bei der Unterzeichnung der Konvention oder bei der Hinterlegung seiner Ratifikationsurkunde einen Vorbehalt zu einzelnen Bestimmungen der Konvention anbringen kann, soweit ein zu dieser Zeit in seinem Hoheitsgebiet geltendes Gesetz mit der betreffenden Bestimmung nicht übereinstimmt. Diese Regelung entspricht auch dem Völkergewohnheitsrecht, wie es in Artikel 19 des Wiener Übereinkommens vom 23. Mai 1969 über das Recht der Verträge kodifiziert ist. Nach Artikel 57 EMRK sind weitere Vorbehalte allgemeiner Art nicht zulässig. Schliesslich muss jeder nach diesem Artikel angebrachte Vorbehalt mit einer kurzen Darstellung des betreffenden Gesetzes verbunden sein (Art. 57 Abs. 2 EMRK). </p><p>Die Schweiz hat bei der Ratifikation der EMRK zu dem in dem vorliegenden Postulat erwähnten Aspekt von Artikel 8 EMRK keinen Vorbehalt angebracht, und nachträgliche Vorbehalte sind nicht zulässig. Das hat das Bundesgericht in einem Urteil aus dem Jahr 1992 festgehalten (BGE 118 Ia 473, 484, Erw. 7).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, zu prüfen, ob durch das Anbringen eines Vorbehalts zu Artikel 8 der EMRK verhindert werden könnte, dass unseren Behörden und Gerichten das Verhängen dauerhafter Landesverweise durch den Europäischen Gerichtshof für Menschenrechte (EGMR) weiter erschwert werden kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gegen die Verhinderung des dauerhaften Landesverweises"
    }
  ],
  "title": "Gegen die Verhinderung des dauerhaften Landesverweises"
}