{
  "id": 20093536,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-06-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L06K010401090101",
      "name": "Gatekeeper",
      "type": 1
    },
    {
      "key": "L06K010401090102",
      "name": "HMO",
      "type": 1
    },
    {
      "key": "L04K01050517",
      "name": "Patient/in",
      "type": 1
    },
    {
      "key": "L05K1110011303",
      "name": "Selbstbehalt",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-04-12T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-09-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244584800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1302559200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-04-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3536",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La maîtrise des coûts ne se conçoit pas sans un suivi rigoureux et cohérent des patients par le médecin. L'efficacité et l'efficience économique du traitement suppose une coordination parfaite des soins. Cette coordination évite en outre la duplication d'analyses coûteuses et garantit un échange optimal des informations. De plus en plus de personnes s'adressent directement à un spécialiste lorsqu'elles ont des problèmes de santé. La consultation de spécialistes, qui génère un surcoût, pourrait être évitée si les patients consultaient d'abord leur médecin de famille. Le système du réseau permettant de réaliser des économies. Il faut que les médecins de premier recours qui font partie d'un réseau de soins intégrés et répondent aux critères de qualité requis soient le premier point de contact en matière de soins. Les cantons devront veiller à ce que des réseaux soient constitués dans toutes les régions et mettre au point des mécanismes de pilotage encadrés par une réglementation. Tout assuré, quelle que soit la caisse maladie auprès de laquelle il est assuré, devra avoir accès à une structure de soins intégrés. Ce système permettra d'éviter que le modèle du \"managed care\" ne soit utilisé à des fins de sélection des risques par les caisses.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 15 septembre 2004, le Conseil fédéral a adopté son projet de révision partielle de la loi fédérale sur l'assurance-maladie dans le domaine du \"managed care\". Il proposait d'inscrire dans la loi la création des réseaux de soins intégrés (art. 41c LAMal, nouveau). Le Conseil des Etats n'a pas repris cette proposition dans sa décision du 5 décembre 2006. Le projet est en suspens devant la Commission de la sécurité sociale et de la santé publique du Conseil national. Celle-ci a la possibilité de revenir à la proposition du Conseil fédéral, de reprendre l'article sur les réseaux de soins intégrés dans la loi et d'adapter le projet dans le sens des exigences de la présente motion. Vu la situation, le Conseil fédéral considère qu'il n'est pas opportun de présenter un autre projet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un projet qui réponde aux exigences suivantes:</p><p>1. Les médecins de premier recours qui font partie d'un réseau de soins intégrés et répondent aux critères de qualité requis seront le premier point de contact dans le système de santé. </p><p>2. Les réseaux médicaux seront indépendants et ne seront pas soumis au contrôle des assureurs. Les cantons devront assurer le pilotage de l'offre de soins.</p><p>3. Les médecins qui exerceront dans le cadre de ces réseaux auront une responsabilité budgétaire: une indemnité forfaitaire leur sera versée pour chaque patient inscrit sur une liste préétablie, quel que soit le volume de prestations fournies.</p><p>4. Les assurés qui recourront à ces réseaux n'auront pas à payer de participation aux frais.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Promouvoir les réseaux médicaux indépendants et la responsabilité budgétaire"
    }
  ],
  "title": "Promouvoir les réseaux médicaux indépendants et la responsabilité budgétaire"
}