{
  "id": 20093544,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-06-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L06K070304010205",
      "name": "Tochtergesellschaft",
      "type": 1
    },
    {
      "key": "L05K0703060101",
      "name": "ausländisches Unternehmen",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L06K070306010701",
      "name": "multinationales Unternehmen",
      "type": 2
    },
    {
      "key": "L06K070507010402",
      "name": "Industriestandort Schweiz",
      "type": 2
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-09-25T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244584800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3544",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Una riforma delle cosiddette \"deferral rules\" farà parte di un pacchetto di misure previsto dal Presidente Obama per migliorare l'equità fiscale, aumentare le entrate fiscali e per combattere il trasferimento di posti di lavoro all'estero da parte di aziende statunitensi. Secondo la legislazione vigente, le aziende statunitensi possono dedurre immediatamente i costi (interessi) dei loro investimenti all'estero, mentre l'imposizione degli utili conseguiti con questi investimenti è differita. L'imposizione avviene solo dopo che questi utili sono stati rimpatriati. L'amministrazione ritiene che questa situazione incentivi il trasferimento di posti di lavoro all'estero. Essa si adopera affinché i costi per gli investimenti all'estero possano essere dedotti fiscalmente soltanto se gli utili derivanti da questi investimenti sono tassati contemporaneamente negli Stati Uniti.</p><p>2.-4. Il Consiglio federale segue da vicino gli sviluppi sulle questioni fiscali negli USA. Le misure fiscali annunciate sono attualmente ancora in fase di elaborazione. Pertanto, non è attualmente possibile esprimersi in marito a possibilità e probabilità di un intervento fiscale sulle filiali svizzere di aziende statunitensi e agli effetti che un tale intervento avrebbe sul budget della Confederazione. Il Consiglio federale, tuttavia, esaminerà a tempo debito gli eventuali effetti di una tale riforma sull'economia svizzera e verificherà le misure da adottare.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In seguito a richieste del Senato, il presidente degli Stati Uniti Obama intende procedere contro imprese statunitensi che passano utili a filiali estere. I deputati dicono che il Governo americano perde annualmente 100 miliardi di dollari, perché 83 delle 100 maggiori imprese statunitensi pagano le imposte sui loro utili al di fuori degli USA a migliori condizioni. Molti gruppi statunitensi lo fanno anche in Svizzera, da quanto risulta da un rapporto della Corte di revisione dei conti (GAO) del Congresso degli USA pubblicato in dicembre, in cui il GAO caratterizza la Svizzera come paradiso fiscale. Il GAO ha ripreso la lista nera dello stimato think-tank NBER di Cambridge/Massachusetts. Secondo quest'ultimo 72 delle 100 maggiori imprese statunitensi quotate in borsa hanno in Svizzera spesso più filiali, tra esse figurano American Express, Dell, Exxon Mobil, Hewlett-Packard, General Motors, Coca-Cola e Pepsi, IBM e Procter &amp; Gamble.</p><p>Ciò non è illegale, ma è tuttavia una spina nel fianco del nuovo governo statunitense. Le società versano offshore meno imposte che negli Stati Uniti e spostano pertanto parte delle loro attività all'estero. Nel corso della sua campagna, il candidato Obama ha definito ciò \"il più grande imbroglio fiscale di tutti i tempi\" e ha promesso, nonostante la resistenza di migliaia di lobbisti, di intervenire.</p><p>Ciò implica delle conseguenze per la Svizzera. Jörg Walker, responsabile per le imposte di KPMG Svizzera, dice che \"finora si riteneva che la cosa toccasse solo il settore delle banche\". Il dibattito ha ora assunto una nuova dinamica e quindi dimensioni maggiori. Walker ritiene che \"presto potrà esserne toccata anche l'economia reale\". Le società statunitensi, vale a dire le filiali di imprese statunitensi, potrebbero essere obbligate a pagare imposte per utili conseguiti in Svizzera anche al fisco degli Stati Uniti.</p><p>Alla luce di questa nuova situazione negli USA invitiamo il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale è a conoscenza di questa minaccia per il mercato svizzero? Al riguardo sta svolgendo dei colloqui con gli USA?</p><p>2. Come valuta la possibilità e la probabilità di un intervento fiscale su filiali statunitensi in Svizzera?</p><p>3. Quali conseguenze finanziarie avrebbe una tale modifica della prassi del Governo americano per la Confederazione?</p><p>4. Quali provvedimenti intende adottare per proteggere il nostro mercato?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Intervento fiscale statunitense su filiali all'estero. Conseguenze per il mercato svizzero"
    }
  ],
  "title": "Intervento fiscale statunitense su filiali all'estero. Conseguenze per il mercato svizzero"
}