{
  "id": 20093216,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2575,
      "gender": "m",
      "id": 825,
      "name": "Germann Hannes",
      "officialDenomination": "Germann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2009-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 1
    },
    {
      "key": "L04K08020341",
      "name": "Sanierung",
      "type": 1
    },
    {
      "key": "L06K010401010209",
      "name": "Deckungsgrad",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L05K0104010101",
      "name": "AHV",
      "type": 1
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 2
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 2
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 2
    },
    {
      "key": "L06K070302010205",
      "name": "finanzieller Verlust",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2009-06-04T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1244066400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2729,
        "gender": "m",
        "id": 3939,
        "name": "Freitag Pankraz",
        "officialDenomination": "Freitag"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3216",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Des estimations de l'Office fédéral des assurances sociales (OFAS) indiquent qu'à fin mars 2009, 57 pour cent des institutions de prévoyance étaient en découvert; 18 pour cent avaient un taux de couverture inférieur à 90 pour cent. Au vu des incertitudes concernant l'évolution économique à moyen terme, le Conseil fédéral estime que des mesures d'assainissement appropriées - définies dans la LPP et précisées dans les directives du Conseil fédéral du 27 octobre 2004 - doivent impérativement être prises dès maintenant, sans attendre que la situation empire encore.</p><p>a. Différentes mesures efficaces sont envisageables, selon l'importance du découvert et de la structure de l'institution (art. 65d LPP). Elles peuvent porter sur les prestations (par exemple rémunération inférieure au taux minimal ou absence de rémunération dans le cas des institutions enveloppantes) ou sur le financement (par ex. contributions destinées à résorber le découvert ou réserves de cotisation d'employeur avec déclaration de renonciation à leur utilisation).</p><p>b. Selon les directives mentionnées, le délai au terme duquel l'assainissement doit avoir été opéré peut être de cinq à sept ans, mais il ne doit pas s'étendre au-delà de dix ans.</p><p>c. Les mesures d'assainissement doivent être décidées par l'organe suprême paritaire de l'institution et reposer sur des bases réglementaires. Quand des cotisations d'assainissement sont prélevées, elles le sont sur une base paritaire, comme les cotisations ordinaires. Si les avoirs sont rémunérés à un taux inférieur, les mesures affectent en premier lieu les assurés exerçant une activité lucrative. Les rentiers ne peuvent être mis à contribution que lorsque des conditions très strictes sont remplies et seules les prestations surobligatoires ne répondant pas à des prescriptions légales ou réglementaires peuvent être affectées. Les mesures doivent toujours être équilibéres.</p><p>2. Le Conseil fédéral a souligné l'importance de la responsabilité propre, du devoir de diligence et de la diversification dans les prescriptions de placement entrées en vigueur le 1er janvier 2009. La gestion actif-passif fait partie intégrante de cette approche, comme les tests de résistance (\"stresstests\"), lorsque la complexité des placements et les risques encourus le justifient.</p><p>3. C'est le Fonds de garantie LPP, et non pas l'Institution supplétive, qui garantit les prestations (soumises à la loi sur le libre passage - LFLP) dues par les institutions de prévoyance devenues insolvables ou qui ont été liquidées. Ce fonds ne prend en charge que la différence entre la fortune existante des institutions et leurs engagements. Etant donné que tous les actifs ne peuvent être liquidés immédiatement (immeubles par ex.), les dépenses peuvent dépasser dans un premier temps les dépenses nettes finalement nécessaires. A l'heure actuelle, on ne peut pas partir du principe qu'il y aura plusieurs \"défaillances totales\" en raison de l'évolution conjoncturelle. A ce jour, aucune défaillance de grande ampleur n'a été signalée à l'organe de direction ni aux autres organes du Fonds de garantie. Celui-ci dispose actuellement de suffisamment de fonds pour faire face à un accroissement du taux d'insolvabilité. Fin 2008, ses réserves se montaient en effet à 349 millions de francs, soit cinq fois plus que la plus grande défaillance enregistrée à ce jour (Vera/Pevos). En cas de scénario catastrophe, des sommes supplémentaires pourraient être obtenues grâce à une hausse des contributions au fonds les années suivantes.</p><p>4. Au vu des considérations faites dans la réponse à la première question, le Conseil fédéral estime que les institutions qui présentent un découvert ne peuvent en aucun cas faire l'économie de mesures d'assainissement. Une analyse menée par l'OFAS, prenant en compte différents scénarios économiques et concernant la situation financière de la prévoyance professionnelle ces prochaines années, aboutit au même résultat. Etant donné les problèmes que peuvent entraîner les découverts (par ex. lors d'une liquidation partielle ou lorsqu'une institution présentant un découvert important recrute du personnel), il faut agir rapidement.</p><p>5. Le 2 juillet 2008, le Conseil fédéral a mis en consultation son projet sur l'assainissement de la caisse de pension des CFF, comprenant quatre solutions envisageables. Un rapport sur la situation de la caisse de pension ASCOOP a été joint à la documentation. Les prises de position devaient être remises avant le 3 novembre 2008. La Conseil fédéral publiera les résultats de la consultation durant le premier semestre 2009. A cette occasion, il se prononcera aussi sur la suite de la procédure.</p><p>6. L'OPP 2 fixe à 50 pour cent la part maximum autorisée pour les placements en actions (réglementation actuelle et réglementation précédente). Avant la révision des prescriptions de placement, la part pouvait être plus élevée lorsque la capacité de risque le permettait, que les principes de la sécurité et de la répartition des risques étaient respectés et que le règlement prévoyait une extension des limites dans ce sens. Un rapport devait établir de façon concluante que les principes mentionnés étaient respectés. La possibilité d'une extension des limites a été conservée dans les nouvelles prescriptions, mais un poids plus important encore a été donné aux principes de précaution et de diligence. Par ailleurs, une extension ne peut avoir lieu que si le règlement le prévoit.</p><p>Fin 2007, la part moyenne en actions était de 28 pour cent. Si une institution détient 60 pour cent d'actions, elle n'est pas représentative, une telle allocation résultant d'une vision irréaliste de l'évolution du marché des actions.</p><p>7. Une amélioration de la surveillance est prévue dans le cadre de la réforme structurelle. Selon le nouveau modèle, la surveillance directe doit être cantonalisée ou régionalisée, et la haute surveillance exercée par une commission indépendante de l'administration. Cette commission aura davantage de compétences et veillera à ce que le droit soit appliqué de la même manière partout en Suisse. Selon le Conseil fédéral, l'opération permettra de mieux adapter la surveillance à un environnement de plus en plus complexe. Le projet est pendant devant le Parlement.</p><p>8. C'est le conseil d'administration du Fonds AVS, nommé par le Conseil fédéral, qui est responsable de la stratégie de placement de ce fonds. La définition et l'application de celle-ci ne répond pas à des exigences politiques. Le Conseil fédéral n'exerce une influence ni sur la stratégie ni sur les concepts d'application à moyen terme. Les segments Europe et Amérique du Nord (actions à forte pondération) ont été administrés selon le principe de la gestion durable. La performance de 2008 reflète la baisse de l'ensemble du marché des actions.</p><p>9. Les assureurs-maladie ont enregistré des pertes moins importantes que d'autres branches ou d'autres assurances sociales. Le phénomène provient du fait que, les assurances-maladie étant financées par répartition, les montants accumulés sont moins élevés que lorsque les assurances sont financées par capitalisation. </p><p>Une enquête réalisée auprès des assureurs-maladie a montré qu'en 2008, les pertes de capital réalisées se montaient à 115 millions de francs. Du fait des pertes sur les placements et de l'évolution négative des opérations d'assurance, le taux de réserves a baissé à 16 pour cent fin 2008. On peut s'attendre à une nouvelle baisse du taux moyen de réserves des assureurs d'ici fin 2009. En 2010, les primes augmenteront donc plus fortement qu'en 2009. L'année prochaine, les hausses de primes seront supérieures à la moyenne dans les cantons où les réserves sont insuffisantes, et inférieures dans ceux où les réserves sont plus que suffisantes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La crise financière a de graves conséquences non seulement pour l'économie réelle, mais aussi pour les caisses de pension, pour le Fonds AVS et pour d'autres institutions d'assurance sociale, qui ont subi des pertes considérables. En conséquence, je charge le Conseil fédéral d'exposer les mesures qu'il entend prendre, le cas échéant, pour faire face aux scénarios de crise des marchés financiers suivants:</p><p>1. La plupart des caisses de pension suisses sont en découvert. Nombre d'entre elles ont un degré de couverture inférieur à la limite de 85 pour cent. Les taux d'intérêts devraient rester bas pendant une période relativement longue. Les marchés des actions ne se reprennent que lentement. Quant aux prix de l'immobilier suisse, ils commencent eux aussi à s'effriter et le revenu des loyers est en baisse. Le Conseil fédéral considère-t-il que des mesures d'assainissement importantes devront être prises en faveur des caisses de pension dans les entreprises suisses? Si c'est le cas:</p><p>a. Quelle sera l'ampleur de ces mesures?</p><p>b. Dans quel laps de temps devront-elles être prises?</p><p>c. Seront-elles adoptées de manière paritaire? </p><p>2. Le Conseil fédéral juge-t-il toujours inutile d'appliquer aux caisses de pension des tests de stress analogues à ceux qui sont réalisés pour les banques? </p><p>3. L'institution supplétive LPP dispose-t-elle de ressources suffisantes pour pouvoir faire face à plusieurs cas d'insolvabilité majeurs? Si ce n'est pas le cas, où seraient puisés les fonds supplémentaires nécessaires?</p><p>4. Quel est l'avis du Conseil fédéral, en l'état actuel de la situation, concernant la nécessité d'adopter des mesures d'assainissement, et sur quels faits fonde-t-il son appréciation?</p><p>5. Combien de temps encore le Conseil fédéral tolérera-t-il les découverts de l'ASCOOP et de la Caisse de pension des CFF? Quelles mesures d'assainissement sont prises concernant ces caisses? </p><p>6. Que compte faire le Conseil fédéral concernant les institutions collectives qui subissent de fortes pertes pour avoir pris des risques excessifs (60 pour cent d'actions)? </p><p>7. Des problèmes se posent-ils dans la surveillance des caisses de pensions? Ces caisses ne devraient-elles pas être soumises à la surveillance d'une autorité centrale professionnelle? </p><p>8. Qui est responsable des pertes excessives enregistrées dans l'AVS sur les placements dits durables, placements mis sur pied pour des raisons essentiellement politiques? </p><p>9. En ce qui concerne les caisses maladie, quelle incidence auront sur le montant des primes-maladie 2010 les pertes massives enregistrées dans les placements pendant l'année écoulée? Est-ce à cause de ces pertes que les augmentations de primes ont été imputées aux assurés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Caisses de pension et assurances sociales. Mesures en cas de découvert et de pertes sur les placements"
    }
  ],
  "title": "Caisses de pension et assurances sociales. Mesures en cas de découvert et de pertes sur les placements"
}