{
  "id": 20093895,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "0421",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2458,
      "gender": "m",
      "id": 408,
      "name": "Jenny This",
      "officialDenomination": "Jenny"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2009-09-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L02K1501",
      "name": "Nichtregierungsorganisation",
      "type": 1
    },
    {
      "key": "L05K0501020104",
      "name": "Korruption",
      "type": 1
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 1
    },
    {
      "key": "L03K080304",
      "name": "Parlamentarier/in",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    },
    {
      "key": "L05K0101010311",
      "name": "Reise",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2009-12-07T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-11-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253743200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1260140400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-07T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3895",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. I membri del Parlamento devono rendere note le loro relazioni d'interesse. Il Consiglio federale rinvia all'occorrenza al registro pubblico delle indicazioni fornite dai parlamentari. In virtù dell'articolo 11 capoverso 1 lettera b della legge sul Parlamento, i membri dell'Assemblea federale sono tenuti a indicare per scritto all'Ufficio le funzioni che essi occupano in seno a organi di direzione, di vigilanza, di consulenza e simili all'interno di enti, istituti o fondazioni svizzeri ed esteri, di diritto privato o di diritto pubblico. Tale registro può essere consultato sul sito Internet dell'Assemblea federale.</p><p>2. In primo piano è posta la trasparenza dell'attività parlamentare e non la valutazione da parte del Consiglio federale di conflitti d'interesse di membri del Parlamento. La legge sul Parlamento disciplina che i deputati non possono essere membri degli organi direttivi di organizzazioni o persone di diritto pubblico o privato esterne all'amministrazione federale alle quali sono affidati compiti amministrativi e all'interno delle quali la Confederazione ha una posizione dominante. Il Consiglio federale ritiene che il disciplinamento vigente sia sufficiente.</p><p>3. Il Consiglio federale non esercita un controllo sulle organizzazioni private in Svizzera e non dispone pertanto di informazioni sulle attività o sui viaggi dei deputati nell'esercizio di mandati svolti per conto di organizzazioni private. I diritti e gli obblighi dei membri dell'Assemblea federale nonché le incompatibilità sono disciplinati in maniera dettagliata nella legge sul Parlamento. Un controllo statale delle organizzazioni private o un obbligo d'informazione sono incompatibili con i principi dello Stato di diritto. </p><p>4. Dal rapporto della Commissione della gestione del Consiglio degli Stati (CdG-S) del 21 agosto 2009 non è emerso alcun favoritismo né irregolarità nella collaborazione tra deputati e ONG. La valutazione è stata svolta su incarico della commissione a scopo preventivo e non in conseguenza di abusi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 21 agosto 2009 la Commissione della gestione (CdG) del Consiglio degli Stati ha presentato un rapporto sulla collaborazione tra l'amministrazione federale e le organizzazioni non governative (ONG). Nel rapporto è stata espressa anche l'ipotesi che alcuni parlamentari si siano lasciati influenzare da agevolazioni come viaggi o incarichi ben retribuiti nelle ONG. Il Parlamento e i parlamentari non sottostanno alla vigilanza della CdG; chiedo pertanto al Consiglio federale di redigere un rapporto che esamini la concessione di agevolazioni a parlamentari da parte di organizzazioni non governative e completi l'esame della CdG. In particolare: </p><p>1. Quali parlamentari occupano nelle ONG incarichi finanziati almeno in parte dalla Confederazione? </p><p>2. Il Consiglio federale non vede in queste relazioni un conflitto di interessi? </p><p>3. Negli ultimi quattro anni quali parlamentari sono stati invitati a viaggi da ONG? </p><p>4. Il Consiglio federale che cosa intende intraprendere contro tali agevolazioni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rapporto su agevolazioni in relazione a organizzazioni non governative"
    }
  ],
  "title": "Rapporto su agevolazioni in relazione a organizzazioni non governative"
}