{
  "id": 20093868,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2708,
      "gender": "m",
      "id": 3905,
      "name": "Schmidt Roberto",
      "officialDenomination": "Schmidt Roberto"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-09-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L06K070302020114",
      "name": "Unterhaltskosten",
      "type": 1
    },
    {
      "key": "L05K0706020202",
      "name": "Instandhaltung",
      "type": 1
    },
    {
      "key": "L04K01020101",
      "name": "Abbruchliegenschaft",
      "type": 1
    },
    {
      "key": "L05K0705030303",
      "name": "Gebäude",
      "type": 1
    },
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 1
    },
    {
      "key": "L05K0507010701",
      "name": "Hinterlassenschaft",
      "type": 2
    },
    {
      "key": "L05K0507010901",
      "name": "Grundeigentum",
      "type": 2
    },
    {
      "key": "L06K050701090103",
      "name": "Landeigentum von Privaten",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-11-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253743200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2676,
        "gender": "f",
        "id": 3874,
        "name": "Egger-Wyss Esther",
        "officialDenomination": "Egger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3868",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La loi prévoit que les propriétaires ont l'obligation d'entretenir leur immeuble. Or, cette obligation est sans cesse négligée, notamment pour les biens-fonds qui ne sont pas rentables. Ces biens-fonds peuvent devenir dangereux et les conséquences financières pour leur propriétaire peuvent être lourdes. Par ailleurs, en cas de faillite et de liquidation concordataire, la vente aux enchères (réalisation forcée) de ces biens se révèle souvent inintéressante.</p><p>Voilà pourquoi de plus en plus de propriétaires abandonnent volontairement leur droit sur ces biens-fonds non rentables en requérant la radiation de leur droit de propriété au registre foncier (déréliction). Selon le droit en vigueur et la jurisprudence, la déréliction d'un immeuble entraîne également l'extinction de l'obligation d'entretenir le bien dans un état conforme aux règlements de police.</p><p>Un bien-fonds en déréliction n'a plus de propriétaire. Certains cantons prévoient le transfert automatique de la propriété à la commune ou au canton. Ceux-ci deviennent ainsi propriétaires contre leur gré de biens dont il faut parfois assurer l'entretien, la remise en état ou l'assainissement à grands frais. Les communes sont donc punies et étranglées financièrement du fait de la négligence des anciens propriétaires.</p><p>La situation est d'autant plus insatisfaisante que, à la campagne, des bâtiments agricoles désaffectés se délabrent à vue d'oeil et que, dans les agglomérations urbaines, les vieilles bâtisses ne sont plus utilisées du fait du mitage du territoire.</p><p>Il faut empêcher que les propriétaires laissent tomber leurs immeubles en déréliction dans le seul but de se soustraire à leur obligation d'entretien et de se défausser sur les pouvoirs publics. Aussi faut-il que les mesures d'entretien et de sécurité qu'ils ont négligé de prendre (sites contaminés) puissent être mises à leur charge, au moins pour une certaine période après l'abandon de leur droit de propriété (délai de prescription). Les cantons et les communes qui auront hérité contre leur gré de la propriété de ces biens pourront alors au moins facturer à leur ancien propriétaire les frais de sécurité, d'assainissement ou d'entretien les plus urgents.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le propriétaire inscrit au registre foncier d'un immeuble peut l'abandonner en requérant la radiation de son inscription au registre. L'immeuble en question devient ainsi une chose sans maître. Par la déréliction, le propriétaire se libère des charges garanties exclusivement par l'immeuble, mais non de sa responsabilité personnelle. De même, les droits réels limités sur l'immeuble, les obligations propter rem ainsi que les droits personnels annotés demeurent.</p><p>En cas de déréliction, l'immeuble ne devient pas une chose sans maître lorsque le canton a expressément exclu son occupation dans sa loi et prévu que l'immeuble faisait retour au canton, à la commune ou à une autre corporation de droit public (comme par ex. dans les cantons de Berne, Bâle-Ville, Fribourg, Glaris, Grisons et Valais).</p><p>C'est en particulier en considération de ces immeubles faisant retour que la motion demande l'adoption dans le Code civil d'une disposition selon laquelle le propriétaire répond des mesures d'entretien ou de sécurité qu'il a omis de prendre, y compris en cas de déréliction.</p><p>A première vue, on ne doit cependant pas trop espérer d'une telle norme de responsabilité, car c'est précisément dans les cas où les frais d'assainissement sont particulièrement importants que l'ancien propriétaire n'est le plus souvent pas à même de les assumer. Ces frais devront donc finalement de toute manière être pris en charge par la collectivité. Les sommes engagées pour l'assainissement d'un immeuble transférés dans leur propriété par déréliction ne sont cependant pas perdues. La collectivité peut soit utiliser les immeubles assainis pour elle-même soit les aliéner, en récupérant ainsi au moins une partie de ces frais.</p><p>En tout état de cause, une telle disposition n'aurait pas sa place dans le droit civil. Ce dernier règle les relations juridiques entre particuliers. Les restrictions de la propriété qui sont prévues dans les droits réels ont principalement pour but de protéger les intérêts privés lorsqu'ils s'opposent, notamment ceux entre voisins. Le plaignant doit alors défendre ses droits de nature privée dans un procès civil. A l'inverse, la responsabilité que l'auteur de la motion entend introduire a pour but de protéger la collectivité et il apparaît donc très clairement que cette mesure est destinée à la défense d'intérêts publics. Les cantons, qui prévoient que les immeubles qui sont l'objet d'une déréliction deviennent leur propriété pourraient et devraient même créer dans leur droit une base légale réglementant la responsabilité des frais d'assainissement. Ces dispositions devraient être conçues de telle manière que cette responsabilité n'incombe pas au propriétaire mais aux personnes qui sont à l'origine de l'atteinte, de telle sorte que celles-ci demeurent responsables (dans le cadre de ce qui peut raisonnablement être exigé) et que l'on puisse les rechercher même après la déréliction de l'immeuble.</p><p>La loi fédérale sur la protection de l'environnement et la loi sur la protection des eaux contiennent déjà des dispositions permettant de mettre les frais des travaux d'assainissement importants (en particulier pour l'assainissement de sites contaminés) à la charge de ceux qui sont à l'origine de la pollution; ceux-ci peuvent être différents des propriétaires des biens-fonds concernés. Si cela correspond à un véritable besoin, les cantons peuvent prévoir des règles similaires par extension à d'autres situations où des mesures d'assainissement sont nécessaires (par ex. pour remettre en état des bâtiments). Le Conseil fédéral considère qu'il n'existe donc pour l'heure aucune nécessité de légiférer.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de procéder à une modification du Code civil de manière à ce que les propriétaires continuent de répondre des mesures d'entretien et de sécurité de leurs immeubles tombés en déréliction (art. 666 al. 1 du Code civil).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Biens-fonds tombés en déréliction. Obligation d'entretien"
    }
  ],
  "title": "Biens-fonds tombés en déréliction. Obligation d'entretien"
}