{
  "id": 20093751,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-09-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K0304010202",
      "name": "Libyen",
      "type": 1
    },
    {
      "key": "L04K10020102",
      "name": "diplomatische Beziehungen",
      "type": 1
    },
    {
      "key": "L05K1002010204",
      "name": "diplomatisches Verhandeln",
      "type": 1
    },
    {
      "key": "L03K080409",
      "name": "EDA",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bu-CN",
              "id": 1,
              "name": "Bureau CN",
              "abbreviation1": "Bu-CN",
              "abbreviation2": "Bu",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Conseil national",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2009-09-10T00:00:00Z",
            "text": "Urgence refusée",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-11-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1252447200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3751",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La police genevoise a demandé au DFAE si Hannibal Kadhafi était au moment des faits au bénéfice d'immunités diplomatiques selon les Conventions de Vienne. Le DFAE a répondu par la négative, mais en rendant attentif au fait qu'il s'agissait d'un membre de la famille d'un chef d'Etat et qu'il fallait procéder avec le doigté diplomatique nécessaire.</p><p>2. Le DFAE a immédiatement noué le dialogue avec le gouvernement libyen et a envoyé le 21 juillet 2008 une délégation à Tripoli sous la direction du secrétaire d'Etat adjoint. Le Conseil fédéral a suivi une stratégie basée sur une approche constructive et privilégiant le dialogue pour parvenir à l'objectif de normalisation des relations diplomatiques et le retour en Suisse des deux ressortissants suisses. Suite au non-respect de l'accord du 20 août 2009 par la Libye et prenant en compte le fait que la Libye a détenu les deux ressortissants suisses dans un lieu inconnu en violation flagrante du droit international, le Conseil fédéral a décidé de suspendre l'accord du 20 août 2009. Les décisions du Conseil fédéral demeurent inchangées suite au retour le 9 novembre 2009 à l'ambassade de Suisse à Tripoli des deux ressortissants.</p><p>3. Le DFAE examine toutes les offres permettant de trouver une solution quant au retour des deux Suisses. Certaines propositions n'ont pas pu être retenues pour différentes raisons. Dès le début des tensions, le DFAE et le SECO ont entretenu des contacts avec les entreprises suisses touchées par les mesures libyennes. Avec les deux entreprises dont les deux Suisses sont des employés, le contact est étroit et régulier.</p><p>4. Au cours du mois de mai, le premier ministre libyen a contacté la cheffe du DFAE pour trouver une solution politique depuis que le Comité ad hoc, coprésidé par le professeur Caflisch et chargé d'examiner les aspects juridiques du litige, avait achevé ses travaux. Les contacts téléphoniques ayant conduit à un certain nombre de points d'entente, il a invité la cheffe du DFAE à Tripoli pour négocier un accord mettant fin à la crise. Lors de la visite à Tripoli fin mai, un accord avait été trouvé sur presque la totalité des points, sauf sur celui de la simultanéité de la signature de l'accord et de la sortie des deux Suisses.</p><p>5. La retraite de l'ambassadeur von Muralt était fondée sur son droit acquis à la retraite anticipée du fait de ses séjours en pays difficiles et son solde de vacances.</p><p>6. La question des deux ressortissants suisses retenus en Libye est réglée au point 7 de l'accord du 20 août 2009: \"Les deux parties rétablissent leur relation bilatérale ... parmi lesquelles toutes les activités consulaires envers tous les citoyens des deux pays, y compris la délivrance de visas d'entrée et de sortie pour les ressortissants suisses et libyens ...\" Lors de la signature de l'accord, les deux parties contractantes étaient d'accord sur le fait que la question des deux ressortissants suisses appartenait au différend bilatéral, et qu'elle devait être résolue pendant le délai établi. Le président de la Confédération a également exposé publiquement cette situation en présence du premier ministre libyen lors de la conférence de presse du 20 août 2009 à Tripoli. Le premier ministre libyen a confirmé le lien entre l'accord du 20 août 2009 et la sortie de Libye des deux Suisses par le biais d'une lettre au président de la Confédération du 26 août 2009.</p><p>7./8./9. Suite à l'échéance du délai prévu par l'accord du 20 août 2009 pour la normalisation des relations bilatérales, le Conseil fédéral a constaté que la partie libyenne a systématiquement refusé de respecter ses engagements. En conséquence, le Conseil fédéral a décidé de suspendre l'accord du 20 août 2009 entre la Suisse et la Libye et de poursuivre jusqu'à nouvel ordre sa politique de visas restrictive vis-à-vis des ressortissants libyens. Ces décisions restent valables avec le retour à l'ambassade des deux Suisses le 9 novembre 2009.</p><p>10. Les tâches de la Confédération et des cantons sont définies aux articles 42 et 43 de la Constitution fédérale. Les attributions et les suppléances sont clairement réglées au sein du Conseil fédéral et ne nécessitent pas d'être redéfinies.</p><p>11. Selon l'article 184 alinéa 1 de la Constitution fédérale, c'est le Conseil fédéral qui est chargé des affaires étrangères.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Quatorze mois se sont écoulés depuis l'arrestation de Monsieur Hannibal Kadhafi à Genève. Alors même que la Libye retenait deux hommes d'affaires suisses sur son sol, le DFAE a laissé le dossier s'enliser une année entière. Nos relations économiques avec la Libye s'étant depuis lors sérieusement détériorées, Monsieur Hans-Rudolf Merz s'est soudain mis en tête de tout régler tout seul en sa qualité de président de la Confédération. Dans cette affaire, le Conseil fédéral n'avait manifestement ni gouvernail ni plan de bataille. Aussi jugeons-nous urgent qu'il réponde aux questions suivantes:</p><p>1. Quelles discussions les responsables du DFAE ont-ils menées avec le canton de Genève avant l'arrestation du fils du dictateur libyen et quelles instructions le DFAE a-t-il données?</p><p>2. Quelles démarches le DFAE a-t-il mises en place juste après l'arrestation pour désamorcer la crise? Quelle stratégie a-t-il suivie? Qu'a-t-il concrètement entrepris et à quel moment?</p><p>3. Pourquoi le DFAE a-t-il décliné l'aide offerte par les entreprises suisses actives en Libye?</p><p>4. Quelles raisons ont poussé la cheffe du DFAE à se rendre en Libye à la mi-juillet? Pourquoi les négociations ont-elles échoué? Cherchait-on déjà à ce moment à conclure un accord avec la Libye et disposait-on d'éléments indiquant que les otages seraient bientôt libérés?</p><p>5. Quelles circonstances ont conduit à la mise à la retraite anticipée de l'ambassadeur Daniel von Muralt?</p><p>6. Pourquoi Monsieur Merz, président de la Confédération, a-t-il signé l'accord sans y régler la question centrale des otages?</p><p>7. Une stratégie avec différents scénarios a-t-elle maintenant été définie? Dans l'affirmative, en quoi consiste-t-elle?</p><p>8. Tripoli ne tenant manifestement pas ses engagements, quelles mesures de rétorsion sont-elles actuellement examinées par le Conseil fédéral?</p><p>9. Dans quelles circonstances le Conseil fédéral envisage-t-il de suspendre ou de dénoncer l'accord négocié par le président de la Confédération?</p><p>10. Quels enseignements le Conseil fédéral tire-t-il, d'une part, du déroulement de l'arrestation de Monsieur Kadhafi pour la répartition des tâches entre la Confédération et les cantons et, d'autre part, de l'ensemble de l'affaire pour la répartition des compétences entre le Conseil fédéral, le président de la Confédération et la cheffe du DFAE?</p><p>11. Le Conseil fédéral ne convient-il pas que, à l'avenir, les négociations avec les pays étrangers doivent être menées par le DFAE et qu'il faut revenir au principe voulant que le président de la Confédération ne s'implique pas dans ce type de négociations, afin de laisser, le cas échéant, une marge de manoeuvre supplémentaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Affaire libyenne. Improvisation totale du Conseil fédéral"
    }
  ],
  "title": "Affaire libyenne. Improvisation totale du Conseil fédéral"
}