{
  "id": 20093050,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L03K170505",
      "name": "Sonnenenergie",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L04K17010108",
      "name": "Energieforschung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-14T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-06T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1236121200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1300057200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2733,
        "gender": "f",
        "id": 4001,
        "name": "Weber-Gobet Marie-Thérèse",
        "officialDenomination": "Weber-Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2672,
        "gender": "f",
        "id": 3869,
        "name": "Bänziger Marlies",
        "officialDenomination": "Bänziger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3050",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le condizioni quadro economiche e politiche sono sempre più favorevoli per lo sviluppo dell'energia solare nel nostro Paese. Le tecnologie sostenibili attirano i privati e le imprese a installare pannelli termici e fotovoltaici sui tetti delle abitazioni e degli edifici. La possibilità di rimunerazione a copertura dei costi dell'elettricità prodotta, oltre a tutta una serie di strumenti incitativi messi a punto dai cantoni, accentua ulteriormente il fenomeno. È previsto inoltre un aumento del consumo di elettricità dovuto al trasferimento del traffico dalla strada alla ferrovia e alla probabile comparsa sul mercato di veicoli elettrici. La domanda supplementare di energia deve essere colmata incrementando la produzione di energia rinnovabile. Infine, bisogna aspettarsi che, nel quadro dei piani di rilancio attualmente in fase di analisi, una certa somma sia destinata allo sviluppo delle energie pulite. </p><p>La Svizzera dispone di notevoli competenze ed è sede di numerose imprese specializzate in questo settore, che si preparano a far fronte alla crescente domanda ma diffidano della qualifica del personale attualmente disponibile sul mercato del lavoro; esse temono inoltre una penuria di personale, come emerge da un'indagine recentemente condotta dal centro di formazione WWF. Nella sua risposta all'interpellanza 08.3536, il Consiglio federale assicura che l'UFE sta mettendo a punto una strategia, da attuare quanto prima, come misura di accompagnamento agli investimenti effettuati nel quadro degli attuali piani di rilancio, affinché le imprese che creano nuovi posti di lavoro trovino in loco personale qualificato.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La crescente domanda di produzione di calore ed elettricità a partire dalle energie rinnovabili ha accentuato la mancanza di personale qualificato, soprattutto presso le imprese di installazione. Il Consiglio federale, nella sua risposta all'interpellanza 08.3536, si è già espresso a favore di una migliore coordinazione e di un ampliamento dell'offerta in tale ambito e ha pertanto incaricato l'UFE di far rientrare, nei suoi piani d'azione, un'adeguata \"offensiva di formazione\". </p><p>Grazie al programma \"energiewissen.ch\", l'Ufficio federale dell'energia ha definito, nel frattempo, i campi di azione prioritari e le misure da adottare per il periodo 2009-2012. In tale contesto, il ruolo della Confederazione è orientato a raccogliere, nel quadro del programma Svizzera Energia, le forze disponibili in materia di perfezionamento sulle questioni energetiche. Si intende concentrarsi in particolare sul supporto degli istituti di formazione e delle associazioni professionali per l'elaborazione e lo sviluppo di nuovi programmi di formazione e materiale didattico.</p><p>Nel quadro del preventivo per il 2009, il Parlamento ha approvato un aumento dei fondi da 1,0 a 2,0 milioni di franchi l'anno. </p><p>Dalle delucidazioni fornite dal settore emerge che molte delle imprese di installazione, che sono circa 3000, si vedranno costrette, nei prossimi anni, a operare un nuovo orientamento della loro offerta di servizi. Nel quadro di circa 30 000 risanamenti l'anno, le caldaie a nafta e a gas nonché i riscaldamenti elettrici lasceranno sempre più il posto a pompe di calore, sistemi solari per il riscaldamento dell'acqua, impianti fotovoltaici e riscaldamenti a legna, il che presuppone la necessità di disporre di ulteriori conoscenze specifiche nel settore delle energie rinnovabili. Un requisito fondamentale per un'installazione a regola d'arte resta comunque una formazione di base come installatore tecnico o progettista di riscaldamenti. Le imprese di installazione e gli uffici di pianificazione sono, nel complesso, i principali attori per conquistare il mercato con le nuove tecniche energetiche. </p><p>Le associazioni professionali e la Confederazione ritengono, pertanto, che sviluppare l'offerta di corsi di perfezionamento mirati costituisca la misura più efficace. L'UFE ha lanciato diversi nuovi progetti in questo ambito. Insieme alle associazioni Swissolar e Suissetec e all'Unione svizzera degli installatori elettricisti (USIE) sono stati sviluppati, ad esempio nel settore dell'energia solare, i seguenti programmi di formazione:</p><p>- corso di perfezionamento \"Solarenergie - Solarwärme\" per professionisti dell'energia solare, rivolto agli installatori (durata: due giorni);</p><p>- corsi di fotovoltaico per installatori elettrici organizzato dall'USIE (durata: un giorno);</p><p>- corso di energia solare per installatori e pianificatori di installazioni organizzato da Swissolar; formazione di quattro giorni con il conseguimento di un certificato.</p><p>Una volta terminata la fase pilota attualmente in corso, i corsi saranno avviati a livello nazionale a partire dall'autunno 2009 e verrano continuamente integrati con le più recenti conoscenze maturate nella ricerca e nello sviluppo. </p><p>Nell'ambito del corso di studi Master of advanced Studies, a partire dal 2008 le scuole universitarie professionali di Muttenz e Burgdorf nonché Ginevra e Manno offriranno moduli specifici di perfezionamento sul tema dell'energia solare, come ad esempio \"MAS Energie und Nachhaltigkeit am Bau\" e \"MAS Energie et développement durable dans l'environnement bâti\". Tali corsi sono pensati per architetti e progettisti che operano nel campo dell'impiantistica domestica. </p><p>Influenzando i piani di studio e preparando adeguatamente il materiale didattico, si permetterà inoltre ai futuri professionisti di dotarsi, già nella fase di formazione di base, degli strumenti necessari nel settore delle energie rinnovabili e dell'efficienza energetica. Ciò costituisce il modo migliore per raggiungere un vasto pubblico, rispetto a quanto potrebbe fare una nuova formazione di base, limitata unicamente al settore del calore solare e del fotovoltaico. Inoltre, il successo delle nuove professioni è assicurato solo se un'associazione professionale figura come partner dell'Ufficio federale della formazione professionale e della tecnologia (UFFT) per la formazione e il reclutamento dei giovani professionisti. Sono in grado di assolvere tale compito solo le imprese di installazioni di un certo peso, come Suissetec per l'impiantistica domestica, Polybau per gli involucri esterni degli edifici e l'USIE per le installazioni elettriche. Tali imprese adattano regolarmente i piani di studio e godono del supporto dell'UFE per integrare le tematiche energetiche nell'insegnamento professionale. </p><p>Suissetec e Polybau si sono accordate per lanciare un esame professionale superiore per la figura di \"consulente in materia energetica per l'edilizia\". Il conseguimento dei primi diplomi è previsto per il 2010. </p><p>Relativamente alla richiesta di rafforzare le attività nell'ambito dell'energia solare avviate dall'Agenzia per la promozione dell'innovazione, ricordiamo che tali attività di promozione si basano su iniziative di \"bottom-up\" da parte di imprese e scuole professionali partner. Negli ultimi dieci anni, l'agenzia di cui sopra ha investito all'incirca 13,5 milioni di franchi (fondi della Confederazione) in progetti innovativi nel settore della tecnica solare e del fotovoltaico, contribuendo così in modo significativo al raggiungimento dell'attuale stato della tecnica. In particolare va sottolineato che il consorzio R&amp;S Brenet (www.brenet.ch) sta elaborando concreti progetti in un gruppo di lavoro, in cooperazione con l'industria, per lo sfruttamento dell'energia solare negli edifici, con il supporto della CTI. Ciò dimostra che la richiesta esposta nella mozione è ampiamente soddisfatta. Il Consiglio federale propone pertanto di respingere la mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di impegnarsi quanto prima per mettere a punto un'offerta di formazione di base e di formazione continua coordinata nell'ambito dell'energia solare termica e fotovoltaica, per far fronte alla crescente domanda di personale qualificato in questo settore. Tale offerta di formazione è volta ad affiancare in Svizzera lo sviluppo di questa tecnologia sostenibile. Il Consiglio federale dovrà inoltre consolidare l'impatto di tale offensiva consolidando le attività dell'Agenzia federale per la promozione dell'innovazione (CTI) e incentivando i contatti tra gli ambienti della ricerca attivi in questo settore e le imprese interessate.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Investire nella formazione per il solare"
    }
  ],
  "title": "Investire nella formazione per il solare"
}