{
  "id": 20093998,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-11-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L02K0402",
      "name": "Verteidigung",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L04K08060303",
      "name": "Verantwortlichkeit der Verwaltung",
      "type": 2
    },
    {
      "key": "L04K05010208",
      "name": "strafrechtliche Verantwortlichkeit",
      "type": 2
    },
    {
      "key": "L04K04020404",
      "name": "Militärflugzeug",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "committee": {
              "abbreviation": "Uf-CN",
              "id": 1,
              "name": "Ufficio CN",
              "abbreviation1": "Uf-CN",
              "abbreviation2": "Uf",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Consiglio nazionale",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2009-11-26T00:00:00Z",
            "text": "Urgenza rifuta",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1259103600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3998",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale riconosce che l'esercito è confrontato con numerosi problemi. Tali problemi devono essere risolti; il DDPS e l'esercito hanno iniziato ad affrontarli. I problemi oggettivamente esistenti non devono tuttavia distogliere l'attenzione dal fatto che l'esercito fornisce le prestazioni che gli sono richieste, che in molti settori svolge un ottimo lavoro e che il livello d'istruzione medio dell'esercito è considerevolmente migliorato rispetto al passato.</p><p>Il Consiglio federale risponde alle domande come segue:</p><p>1. Il Consiglio federale è convinto che la Svizzera ha bisogno di un esercito che adempia i compiti prescritti dalla Costituzione federale e soddisfi condizioni quadro quali il sistema di milizia. La Svizzera è e rimane neutrale; essa non vuole aderire né aderirà a un'alleanza militare. La difesa nei confronti di un attacco militare deve avvenire per quanto possibile con i propri mezzi. </p><p>2./3. L'attuale compito principale dell'esercito in materia di difesa da un attacco militare consiste nel salvaguardare e nello sviluppare ulteriormente le conoscenze e le capacità necessarie in modo da poter raggiungere sotto il profilo quantitativo il livello richiesto nel caso si delineasse una minaccia di questo genere. L'esercito svizzero ha sempre adeguato la propria prontezza alla situazione. Tale è il caso anche oggi; un equipaggiamento completo, un armamento e una prontezza permanenti per la difesa da un attacco militare non sono necessari sotto il profilo della politica di sicurezza e non sono finanziariamente sostenibili.</p><p>4./5./7. Con la fase di sviluppo 2008-2011 il Parlamento ha definito i compiti dell'esercito, il profilo delle prestazioni e un quadro finanziario per gli anni 2009-2011. Il Consiglio federale si attiene alla sua decisione del 26 novembre 2008, secondo la quale l'esercito deve svilupparsi ulteriormente nei limiti budgetari convenuti. Non ritiene tuttavia appropriato contrapporre tra loro le necessità finanziarie dei singoli settori.</p><p>6. Il Consiglio federale non ha ancora adottato alcuna decisione in merito all'acquisto dei velivoli destinati a sostituire parzialmente la flotta di Tiger e non considera opportuno formulare speculazioni mentre la valutazione è ancora in corso.</p><p>8./9. Il Consiglio federale non è a conoscenza di alcun indizio che dei militari o degli impiegati del DDPS abbiano commesso, in relazione con la pianificazione dell'esercito o dell'armamento, atti o omissioni di cui dovrebbero essere chiamati a rendere conto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Dipartimento federale della difesa, della protezione della popolazione e dello sport (DDPS) e l'esercito si trovano, come ben si sa, in cattive condizioni. L'elenco delle carenze allestito sotto la direzione del nuovo capo del dipartimento diventa sempre più lungo. Nel frattempo è lecito addirittura dubitare se l'esercito sia in grado di mantenere a lungo termine il suo compito di difesa della sovranità svizzera. Il comando dell'esercito richiede nuove risorse per migliorare tali lacune. Vi è l'occasione di colmare le lacune esistenti, compensare gli investimenti errati e orientare la difesa a una nuova concezione.</p><p>A tal proposito invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Condivide il parere secondo cui la Svizzera necessita di un esercito che garantisca in maniera autonoma, neutrale e non allineata la difesa e la sicurezza del nostro Stato indipendente?</p><p>2. Ritiene che attualmente l'esercito svizzero è in grado di adempiere compiutamente il suo compito principale, che consiste nella difesa nazionale?</p><p>3. In caso di risposta negativa: perché no? Dove vi sono lacune?</p><p>4. Ritiene che l'attuale quadro finanziario dell'esercito è sufficiente per l'adempimento di tale compito e l'eliminazione delle lacune?</p><p>5. In caso di risposta negativa: in quali altri settori della Confederazione il Consiglio federale prevede risparmi per procurare all'esercito le risorse supplementari?</p><p>6. Come intende continuare a perseguire i previsti ingenti investimenti, quali ad esempio la sostituzione parziale della flotta di Tiger, se non vi sono le risorse necessarie?</p><p>7. In quali altri settori intende effettuare dei tagli?</p><p>8. Come e quando intende chiamare i responsabili a rendere conto delle lacune e degli investimenti errati degli ultimi anni in seno all'esercito e al DDPS?</p><p>9. Sono previste misure penali a tal proposito?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La Svizzera necessita di una nuova concezione della difesa"
    }
  ],
  "title": "La Svizzera necessita di una nuova concezione della difesa"
}