{
  "id": 20093818,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2311,
      "gender": "m",
      "id": 151,
      "name": "Miesch Christian",
      "officialDenomination": "Miesch"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-09-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K04020301",
      "name": "Zivildienst",
      "type": 1
    },
    {
      "key": "L05K0402031002",
      "name": "Militärdienstpflicht",
      "type": 1
    },
    {
      "key": "L04K04020310",
      "name": "Militärdienst",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253656800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2737,
        "gender": "m",
        "id": 4014,
        "name": "Brönnimann Andreas",
        "officialDenomination": "Brönnimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3818",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le disposizioni che prevedono una prova dell'atto sono entrate in vigore il 1° aprile 2009: si tratta di un arco di tempo troppo breve per poter trarre delle conclusioni definitive in merito all'opportunità di mantenere o modificare la nuova procedura.</p><p>2. Nel 2008, su 38 597 persone soggette alla leva 23 940 sono state dichiarate idonee al servizio militare. Per quanto concerne il 2009, sotto il profilo numerico è lecito aspettarsi una situazione simile. Nel periodo compreso tra il 1° gennaio e il 31 luglio 2009 i dati relativi al numero di domande d'ammissione al servizio civile inoltrate sono i seguenti: 324 prima del reclutamento, 928 nel periodo compreso tra il reclutamento e l'inizio della scuola reclute, 685 durante la scuola reclute.</p><p>3. Viene ammesso al servizio civile chi dichiara di non poter conciliare il servizio militare con la propria coscienza. Nell'ambito della prova dell'atto è impossibile accertare se vi siano altre ragioni - ad esempio le attrattive del servizio civile - alla base della presentazione della domanda di ammissione.</p><p>4. Secondo l'articolo 3 della legge sul servizio civile, un lavoro è di pubblico interesse se adempiuto presso un ente pubblico o presso un ente privato che svolge un'attività di utilità pubblica. L'articolo 3 dell'ordinanza sul servizio civile differenzia in modo più dettagliato le attività di utilità pubblica da quelle con fini di lucro.</p><p>5. Il Consiglio federale interverrà se ciò sarà ritenuto opportuno sulla base di un'analisi approfondita e alla luce di tutti gli elementi di valutazione più importanti. Allo stato attuale una simile analisi non è disponibile.</p><p>6. Conformemente all'articolo 6 della legge sul servizio civile, gli impieghi nel servizio civile non devono incidere sul mercato del lavoro o determinare distorsioni della concorrenza, e non possono minacciare posti di lavoro esistenti. Per questo motivo, il numero di posti per istituto d'impiego viene limitato. Gli istituti d'impiego non beneficiano gratuitamente delle prestazioni fornite dalle persone soggette al servizio civile: secondo l'articolo 29 della legge sul servizio civile, essi sono tenuti a sostenerne i costi, e a versare alla Confederazione un tributo quale conguaglio per la prestazione lavorativa ottenuta. Nei 13 anni di esistenza del servizio civile, nei confronti di quest'ultimo è stato contestato un unico caso di distorsione della concorrenza. </p><p>7. Le misure di cui alla risposta n° 6 consentono di evitare che gli istituti d'impiego diventino dipendenti dalle persone soggette al servizio civile ed impediscono le distorsioni strutturali. Nessun istituto d'impiego ha diritto ad una sistematica assegnazione di persone soggette al servizio civile.</p><p>8. Nel quadro della procedura di riconoscimento degli istituti d'impiego, l'organo d'esecuzione valuta se questi ultimi sono in grado di garantire una seria collaborazione nello svolgimento del servizio civile. L'organo d'esecuzione del servizio civile istruisce i responsabili degli istituti d'impiego sui loro compiti e ispeziona regolarmente gli istituti dopo che questi hanno ottenuto il riconoscimento. Per ogni posto d'impiego viene elaborato un mansionario dettagliato. L'organo di esecuzione interviene in caso di problemi concernenti gli impieghi. Per quanto attiene alle persone soggette al servizio civile, l'organo di esecuzione ha la facoltà di applicare disposizioni di protezione giuridica, misure disciplinari o sanzioni. Nei confronti dell'istituto d'impiego, può intervenire fissando oneri e condizioni. Quando giunge al termine, ogni periodo d'impiego viene valutato. Eventuali irregolarità sono immediatamente esaminate dall'organo di esecuzione, che ha la facoltà di revocare la decisione di riconoscimento dell'istituto d'impiego.</p><p>9. Il servizio civile non viola il principio sancito all'articolo 59 della Costituzione federale. Il servizio civile è una particolare modalità di adempimento dell'obbligo di prestare servizio militare. L'attuazione del servizio civile avviene nel pieno rispetto dei limiti fissati dall'articolo 59 della Costituzione federale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo la legge sul servizio civile, il servizio civile interviene nei settori in cui le risorse per adempiere importanti compiti della comunità mancano o sono insufficienti. Il lavoro prestato deve essere di pubblico interesse, e può essere svolto presso enti privati soltanto se questi svolgono attività di utilità pubblica. Dal 1° aprile 2009 viene seguita una procedura d'ammissione al servizio civile semplificata, che prevede una prova dell'atto. Ciò ha portato ad un'esplosione del numero di domande d'ammissione: nel primo semestre sono già state inoltrate 3000 domande, cioè il triplo di quelle presentate l'anno precedente. Evidentemente, nonostante un obbligo di servizio di durata nettamente più lunga rispetto al servizio militare, il servizio civile risulta estremamente attrattivo. Dalle esperienze maturate in seno all'esercito - scuole e corsi - risulta che spesso i militi decidono spontaneamente di passare al servizio civile mentre stanno svolgendo il servizio militare: si tratta di un fenomeno che costituisce un grave problema per le formazioni d'addestramento e che viene favorito dalla possibilità di computare come servizio civile i giorni di servizio militare già effettuati. Nel contempo diventa sempre più difficile offrire un numero sufficiente di posti per gli impieghi di servizio civile. </p><p>Alla luce di quanto precede, chiedo al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Il Consiglio federale continua a ritenere valida la semplificazione introdotta con la prova dell'atto?</p><p>2. Qual è la percentuale di persone soggette all'obbligo di leva che attualmente presta servizio civile?</p><p>3. Per quali ragioni rispetto al servizio militare il servizio civile risulta così attrattivo?</p><p>4. Quali requisiti deve soddisfare un'attività svolta nel quadro del servizio civile, affinché possa essere considerata di interesse pubblico?</p><p>5. Quali provvedimenti adotterebbe il Consiglio federale se il numero di domande d'ammissione dovesse rimanere ad un livello così elevato e, di conseguenza, mettere a rischio gli effettivi dell'esercito?</p><p>6. Il Consiglio federale come può garantire che in futuro, nel settore dei servizi di interesse pubblico, con un numero così elevato di persone soggette al servizio civile lo Stato non entri in concorrenza con i privati?</p><p>7. Il Consiglio federale come può impedire che da questa enorme offerta di prestazioni del servizio civile nasca un'industria vera e propria, tale da generare strutture artificiali nel settore dei servizi di interesse pubblico?</p><p>8. Considerata l'attuale crescita dell'offerta di istituti d'impiego, come viene garantita la qualità?</p><p>9. Il Consiglio federale ritiene che alla luce di questo enorme quantità di persone soggette al servizio civile, il principio di cui all'articolo 59 capoverso 1 della Costituzione federale, secondo cui gli uomini svizzeri sono obbligati al servizio militare, sia ancora rispettato?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Servizio civile. La situazione è fuori controllo"
    }
  ],
  "title": "Servizio civile. La situazione è fuori controllo"
}