{
  "id": 20093336,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2565,
      "gender": "m",
      "id": 801,
      "name": "Abate Fabio",
      "officialDenomination": "Abate"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L03K180502",
      "name": "Binnenschiffsverkehr",
      "type": 1
    },
    {
      "key": "L05K1805020202",
      "name": "internationale Wasserstrasse",
      "type": 1
    },
    {
      "key": "L05K1801021101",
      "name": "konzessioniertes Transportunternehmen",
      "type": 1
    },
    {
      "key": "L05K0806010103",
      "name": "Konzession",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 2
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2009-05-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3336",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La concession no 5814, valable du 1er janvier 1997 au 31 décembre 2016, octroyée à la Società di navigazione del Lago Maggiore (NLM) par l'Office fédéral des transports repose sur la Convention du 2 décembre 1992 entre la Suisse et l'Italie concernant la navigation sur le Lac Majeur et le Lac de Lugano (RS 0.747.225.1). En vertu de cette convention, les services réguliers de navigation de ligne sur ces deux lacs sont répartis de la manière suivante (art. 9):</p><p>Lac Majeur</p><p>Sur les bassins tant italien que suisse, l'exercice du service public de navigation de ligne est assuré par une entreprise italienne au bénéfice d'un acte de concession italien, entreprise à laquelle la Suisse s'engage à accorder une concession pour son propre bassin.</p><p>Lac de Lugano</p><p>Sur les bassins tant suisse qu'italien, l'exercice du service public de navigation de ligne est assuré par une entreprise suisse au bénéfice d'un acte de concession suisse, entreprise à laquelle l'Italie s'engage à accorder une concession pour son propre bassin.</p><p>Compte tenu de ces dispositions, les réponses du Conseil fédéral sont les suivantes:</p><p>1. L'octroi par les autorités suisses compétentes d'une concession suisse à l'entreprise italienne assurant de manière exclusive le service public de navigation de ligne sur le Lac Majeur constitue l'exécution d'un engagement international pour permettre à une entreprise italienne, au bénéfice d'une concession italienne, de naviguer également sur les eaux territoriales suisses du Lac Majeur. L'octroi d'une concession suisse à cette entreprise italienne est pour l'essentiel formel. Même si les autorités suisses doivent être entendues avant l'octroi de la concession par les autorités italiennes (art. 10 al. 2 de la convention), c'est aux autorités italiennes concédantes qu'il revient - selon la législation italienne - de fixer les conditions et charges d'exploitation de la concession, de choisir l'entreprise italienne et de la charger d'assurer l'exploitation du service public de navigation (octroi de la concession) sur le Lac Majeur et de vérifier si elle possède en permanence l'infrastructure technique et opérationnelle pour assurer ce service public (surveillance de la concession).</p><p>En dehors de la concession, aucun lien juridique n'unit la Confédération à la NLM. Il appartient aux autorités italiennes de vérifier l'état technique de l'infrastructure et des bateaux.</p><p>2./3. La procédure de renouvellement de la concession est régie par l'ordonnance sur les concessions pour le transport des voyageurs (OCTV; RS 744.11). La concession peut être octroyée, renouvelée, transférée, modifiée, suspendue ou retirée (art. 13 à 18 OCTV). La possibilité de mettre au concours une concession de transport public n'est en revanche pas prévue par l'OCTV.</p><p>D'autre part, selon ce qui précède, le choix de l'entreprise italienne chargée d'assurer l'exploitation du service public de navigation de ligne sur l'ensemble du Lac Majeur revient aux autorités italiennes. Les autorités suisses compétentes pour octroyer à cette entreprise italienne une concession suisse complémentaire (navigation sur les eaux territoriales suisses du Lac Majeur) sont en conséquence tenues par le choix effectué par les autorités italiennes. Dans ces circonstances, il n'est pas envisageable non plus que les autorités suisses puissent réserver la concession suisse à une entreprise suisse concurrente sans manifestement porter atteinte à un engagement international. La question de savoir si le choix de l'entreprise italienne doit ou non être soumis à un appel d'offres relève exclusivement de la législation italienne en la matière.</p><p>En conséquence, le Conseil fédéral ne voit pas matière à intervenir.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La navigation sur le Lac Majeur (eaux suisses et italiennes) relève de la Società di navigazione del Lago Maggiore. Cette société italienne est titulaire d'une concession, octroyée le 13 décembre 1976 et renouvelée en 1996, qui expirera en 2016. La navigation est régie par la convention italo-suisse du 2 décembre 1992.</p><p>1. Que pense le Conseil fédéral de l'activité exercée par la concessionnaire dans les eaux suisse du lac Majeur?</p><p>2. Peut-il préciser quelle sera la procédure d'octroi de la nouvelle concession? Un appel d'offres est-il envisageable?</p><p>3. Le Conseil fédéral est-il prêt à octroyer la concession à une entreprise suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Navigation sur le Lac Majeur"
    }
  ],
  "title": "Navigation sur le Lac Majeur"
}