{
  "id": 20093127,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2030,
      "gender": "m",
      "id": 37,
      "name": "Büttiker Rolf",
      "officialDenomination": "Büttiker"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2009-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K1701010501",
      "name": "Klimarappen",
      "type": 1
    },
    {
      "key": "L05K1701010604",
      "name": "Energienutzung",
      "type": 1
    },
    {
      "key": "L05K0703031001",
      "name": "Stiftung",
      "type": 1
    },
    {
      "key": "L04K17010110",
      "name": "Energieprogramm",
      "type": 1
    },
    {
      "key": "L05K0705030207",
      "name": "energetische Sanierung von Gebäuden",
      "type": 1
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 2
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2009-06-11T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237244400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1244671200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3127",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In der Wintersession 2008 hat das Parlament das Budget für Fördermassnahmen im Bereich der Energie- und Abwärmenutzung für das Jahr 2009 von 14 Millionen auf 100 Millionen Franken erhöht. Am 25. Februar 2009 hat der Bundesrat der vom UVEK vorgeschlagenen Verteilung dieser zusätzlichen Mittel zugestimmt. Die fünf Fragen zu der Verteilung dieser Mittel auch im Vergleich zur Stiftung Klimarappen beantwortet der Bundesrat wie folgt:</p><p>1. Mit maximal 18 Millionen Franken werden die Erarbeitung sowie die Erstellung von etwa 15 000 Gebäudeenergieausweisen und die Vorgehensberatungen unterstützt. Damit wird den Hausbesitzerinnen und Hausbesitzern aufgezeigt, wie ihr Gebäude energetisch saniert werden kann. Es handelt sich somit nicht um eine Kommunikationsmassnahme, sondern um die Schaffung von Grundlagen für das Vorgehen bei einer Gebäudesanierung. Dieser Planungsschritt wird von der Stiftung Klimarappen in dieser Form nicht angeboten. Der Betrag lässt sich somit auch nicht mit dem Mitteleinsatz der Stiftung Klimarappen für Kommunikationsmassnahmen vergleichen.</p><p>2. 2 Millionen Franken sind als Kostendach für die Vorbereitungsarbeiten eines nationalen Gebäudesanierungsprogramms vorgesehen, welche nur bei Bedarf ausgegeben werden. Mit diesem Betrag werden die notwendigen Aufbauarbeiten (Verwaltungssoftware, Dienstleistungszentrum) sowie die Kommunikation (Konzept, Website, Erarbeitung von Informationsmaterial, Übersetzung, Druck) finanziert. Die vorgesehenen Arbeiten sind umfassender, eng mit den Kantonen abgestimmt und somit nicht mit dem Mitteleinsatz der Stiftung Klimarappen zu vergleichen.</p><p>3. Im Jahresbericht 2007 der Stiftung Klimarappen wird der geplante Mitteleinsatz von 2008 bis 2012 für das Gebäudeprogramm aufgezeigt. Vom Gesamtbetrag fliessen 165 Millionen Franken direkt in die Projekte, und 17 Millionen (9 Prozent) fallen als indirekter Aufwand an. Der Bundesrat begrüsst das Bestreben der Stiftung Klimarappen, die Transaktionskosten möglichst tief zu halten, und geht davon aus, dass auch die Kantone sich an diese Grössenordnung halten werden. Der Bundesrat hält aber auch dafür, dass die Kontrolle der eingesetzten Finanzen sowie der ausgeführten Arbeiten Themen sind, welche intensiv beobachtet werden müssen.</p><p>4. Der Bundesrat will noch effizientere Strukturen schaffen. Das Ziel ist, dass sich die Gesuchsteller ausschliesslich an eine Ansprechstelle wenden können, welche umfassend über die Förderprogramme und auch das Bewilligungsverfahren Auskunft geben kann. Die Kantone, welche das Gebäudesanierungsprogramm durchführen werden, haben die benötigten Leistungen für die Durchführung des Programms beschrieben und suchen nun anhand einer Ausschreibung den Anbieter, welcher das beste Kosten-Nutzen-Verhältnis ermöglicht. Selbstverständlich kann sich auch die von der Stiftung Klimarappen beauftragte Firma an diesem Auswahlverfahren beteiligen. Die Stiftung Klimarappen setzt im Rahmen des CO2-Gesetzes freiwillige Massnahmen um. Eine klare Abgrenzung zu den staatlichen Massnahmen, sowohl bei der Organisation und Finanzierung als auch bei der Wirkung, müsste in diesem Fall sichergestellt werden. Die Kantone verfügen ausserdem über eine langjährige Praxis und eine hohe Akzeptanz in der Durchführung von Förderprogrammen.</p><p>5. Am 19. März 2009 hat der Nationalrat die parlamentarische Initiative Hegetschweiler für energetisch wirksame Massnahmen im Gebäudebereich angenommen. Diese Vorlage sieht vor, dass das Gebäudesanierungsprogramm von den Kantonen durchgeführt wird. Damit die Stiftung Klimarappen ihre Ziele im Gebäudeprogramm erreichen kann, hat sie zuerst in der Kommunikation und später auch in der Projektunterstützung eine enge Zusammenarbeit mit den Kantonen aufgebaut. Ein Programm, das durch die Kantone vollzogen wird, erachtet der Bundesrat als ideale Voraussetzung, ein langfristiges und effizientes Gebäudesanierungsprogramm durchführen zu können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat am 25. Februar 2009 der vom UVEK vorgeschlagenen Verteilung des in der Wintersession 2008 vom Parlament von 14 Millionen auf 100 Millionen Franken erhöhten Budgets für Fördermassnahmen im Bereich der Energie- und Abwärmenutzung für das Jahr 2009 zugestimmt. In diesem Zusammenhang ersuche ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Warum sieht er die Bereitstellung von 18 Millionen Franken (etwa 21 Prozent des erhöhten Budgets) für ein \"Sensibilisierungsprogramm\" für Gebäudebesitzer vor, während die Stiftung Klimarappen dafür gerade einmal 1 Prozent ihrer Mittel ausgibt?</p><p>2. Wie rechtfertigt er die vorgesehenen Aufwendungen für den Aufbau eines nationalen Gebäudesanierungsprogramms ab 2010 von 2 Millionen Franken angesichts des Umstands, dass die Aufbaukosten der Stiftung Klimarappen für ihr nationales Gebäudeprogramm lediglich rund 400 000 Franken betrugen?</p><p>3. Hält er im Bereich der Gebäudesanierung das Bestreben der Stiftung Klimarappen, ihre Transaktionskosten generell unter 5 Prozent der verfügbaren Mittel zu halten, für unangemessen?</p><p>4. Weshalb schafft er neue, teure Strukturen im Bereich der Gebäudesanierung und betraut nicht die Stiftung Klimarappen, welche seit bald drei Jahren ein nationales Gebäudesanierungsprogramm effizient und erfolgreich betreibt, mit der Fortsetzung eines solchen Programms ab 2010?</p><p>5. Ist er der Ansicht, dass der Bereich der Gebäudesanierung eine Förderung mit staatlichen Mitteln und durch staatliche Stellen erfordert und das Ziel einer beschleunigten Sanierung des Schweizer Gebäudebestands mit freiwilligen Massnahmen, wie sie durch die Stiftung Klimarappen umgesetzt werden, nicht erreicht werden kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Warum anerkennt der Bund die Effizienz der Stiftung Klimarappen nicht?"
    }
  ],
  "title": "Warum anerkennt der Bund die Effizienz der Stiftung Klimarappen nicht?"
}