{
  "id": 20093571,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-06-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L04K01040108",
      "name": "Familienzulage",
      "type": 1
    },
    {
      "key": "L03K010501",
      "name": "Krankheit",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-08-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244584800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3571",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Si le droit au salaire expire, la loi sur les allocations familiales et son ordonnance prévoient que les allocations sont versées pendant le mois en cours et les trois mois suivants. La compétence de régler les allocations étant déléguée au Conseil fédéral. La disposition du Conseil fédéral est malheureusement en recul par rapport aux solutions adoptées par certains cantons et pénalise par ailleurs de manière injustifiée les personnes qui souffrent d'une maladie de longue durée. En cas d'accident, l'assurance couvre en effet 80 pour cent de l'allocation familiale (comprise dans le gain assuré). Il en va de même pour l'assurance-chômage.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le droit aux allocations familiales pour les salariés existe tant qu'existe un droit au salaire. Toutefois, les allocations continuent d'être versées lorsque le droit au salaire est éteint notamment en cas de maladie. Ainsi, si la personne salariée est empêchée de travailler, les allocations sont encore versées à partir du début de l'empêchement de travailler pendant le mois en cours et les trois mois suivants.</p><p>Le Conseil fédéral considère que le délai fixé dans l'ordonnance est proportionné au regard des intérêts en présence et qu'il n'est pas opportun de l'allonger. Des arguments d'ordre financier avant tout s'y opposent: si une personne n'a plus droit au salaire, son employeur n'a plus à verser de cotisations sur ce dernier pour financer les allocations familiales. Pendant toute la durée du droit aux allocations familiales après expiration du droit au salaire, le droit aux allocations subsiste même si une autre personne peut prétendre à des allocations familiales. Cette règle se justifie dans les cas les plus fréquents où la personne empêchée de travailler reprend son poste: elle permet en effet d'éviter un changement d'ayant droit pour une durée limitée et, le cas échéant, de caisse de compensation pour allocations familiales compétente, ce qui occasionnerait des frais administratifs. Elle serait en revanche vidée de son sens si ce délai devait être porté à une année; elle ferait en effet obstacle à la perception d'allocations familiales par une autre personne qui exerce une activité lucrative et dont l'employeur verse des cotisations pour les allocations familiales calculées sur le salaire versé.</p><p>Permettre aux cantons de modifier ce délai irait à l'encontre du but poursuivi par la loi sur les allocations familiales (LAFam), à savoir une harmonisation au niveau suisse, notamment dans les conditions d'octroi des allocations familiales. Cela nécessiterait une modification législative alors que la LAFam vient tout juste d'entrer en vigueur.</p><p>En pratique, les cas où aucune allocation n'est versée pour un enfant à la fin du délai prévu à l'article 10 de l'ordonnance sur les allocations familiales (OAFam) devraient être rares. Une telle lacune peut se présenter lorsqu'aucune autre personne ne peut prétendre à des allocations familiales et que la personne empêchée de travailler ne peut percevoir des allocations familiales comme personne sans activité lucrative car elle n'est pas encore assurée comme telle dans l'AVS. Dès lors que son statut dans l'AVS aura changé, elle pourra prétendre à des allocations familiales pour personnes sans activité lucrative.</p><p>Dans la mesure où les allocations familiales versées aux personnes sans activité lucrative sont financées par les cantons, et que les cantons peuvent élever la limite de revenu ou la supprimer, ils peuvent aussi élargir le cercle des bénéficiaires. Les cantons ont donc la possibilité de reconnaître aux personnes empêchées de travailler, sans droit au salaire, mais encore considérées comme salariées par l'AVS un droit aux allocations familiales pour personnes sans activité lucrative. L'article 21 LAFam en combinaison avec l'article 18 OAFam octroient de larges compétences aux cantons dans le domaine des allocations familiales pour les personnes sans activité lucrative. Certains cantons ont d'ores et déjà précisé dans leur législation que certaines catégories d'assurés, qui ne sont pas non actifs au sens de l'AVS, ont droit aux allocations familiales pour personnes sans activité lucrative.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier l'ordonnance sur les allocations familiales afin de:</p><p>- prolonger le droit aux allocations pour une durée d'un an au moins;</p><p>- subsidiairement, de permettre aux cantons d'adopter des solutions plus favorables.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Droit aux allocations familiales en cas de maladie"
    }
  ],
  "title": "Droit aux allocations familiales en cas de maladie"
}