{
  "id": 20093941,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K08040407",
      "name": "Bundesanwaltschaft",
      "type": 1
    },
    {
      "key": "L03K050404",
      "name": "Gerichtsverfahren",
      "type": 1
    },
    {
      "key": "L04K05040101",
      "name": "Anklage",
      "type": 1
    },
    {
      "key": "L04K05030208",
      "name": "Verfahrensrecht",
      "type": 1
    },
    {
      "key": "L04K05040109",
      "name": "Zulässigkeit des Verfahrens",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3941",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat äussert sich nicht zu rechtlichen und damit fachlichen Fragen, welche unmittelbar eine laufende Strafuntersuchung betreffen. Ebenso wenig kommentiert er rechtliche Ausführungen, welche von einer Strafverfolgungsbehörde zu einem hängigen Strafverfahren gemacht werden.</p><p>2. Gemäss Artikel 120 des Bundesgesetzes vom 15. Juni 1934 über die Bundesstrafrechtspflege kann die Bundesanwaltschaft im Laufe oder nach Schluss der Voruntersuchung die Einstellung des Verfahrens verfügen. Ein solcher Entscheid und damit auch die Beurteilung, ob die Voraussetzungen für eine Einstellung im jeweiligen Verfahrensstadium gegeben sind, liegt in der Kompetenz der Bundesanwaltschaft, welche frei und weisungsungebunden verfügt. Ein allfälliger positiver oder negativer Einstellungsentscheid ist nicht öffentlich; sein Inhalt untersteht grundsätzlich dem Untersuchungsgeheimnis.</p><p>3. Wie in jedem rechtsstaatlichen Verfahren gilt auch im Bundesstrafprozess der Grundsatz der Rechtsgleichheit gemäss Artikel 8 der Bundesverfassung. Diesem Grundsatz entsprechend müsste die Bundesanwaltschaft das Strafverfahren daher auch aufrechterhalten, wenn es sich beim Beschuldigten nicht um einen \"Hells Angel\" handeln würde.</p><p>4. Der Beschuldigte verfügt in der Strafuntersuchung über einen Verteidiger und ist deshalb ohne Weiteres in der Lage, seine Rechte wahrzunehmen. Es steht ihm frei, sich mit einer Beschwerde an die fachliche Aufsichtsbehörde, die I. Beschwerdekammer des Bundesstrafgerichts, zu wenden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der im Hells-Angels-Verfahren angeschuldigte Anton Beivi leidet unheilbar an Mesoteliom. Ein Gutachten des Instituts für Rechtsmedizin Zürich vom 27. Mai 2009 stellt fest, dass Verhandlungsfähigkeit nicht vorliegt und unwiederbringlich ist. Der Angeschuldigte hat nur noch kurze Zeit zu leben. Untersuchungsrichter Zinglé hatte nach Einsicht in das Gutachten des IRM hinsichtlich der Prozessfähigkeit von Anton Beivi die Bereitschaft signalisiert, das gegen diesen laufende Verfahren zur Einstellung zu bringen. Dazu ist es allerdings nicht gekommen, weil Frau Bundesstaatsanwältin Fauquex sich zunächst auf die entsprechende schriftliche Aufforderung des Untersuchungsrichters hin ganz einfach nicht vernehmen liess und später die Einstellung verweigerte.</p><p>Artikel 29 Absatz 2 BV, Artikel 6 EMRK und ausdrücklich Artikel 14 Absatz 3 Litera 3 des Uno-Pakts II (SR 0.103.2) garantieren dem Angeklagten das Recht, an der gegen ihn geführten Hauptverhandlung teilzunehmen. Für die Wahrung der verfassungs- und konventionsrechtlichen Garantien und damit für die Durchführung eines rechtsstaatlichen Verfahrens ist entscheidend, dass der Angeklagte effektiv die Möglichkeit hatte, an der gerichtlichen Hauptverhandlung teilzunehmen.</p><p>Andauernde, irreversible Prozessunfähigkeit eines Angeschuldigten stellt klarerweise eine negative Prozessvoraussetzung im Sinne eines Prozesshindernisses dar. Trotz dieser eindeutigen Sachlage hat die zuständige Bundesstaatsanwältin Fauquex öffentlich der Zeitung \"Blick\" auf eine Anfrage zu einem entsprechenden Artikel über Anton Beivi mitteilen lassen, dass die Frage der Prozessunfähigkeit mit der Frage der Einstellung eines Verfahrens nichts zu tun habe. </p><p>Es stellen sich dazu mehrere Fragen:</p><p>1. Wie kommt die Bundesanwaltschaft dazu, öffentlich eine klar unsinnige rechtliche Stellungnahme abzugeben?</p><p>2. Wieso erhält die Bundesanwaltschaft ein Verfahren aufrecht, das wegen eines negativen Prozesshindernisses schlicht und einfach nicht mehr durchführbar ist?</p><p>3. Würde das Verfahren auch aufrechterhalten werden, wenn es sich beim Angeschuldigten nicht um einen Hells Angel handeln würde?</p><p>4. Wie kann die Bundesanwaltschaft dazu bewegt werden, diese quälerische Menschenrechtsverletzung noch zu Lebzeiten des Angeschuldigten abzustellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Menschenrechtsverletzung durch die Bundesanwaltschaft"
    }
  ],
  "title": "Menschenrechtsverletzung durch die Bundesanwaltschaft"
}