{
  "id": 20093036,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 1
    },
    {
      "key": "L05K1002010502",
      "name": "Retorsionsmassnahme",
      "type": 1
    },
    {
      "key": "L05K1002010503",
      "name": "Wirtschaftssanktion",
      "type": 1
    },
    {
      "key": "L04K07010201",
      "name": "Handelsbeschränkung",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L04K10020105",
      "name": "internationale Sanktion",
      "type": 2
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 2
    },
    {
      "key": "L03K150222",
      "name": "OECD",
      "type": 2
    },
    {
      "key": "L04K05010302",
      "name": "Häftlingsverlegung",
      "type": 2
    },
    {
      "key": "L06K110101030101",
      "name": "Goldreserve",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-03-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1236121200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237330800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3036",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der vom Bundesrat am 25. Februar 2009 eingesetzte Ausschuss hat u. a. den Auftrag, die aktuelle Krise in den Beziehungen mit den USA betreffend den Schweizer Finanzplatz zu analysieren. Im Rahmen dieser Arbeiten soll insbesondere definiert werden, auf welche Art und Weise in dieser Angelegenheit die Interessen unseres Landes am besten gewahrt werden sollen.</p><p>2. Am 21. Januar 2009 erklärte sich der Bundesrat bereit, die Aufnahme von einem oder mehreren Guantanamo-Inhaftierten zu prüfen, um zur Schliessung des Lagers beizutragen. Eine interdepartementale Arbeitsgruppe prüft derzeit, in Zusammenarbeit mit den Kantonen, rechtliche und sicherheitsbezogene Aspekte einer allfälligen Aufnahme. Der Bundesrat wird gestützt auf die Ergebnisse dieser Arbeiten über eine allfällige Aufnahme entscheiden. Er ist nicht der Auffassung, dass eine ausdrückliche Verknüpfung des Themas Guantanamo mit dem Fall UBS der Sache dienlich wäre. Der Bundesrat wird jedoch den definitiven Entscheid über Guantanamo-Inhaftierte, ebenso wie jeden anderen Entscheid, im Lichte einer Gesamtbeurteilung treffen.</p><p>3. Die SEC bedarf nach Schweizer Recht keiner \"Anerkennung\". Die Finma arbeitet im Rahmen der geltenden Amtshilfebestimmungen des Börsengesetzes mit der SEC zusammen. Sie überprüft diese Zusammenarbeit nach Massgabe der beidseitigen Interessen laufend. Der Vertrieb ausländischer Anlagefonds in der Schweiz richtet sich nach dem Kollektivanlagengesetz (Art. 120). Eine Einschränkung würde eine Gesetzesänderung erfordern.</p><p>4. Wo eine Bank ihre Treuhandanlagen tätig, erachtet der Bundesrat als geschäftspolitischen Entscheid des jeweiligen Institutes. Der Bundesrat hält daher ein derartiges Verbot nicht für sinnvoll. Zudem erachtet er die Empfehlungen der SBVg in diesem Bereich als ausreichend. Im Übrigen ist eine Beschlagnahme von Kundengeldern in den USA nicht zu befürchten.</p><p>5. Die sogenannten \"Bush-Listen\" betreffen in erster Linie die Bekämpfung der Terrorismusfinanzierung. Bei den \"Bush-Listen\" handelt es sich um Namen, welche die USA auf der Grundlage der UN-Resolution Nr. 1373 allen Staaten mitteilen. Diese Namen gehen bei der Direktion für Völkerrecht des EDA ein und werden den schweizerischen Finanzintermediären zugestellt mit der Aufforderung , die Namen auf den \"Bush-Listen\" nach den Standards des schweizerischen Geldwäschereigesetzes auf den Verdacht der Terrorismusfinanzierung hin zu überprüfen, welche gemäss Artikel 260quinquies des Strafgesetzbuches einen Straftatbestand darstellt. Auch wenn es keine verbindliche Verpflichtung für die Schweiz darstellt, Sanktionen der USA automatisch umzusetzen, hat die Schweiz ein Interesse, die Terrorismusfinanzierung zu unterbinden und die gemeldeten Namen der USA ebenfalls zu überprüfen.</p><p>6. Die Vertretung fremder Interessen ist eine Tradition der Guten Dienste, welche die Schweiz im Ausland seit über hundert Jahren verlässlich und konstant leistet. Die erwähnten Interessenmandate sind von der aktuellen Problematik nicht berührt.</p><p>7. Aus Diversifikationsgründen lagert die Schweizerische Nationalbank (SNB) einen Teil des Goldes im Ausland. Der überwiegende Teil wird heute jedoch im Inland aufbewahrt. Für die Aufbewahrung im Ausland kommen grundsätzlich nur Länder mit hoher politischer und wirtschaftlicher Stabilität infrage. Zudem spielt das rechtliche Umfeld (Gesetzgebung und Rechtsprechung über Immunität in Gerichts- und Vollstreckungsverfahren) eine wichtige Rolle. Ferner muss ein rascher Marktzugang gewährleistet sein. Die SNB überprüft die geografische Verteilung ihrer Goldreserven periodisch und passt sie den aktuellen Entwicklungen an. Wie andere Zentralbanken auch gibt die SNB die exakten Lagerstandorte des Goldvermögens aus Sicherheitsüberlegungen nicht bekannt.</p><p>8. Der Entscheid über die Wahl der Lagerstandorte des SNB-Goldes fällt in die ausschliessliche Kompetenz der SNB. Denn die Lagerung eines Teils des Goldes im Ausland ist unter dem Gesichtspunkt des Diversifikationsaspektes zu betrachten. Sie weist keine aussenpolitische Dimension auf, die den Miteinbezug des Bundesrates erfordern würde.</p><p>9. Gemäss Artikel 6 des Übereinkommens über die Organisation für wirtschaftliche Zusammenarbeit und Entwicklung wird für die Beschlussfassung und die Abgabe von Empfehlungen das gegenseitige Einverständnis sämtlicher Mitglieder (Konsens) benötigt, sofern die Organisation nicht einstimmig etwas anderes beschliesst. Jedes Mitglied hat eine Stimme. Zudem hat jedes Mitglied die Möglichkeit, sich bei der Abstimmung über einen Beschluss oder eine Empfehlung der Stimme zu enthalten. In einem solchen Fall kann trotz Stimmenthaltung ein Beschluss gefasst oder eine Empfehlung abgegeben werden. Solche Beschlüsse oder Empfehlungen finden auf die andern Mitglieder Anwendung, nicht aber auf das Mitglied, das sich der Stimme enthalten hat.</p><p>10. Der Bundesrat äussert sich nicht darüber, welche Haltung andere Staaten einnehmen sollen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Eidgenössische Finanzmarktaufsicht (Finma) hat eine sofortige Herausgabe von bestimmten Kundendaten durch die UBS angeordnet und diese Daten an die US-amerikanischen Behörden weitergeleitet. Dieses Vorgehen wird von der Finma als Schutzmassnahme für die UBS und den Finanzplatz Schweiz dargestellt. Die kurz darauf von den USA erhobenen, noch viel weiter gehenden Forderungen nach umfassender Freigabe von Kundendaten zeigen, dass hier eine juristische und wirtschaftliche Aggression gegen die Schweiz stattfindet.</p><p>In diesem Zusammenhang wird der Bundesrat gebeten, folgende Fragen zu beantworten:</p><p>1. Ist er bereit, zugunsten des Finanzplatzes Schweiz im Rahmen eines umfassenden Abwehrdispositives auch allfällige Abwehr- oder Retorsionsmassnahmen zu treffen? Wenn ja, weIche?</p><p>2. Ist er bereit, auf die Aufnahme von Häftlingen aus Guantanamo zu verzichten?</p><p>3. Wie beurteilt er die Möglichkeit, die United States Securities and Exchange Commission vorübergehend nicht mehr anzuerkennen und eine Suspendierung der öffentlichen Vermarktung von US-Anlagefonds in der Schweiz anzuordnen?</p><p>4. Gedenkt er, ein Verbot von Treuhandanlagen schweizerischer Banken bei US-amerikanischen Finanzinstituten zu prüfen, um durch dieses Verbot Kundengelder der hiesigen Banken vor Beschlagnahmung zu schützen?</p><p>5. Wird er die Anwendung der \"Bush-Listen\" zur Geldwäschereibekämpfung hinterfragen und diese Listen gegebenenfalls drastisch kürzen?</p><p>6. Ist es nach seiner Auffassung unter den derzeitigen Umständen für die Schweiz noch möglich, die diplomatischen und politischen Interessen der USA bei Drittstaaten wie Kuba oder Iran weiterhin zu vertreten?</p><p>7. Wie viele Tonnen Gold der SNB lagern nach den Verkäufen der letzten Jahre heute noch in den USA?</p><p>8. Ist er bereit, diese in die Schweiz zurückzuführen, um auch hier künftigen Druckversuchen vorzubeugen?</p><p>9. Ist es richtig, dass man nur durch einen einstimmigen Beschluss auf die sogenannte \"schwarze Liste\" der OECD kommt und dass der Schweiz für diesen Beschluss das Stimmrecht zusteht? Wie wird er stimmen?</p><p>10. Ist er nicht auch der Meinung, dass in dieser Frage auch andere Staaten wie Österreich und Luxemburg aus eigenem Interesse dagegen stimmen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umfassendes Abwehrdispositiv gegen Erpressungsversuche aus den USA und der EU"
    }
  ],
  "title": "Umfassendes Abwehrdispositiv gegen Erpressungsversuche aus den USA und der EU"
}