{
  "id": 20093210,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2495,
      "gender": "m",
      "id": 471,
      "name": "Gutzwiller Felix",
      "officialDenomination": "Gutzwiller"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2009-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K13020306",
      "name": "medizinischer Unterricht",
      "type": 1
    },
    {
      "key": "L04K13020110",
      "name": "Studium",
      "type": 1
    },
    {
      "key": "L04K13030118",
      "name": "Zulassungsbeschränkung",
      "type": 1
    },
    {
      "key": "L06K130102010101",
      "name": "ausländische/r Student/in",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2009-06-04T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1244066400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3210",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. S'appuyant sur différentes études de l'Observatoire suisse de la santé concernant les prévisions relatives aux besoins de prestations médicales ambulatoires en 2030, le Conseil fédéral est arrivé à la conclusion que les 600 à 700 diplômes fédéraux en médecine humaine obtenus chaque année au cours de ces dernières années ne permettront pas de répondre aux besoins. La part croissante de femmes parmi les médecins ainsi que la volonté des jeunes médecins de mieux concilier vie professionnelle et vie privée entraînent en outre une diminution de la proportion de médecins travaillant à temps complet. Le Conseil fédéral considère donc qu'il faudrait augmenter le nombre de personnes diplômées chaque année pour arriver à maintenir l'actuel chiffre absolu de 30 000 médecins cliniciens travaillant dans le domaine ambulatoire ou en milieu hospitalier. </p><p>2. L'intérêt des futurs étudiants pour les études médicales se maintient. Au 5 mars 2009, la Conférence des recteurs des universités suisses (CRUS) annonçait 3394 inscriptions en faculté de médecine pour 1034 places disponibles en première année. Les inscriptions sont donc trois fois plus nombreuses que les capacités. Afin de garantir la qualité de la formation, il serait judicieux de limiter le nombre de personnes ayant accès aux études concernées (numerus clausus, NC). La procédure de sélection appliquée dans les universités de Berne, Zurich, Bâle et Fribourg (test d'aptitude) est appropriée dans la mesure où un bon résultat au test augmente la probabilité de réussir ensuite ses études. A l'Université de Berne par exemple, le taux de passage en troisième année avoisinait les 90 pour cent en 2007. Dans les universités appliquant le NC, le taux de réussite devrait se situer autour des 80 pour cent à partir de 2010 alors qu'il n'est que d'environ 50 pour cent dans les autres universités (Lausanne, Genève et Neuchâtel). Celles-ci assurent la sélection par le biais d'examens organisés pendant les deux premières années d'études. </p><p>3. Le Conseil fédéral recommande aux universités cantonales, pour les raisons précitées, d'augmenter le nombre de places d'études et de prendre des mesures appropriées pour utiliser de manière efficace les capacités existantes (accroître le taux de réussite, par exemple). Ces mesures ne doivent pas avoir d'impact négatif sur la qualité de la formation.</p><p>4. Secteur stationnaire: selon la statistique médicale FMH 2008, 4270 (30 pour cent) des 14 104 médecins travaillant dans ce secteur possèdent un diplôme étranger. La répartition par pays des diplômes reconnus par l'Office fédéral de la santé publique depuis l'entrée en vigueur des accords sur la libre circulation, le 1er juin 2002, aboutit aux résultats suivants: environ 60 pour cent des diplômes ont été obtenus en Allemagne, 10 pour cent en Italie et presque 10 pour cent en France. Les études médicales faisant partie, dans tous les pays européens, des études les plus coûteuses, les pays concernés fournissent, en payant la formation d'une main-d'oeuvre qualifiée, une contribution financière considérable à la couverture des soins en Suisse. </p><p>Depuis plusieurs années, le coût de la formation en médecine humaine fait l'objet de nombreuses études. Spinatsch (2004) évalue à environ 240 000 francs le seul coût de la formation jusqu'à l'obtention du diplôme fédéral. Si l'on inclut 50 pour cent des coûts de recherche de la phase préclinique et 100 pour cent des coûts de recherche de la phase clinique, étroitement liés à la formation, ce montant atteint 450 000 francs (valeurs indicatives). De nouvelles évaluations des coûts devraient être disponibles à la fin de l'année 2009 dans le cadre du projet \"Coût de la formation et de la recherche académique médicale\" (OFS).</p><p>S'il fallait former en Suisse ces médecins étrangers travaillant dans le secteur stationnaire, le coût de leur seule formation s'éléverait à environ 1,02 milliard de francs (selon les coûts de la formation suisse avancés par Spinatsch). Si l'on inclut les coûts de la recherche, le montant atteindrait environ 1,9 milliard de francs. </p><p>Secteur ambulatoire : selon les informations de la FMH, 2216 (15 pour cent) des 15 090 médecins travaillant dans le secteur ambulatoire possédaient un diplôme étranger en 2008. Etant donné que ces médecins ont achevé leur formation il y a plus de 20 à 30 ans et que leur âge varie considérablement, il semble peu pertinent de calculer les coûts de leur formation en se basant sur les chiffres actuellement valables pour la Suisse. </p><p>L'établissement d'un décompte global de la contribution nette des pays étrangers au système de soins suisse nécessiterait des informations supplémentaires : le temps depuis lequel les médecins étrangers (en particulier les médecins assistants) pratiquent en Suisse et la contribution du système suisse de santé à la formation postgrade des médecins assistants étrangers. Il faudrait également tenir compte du nombre des médecins suisses travaillant à l'étranger (un chiffre dont on ne dispose pas actuellement).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>2324 personnes se sont inscrites aux universités de Zurich, Berne, Fribourg et Bâle pour faire des études de médecine humaine. Il est bien connu qu'à l'Université de Zurich, de plus en plus de candidats passent le test d'aptitude pour entrer en faculté de médecine (cette année, le nombre de personnes intéressées est passé à 1120). Les capacités sont largement dépassées (de 603 places en médecine humaine). La Conférence universitaire suisse recommande de continuer à limiter les admissions; en Suisse romande, la sélection est entreprise au cours des études. Au regard des changements démographiques, du nombre élevé de médecins étrangers en Suisse et des besoins croissants en médecins formés dans beaucoup d'autres branches professionnelles, je charge le Conseil fédéral de répondre aux questions suivantes, même si ce thème ne concerne que certains cantons: </p><p>1. Comment le Conseil fédéral évalue-t-il les besoins futurs en médecins formés?</p><p>2. Comment le Conseil fédéral juge-t-il la politique d'admission actuelle (numerus clausus) et la procédure de sélection?</p><p>3. Considère-t-il que le nombre de places d'études doit être augmenté?</p><p>4. Etant donné la nécessité d' \"importer\" des médecins étrangers et le coût élevé des études de médecine, quelle est la contribution (également financière) apportée par d'autres pays pour garantir la couverture des soins dans le cadre du système de santé suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Attractivité des études de médecine"
    }
  ],
  "title": "Attractivité des études de médecine"
}