{
  "id": 20093206,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2547,
      "gender": "m",
      "id": 526,
      "name": "Zuppiger Bruno",
      "officialDenomination": "Zuppiger"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 1
    },
    {
      "key": "L04K18020304",
      "name": "Lenkzeit",
      "type": 1
    },
    {
      "key": "L06K070205030203",
      "name": "Ruhezeit",
      "type": 1
    },
    {
      "key": "L05K1803010101",
      "name": "Auto",
      "type": 1
    },
    {
      "key": "L04K18010211",
      "name": "Verkehrsunternehmen",
      "type": 1
    },
    {
      "key": "L05K0702050302",
      "name": "Arbeitszeit",
      "type": 2
    },
    {
      "key": "L04K18010201",
      "name": "Personenverkehr",
      "type": 2
    },
    {
      "key": "L05K0503010103",
      "name": "Verordnung",
      "type": 2
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    },
    {
      "key": "L05K0702030302",
      "name": "Arbeitserlaubnis",
      "type": 2
    },
    {
      "key": "L06K050301010304",
      "name": "Reglement",
      "type": 2
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-03-15T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1300143600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3206",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Chacun peut aujourd'hui proposer des services de taxis moyennant un véhicule privé et un équipement technique minimal (enseigne de taxi, taximètre, tachygraphe). Cette situation a mené à un véritable foisonnement dans le secteur, à quoi s'ajoute que le nombre de services de taxis \"sauvages\" ou de chauffeurs exerçant sans équipement adéquat ni autorisation augmente aussi. Les nombreux règlements cantonaux et régionaux distordent la concurrence et ont ainsi des effets contraires aux buts initiaux.</p><p>On ne remédiera à cette situation intolérable qu'en introduisant une autorisation obligatoire pour l'activité d'une entreprise de taxi analogue à l'autorisation préalable nécessaire à l'activité d'une entreprise de transport de voyageurs et de marchandises par route (cf. LTV; RS 744.10). Le durcissement des exigences imposées aux entreprises de taxis revalorisera l'ensemble du secteur.</p><p>L'autorisation professionnelle rendra caduque l'OTR 2, dont l'abrogation entraînera une forte réduction de la charge administrative de la Confédération, des cantons et des entreprises de taxis. Il en résultera aussi des économies, une libéralisation, une ouverture et une épuration du marché au sens de la loi fédérale sur le marché intérieur (LMI; RS 943.02).</p><p>L'abrogation de l'OTR 2 soulagera les organes de contrôle. Dans la pratique, il s'est avéré que les autorités cantonales de contrôle concentraient leurs efforts avant tout sur la surveillance des entreprises équipées de véhicules lourds. Le Conseil fédéral l'a reconnu et n'a pas repris les contrôles selon l'OTR 2 dans la nouvelle ordonnance sur le contrôle de la circulation routière (OCCR; RS 741.013). L'OTR 2 n'est plus que l'ombre d'elle-même et son abrogation ne serait pas préjudiciable à la sécurité routière.</p><p>La compétence des cantons et des communes en matière d'édiction de règlements sur les taxis doit être maintenue, mais il faut qu'elle respecte des directives uniformes du droit fédéral. En cas d'abrogation de l'OTR 2, les entreprises de taxis pourront aussi être surveillées et régies efficacement par le biais des règlements.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les entreprises de taxis ne sont actuellement pas tenues d'obtenir l'autorisation visée aux articles 7 et suivants de la loi sur le transport des voyageurs (LTV; RS 744.10), car seuls les transports effectués par des véhicules de plus de 9 places assises sont concernés par cette règle. Pour soumettre le transport professionnel de voyageurs avec ces véhicules à une autorisation obligatoire, il faudrait soit étendre le champ d'application de la LTV, soit élaborer une prescription analogue à cette dernière. </p><p>Si cette règle devenait applicable aux taxis, les entreprises concernées devraient obtenir une autorisation auprès de l'Office fédéral des transports (OFT). Cette dernière serait octroyée à condition que les critères en matière d'honorabilité, de capacité financière et de capacité professionnelle soient remplis. L'OFT devrait alors examiner les demandes, octroyer les autorisations, tenir un registre des titulaires et contrôler, au moins tous les cinq ans, si l'entreprise de taxis répond toujours aux exigences. Au niveau fédéral, cela engendrerait un surcoût considérable.</p><p>Une autorisation octroyée sur la base d'une règle analogue à la LTV aurait des conséquences similaires.</p><p>En outre, la proposition d'abroger l'ordonnance sur la durée du travail et du repos des conducteurs professionnels de véhicules légers affectés au transport de personnes et de voitures de tourisme lourdes (OTR 2; RS 822.222) appelle le commentaire suivant : l'OTR 2 se fonde sur l'article 56 de la loi fédérale sur la circulation routière (LCR; RS 741.01), disposition qui contraint le Conseil fédéral à régler la durée de travail et de présence de tous les conducteurs professionnels de véhicules automobiles et de leur assurer un repos quotidien suffisant ainsi que des jours de congé. Le Conseil fédéral a rempli cette obligation en édictant l'OTR 2. Cette dernière a pour but de protéger les conducteurs et d'accroître la sécurité routière. C'est la raison pour laquelle la loi sur le travail (art. 71 let. a LTr; RS 822.11) réserve expressément la législation fédérale sur la durée du travail et du repos des conducteurs professionnels de véhicules automobiles. Ainsi, dans les domaines non réglementés par cette réglementation spéciale, les conducteurs professionnels sont soumis aux dispositions de la LTr. La proposition d'abroger l'OTR 2 faite par l'auteur de la motion ne tient pas compte du mandat du Conseil fédéral de favoriser la sécurité routière, formulé à l'article 56 LCR. S'il est vrai que la loi sur le transport des voyageurs, sur laquelle l'auteur de la motion fonde sa demande, règle les conditions devant être remplies pour obtenir une autorisation à une entreprise de transport des voyageurs (honorabilité, capacité financière, capacité professionnelle), son but premier n'est pas de garantir la sécurité routière.</p><p>Indépendemment de cela, une telle abrogation ne ferait que transférer la surveillance de l'organe cantonal de contrôle de l'OTR à celui de la loi sur le travail et ne réduirait donc en rien la charge des cantons. Les chauffeurs de taxis indépendants ne seraient toutefois pas soumis à la LTr. En l'absence des limitations du temps de conduite aujourd'hui réglées dans l'OTR 2, ces conducteurs pourraient en pratique rouler 24 heures par jour, ce qui aurait de lourdes conséquences pour la sécurité routière.</p><p>L'abrogation de l'OTR 2 ferait également tomber l'obligation d'équiper les taxis d'un tachygraphe. Or cet appareil non seulement constitue un outil majeur pour le contrôle du temps de travail, de conduite et de repos, mais il est aussi très utile en cas de litiges relevant du droit du travail ou lors de l'élucidation d'accidents. La suppression de cette obligation ne faciliterait donc ni la tâche des organes de contrôle, ni celle des employeurs et des employés.</p><p>De l'avis du Conseil fédéral, la solution proposée dans la motion ne règle pas les problèmes exposés et ne fait que modifier le système, sans pour autant y apporter d'amélioration. En outre, elle causerait des difficultés quant à la délimitation entre le droit cantonal et le droit communal sur l'inspection du travail si la compétence des cantons et des communes en matière d'édiction de règlements sur les taxis était maintenue.</p><p>Si la motion était toutefois transmise, le Conseil fédéral se réserve de proposer des modifications au second conseil. La priorité doit être donnée à la limitation du temps de conduite pour les chauffeurs de taxis indépendants ainsi qu'au maintien de l'obligation d'équiper ces véhicules d'un tachygraphe.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'abroger l'ordonnance du 6 mai 1981 sur la durée du travail et du repos des conducteurs professionnels de véhicules légers affectés au transport de personnes et de voitures de tourisme lourdes (OTR 2; RS 822.222), et de soumettre simultanément le transport professionnel de personnes au moyen de tels véhicules à une autorisation d'admission. Toutes les personnes et entreprises actives dans le secteur des taxis seront ainsi soumises aux mêmes conditions.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Abrogation de l'OTR 2. Autorisation d'admission pour les entreprises de taxis"
    }
  ],
  "title": "Abrogation de l'OTR 2. Autorisation d'admission pour les entreprises de taxis"
}