{
  "id": 20093099,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2644,
      "gender": "m",
      "id": 1233,
      "name": "Rutschmann Hans",
      "officialDenomination": "Rutschmann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K17010104",
      "name": "Bewilligung für Kraftwerk",
      "type": 1
    },
    {
      "key": "L05K0503020802",
      "name": "Frist",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K08010202",
      "name": "Abstimmungstermin",
      "type": 1
    },
    {
      "key": "L04K08010205",
      "name": "Referendum",
      "type": 2
    },
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-05-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1236812400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3099",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Vu la présentation de demandes d'autorisation générale pour la construction de nouvelles centrales nucléaires, l'Office fédéral de l'énergie (OFEN) a mis en place un groupe de suivi dès septembre 2007. Placé sous sa direction, ce groupe réunit des représentants des initiateurs des projets ainsi que des offices fédéraux concernés: l'OFEN, l'Inspection fédérale de la sécurité nucléaire (IFSN), l'Office fédéral de l'environnement (OFEV) et l'Office fédéral du développement territorial (ARE). Il a notamment concrétisé les exigences relatives aux dossiers de demande d'autorisation et fixé le calendrier de la procédure de demande d'autorisation générale, telle qu'elle est prescrite par la loi.</p><p>Voici la prise de position du Conseil fédéral sur les questions posées:</p><p>1. Selon le calendrier précité, l'IFSN a besoin de neuf mois pour l'expertise de sécurité d'une demande d'autorisation générale et de quatre mois pour chacune des demandes suivantes, ce qui donne dix-sept mois pour les trois demandes d'autorisation en suspens. L'IFSN traite les trois demandes en parallèle. Un raccourcissement de la durée de l'expertise est possible en cas de retrait d'une demande, pour autant qu'un tel retrait intervienne d'ici le mois de juin 2009. Un retrait ultérieur ne permettrait pas de gagner du temps. La Commission fédérale de sécurité nucléaire (CSN) rédigera, quasiment en parallèle, un avis relatif à la sécurité de chaque projet, avis qui sera disponible trois mois après l'achèvement des expertises pertinentes de l'IFSN.</p><p>Le calendrier prévoit dix-huit mois pour la procédure subséquente prescrite par la loi sur l'énergie nucléaire (prises de position des cantons et des services fédéraux, enquête publique, traitement des objections et des recours, préparation de la décision du Conseil fédéral et prise de décision par celui-ci). Compte tenu des trois demandes d'autorisation générale, la décision du gouvernement est attendue au cours du premier trimestre de 2012. Elle sera suivie des délibérations au Parlement et d'un éventuel référendum.</p><p>2. Les déclarations du président du Conseil de l'IFSN se fondent sur le temps requis pour les expertises en matière de sécurité et sont parfaitement conformes au calendrier établi. Les affirmations du chef du Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC) se réfèrent en revanche à l'ensemble de la procédure de demande d'autorisation générale et tiennent compte, en particulier, de la difficulté à anticiper la durée des délibérations parlementaires et la date d'une éventuelle votation populaire.</p><p>3. Les décisions du Conseil fédéral concernant les demandes d'autorisation générale en suspens sont attendues au cours du premier trimestre de 2012 selon le calendrier précité. Or conformément à la procédure de sélection des sites prévue dans le plan sectoriel \"Dépôts en couches géologiques profondes\", la décision d'autorisation générale du Conseil fédéral pour des dépôts de stockage en couches géologiques profondes ne devrait pas tomber avant 2016 au plus tôt. Les deux procédures ne sont donc pas couplées dans le temps.</p><p>4.-7. Les réponses données aux questions 1 et 2 rendent d'autres développements superflus.</p><p>8. Les résultats de sondages d'opinion n'influent d'aucune façon sur le calendrier de la procédure de demande d'autorisation générale pour la construction de nouvelles centrales nucléaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le conseiller fédéral Leuenberger a annoncé récemment le report d'une éventuelle votation sur des centrales nucléaires de remplacement. Interviewé par la presse, le président de l'Inspection fédérale de la sécurité nucléaire (IFSN) a enfoncé le même clou et indiqué que l'examen des demandes d'autorisation générale avait pris plusieurs mois de retard. Ce retard est apparemment imputable à l'industrie de l'électricité, qui a déposé simultanément plusieurs demandes. Cela laisse sous-entendre que l'administration ne dispose pas de suffisamment de personnel pour mener à bien la procédure d'autorisation. </p><p>1. Pourquoi l'examen des demandes par l'IFSN prend-il du retard alors qu'on sait depuis longtemps que trois demandes vont être déposées et qu'elles ne concernent pas de nouvelles percées technologiques mais bien la technologie que l'on trouve sur le marché? </p><p>2. L'IFSN parle d'un retard de plusieurs mois, Monsieur Leuenberger de plusieurs années. Comment ces divergences s'expliquent-elles? </p><p>3. Le DETEC entend-il établir un lien, quant au calendrier, entre les demandes d'autorisation générale pour la construction de centrales nucléaires de remplacement et la demande relative à l'implantation d'un dépôt en couches géologiques profondes? </p><p>4. Le but de ce retard consiste-t-il à faire en sorte que les électeurs ne puissent voter qu'au lendemain du verdict sur l'initiative populaire annoncée prévoyant l'utilisation exclusive des  énergies renouvelables pour assurer l'approvisionnement énergétique de la Suisse?</p><p>5. Le DETEC a-t-il l'intention, par ces mesures d'atermoiement, de faire grimper les coûts d'une centrale de remplacement?</p><p>6. Ce retard vise-t-il à faire en sorte que le Conseil fédéral ne doive plus décider de l'octroi d'une autorisation pendant la durée du mandat du chef actuel du DETEC? </p><p>7. Vu ce retard annoncé et les activités auxquelles le département s'adonne (Watt d'Or, RPC, efficacité énergétique, conférence jetant les bases d'IRENA, participation très remarquée d'un grand nombre de collaborateurs de l'OFEN à des réunions de la NAGRA, etc.), les ressources du DETEC sont-elles vraiment bien utilisées?  </p><p>8. Fait-on fi des résultats d'une enquête représentative réalisée l'automne dernier, selon laquelle un nombre croissant de citoyens considèrent que l'énergie nucléaire est nécessaire pour garantir la sécurité de l'approvisionnement de la Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Retard dans la procédure d'autorisation de centrales nucléaires de remplacement"
    }
  ],
  "title": "Retard dans la procédure d'autorisation de centrales nucléaires de remplacement"
}