{
  "id": 20093429,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-04-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4808"
  },
  "descriptors": [
    {
      "key": "L05K0702030405",
      "name": "Kurzarbeit",
      "type": 1
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L05K0702030308",
      "name": "Erhaltung von Arbeitsplätzen",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L04K08040607",
      "name": "seco",
      "type": 2
    },
    {
      "key": "L06K070401020201",
      "name": "Antikrisenplan",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-09-10T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Herrn Rennwald.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-09-15T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-07-01T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1241042400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1252965600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2725,
        "gender": "m",
        "id": 3922,
        "name": "Favre Laurent",
        "officialDenomination": "Favre Laurent"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "assuming"
    }
  ],
  "shortId": "09.3429",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In meiner Interpellation vom 18. Dezember 2008 habe ich dem Bundesrat dargelegt, welche Vorteile die Kurzarbeit in der gegenwärtigen wirtschaftlichen Lage für Angestellte, Unternehmen und den Bund hat. Zugleich habe ich darum ersucht, die Anspruchsvoraussetzungen zu lockern.</p><p>In seiner Antwort vom 25. Februar 2009 anerkennt der Bundesrat die Wichtigkeit dieses Instruments als Alternative zur Arbeitslosigkeit. Indem er die Bezugsdauer der Kurzarbeitsentschädigung von 12 auf 18 Monate erhöht hat, ermöglicht er es, angemessen auf diese Lage zu reagieren.</p><p>Es gibt aber noch andere Bereiche der Gesetzgebung, deren Auswirkungen sich in der heutigen Situation als besonders einengend und folgenschwer für die Werktätigen erweisen können.</p><p>Dies gilt beispielsweise für Artikel 41 des Arbeitslosenversicherungsgesetzes, der verlangt, dass Angestellte, die länger als einen Monat von Kurzarbeit betroffen sind, sich um eine Zwischenbeschäftigung bemühen müssen. Dies ist eine schwer zu erfüllende Auflage für Personen, die an ihrem bisherigen Arbeitsplatz nur noch teilzeitbeschäftigt sind und sich gleichzeitig auf die Suche nach einer Zwischenbeschäftigung in Teilzeit machen müssen. Sie wird umso heikler, als die Angestellten gleichzeitig bereit sein müssen, sofort zum bisherigen Beschäftigungsgrad zurückzukehren, sobald eine Aufhellung der Konjunktur verlangt, dass das Unternehmen seine Produktion so schnell wie möglich wieder erhöht.</p><p>Ein weiteres Problem stellt sich mit der Berücksichtigung des Arbeitsausfalls bei Kurzarbeit vor oder nach Feiertagen oder Betriebsferien (Art. 54 Abs. 1 der Arbeitslosenversicherungsverordnung). Auch hier machen es die Bestimmungen sehr schwer, zusammenhängende Arbeitszeiten zu planen.</p><p>Angesichts der zahlreichen Gesuche um Kurzarbeit, die bei den zuständigen kantonalen Stellen eingehen, wäre es angezeigt, dass das Seco es diesen Stellen auf der Grundlage klarer Weisungen ermöglicht, auf die jeweilige Lage einzugehen und die Anwendung der Bestimmung auf die konkreten Umstände auszurichten. Denn es sind diese kantonalen Stellen, die die Verhältnisse genauer kennen und in direktem Kontakt mit den verschiedenen Beteiligten stehen. Diese Flexibilisierung würde es erlauben, angemessen auf die Gesuche einzugehen und der Situation der Angestellten in Kurzarbeit besser Rechnung zu tragen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Bedenken des Motionärs bezüglich der Arbeitsbemühungen um eine Zwischenbeschäftigung bei Arbeitnehmenden im Falle von hundertprozentiger Kurzarbeit (Art. 41 Abs. 1 Avig; SR 837.0). Er vertritt die Ansicht, dass in der gegenwärtigen Situation die RAV das Schwergewicht auf die Betreuung und Reintegration von Ganzarbeitslosen zu legen haben. Die Kontrolle und Unterstützung von Arbeitnehmenden bei Kurzarbeit durch das RAV ist nicht prioritär. Das Seco hat im Juni 2009 eine Weisung zuhanden der Durchführungsstellen erlassen, wonach auf die Kontrolle der Arbeitsbemühungen von Arbeitnehmenden in Kurzarbeit zu verzichten ist.</p><p>In Bezug auf die Nichtentschädigung von Tagen unmittelbar vor oder nach Feiertagen oder Betriebsferien in Höhe von höchstens zwei oder fünf Tagen (Art. 33 Abs. 1 Bst. c Avig und Art. 54 Abs. 1 Aviv; SR 837.02) möchte der Bundesrat zur Präzisierung festhalten, dass diese nur greift, wenn der Betrieb Arbeitsausfälle ausschliesslich für diese Tage geltend macht. Falls das Unternehmen über diese Tage hinaus Arbeitsausfälle für andere Tage geltend macht, gibt es keine \"Sperre\", d. h., für diese Tage wird die Kurzarbeitsentschädigung ebenfalls ausbezahlt. Diese Regelung, die offenbar zu Missverständnissen geführt hat, war im Juni 2009 ebenfalls Gegenstand einer Mitteilung des Seco an die Durchführungsorgane.</p><p>In diesem Sinne sind die Forderungen des Motionärs erfüllt. Das EVD prüft auch weiterhin laufend die Anwendung der Kurzarbeitsentschädigung, um den wirtschaftlichen Entwicklungen Rechnung zu tragen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Diese Motion knüpft an die Interpellation 08.3904 vom 18. Dezember 2008, die erleichterte Voraussetzungen für die Anordnung von Kurzarbeit zum Ziel hatte, und an die Antwort des Bundesrates vom 25. Februar 2009 an. Sie verlangt, dass das Seco die Voraussetzungen für die Anordnung von Kurzarbeit flexibler handhabt und den kantonalen Stellen die Möglichkeit gibt, die jeweiligen Umstände zu berücksichtigen, dies namentlich hinsichtlich der Stellensuche von Personen mit Kurzarbeit wie auch hinsichtlich des drohenden Verlusts von Arbeitsplätzen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Angemessene Anwendung der Bestimmungen über die Kurzarbeit"
    }
  ],
  "title": "Angemessene Anwendung der Bestimmungen über die Kurzarbeit"
}