{
  "id": 20093081,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L04K18010204",
      "name": "Beförderungskapazität",
      "type": 1
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L03K180102",
      "name": "Organisation des Verkehrs (speziell)",
      "type": 1
    },
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2009-05-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1236726000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3081",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Per aumentare la capacità dei tracciati della rete ferroviaria si punta esclusivamente su lavori infrastrutturali, per la cui esecuzione occorrerà attendere anni se non decenni. La rete ferroviaria ha tuttavia già raggiunto i limiti delle sue capacità, il che pregiudica un trasferimento significativo del traffico dalla strada alla rotaia non solo nel traffico di transito ma anche in quello interno. In particolare nel settore del trasporto di merci per ferrovia, nel prossimo futuro è prevista l'introduzione di una serie di innovazioni in grado di assicurare un importante trasferimento del traffico pesante (treni navetta, carri equipaggiati per operazioni di carico laterale). Per evitare ritardi nella loro introduzione, è indispensabile aumentare la capacità della rete esistente. Un ritardo in tal senso impedirebbe di raggiungere gli obiettivi del trasferimento del traffico dalla strada alla rotaia e di fornire un contributo essenziale alla riduzione delle emissioni di CO2.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La rete ferroviaria svizzera è precipuamente una rete a traffico misto: il traffico viaggiatori e quello merci condividono la stessa infrastruttura ferroviaria. Nell'uno come nell'altro caso si impiegano treni lunghi e corti, veloci e lenti, leggeri e pesanti. Un traffico misto caratterizzato da differenti velocità di marcia è quello che incide maggiormente sulle capacità dei tracciati. In proposito i treni merci navetta citati dall'autore dell'interpellanza si situerebbero tra un treno merci pesante (p. es. i convogli adibiti al trasporto di argilla) e un treno intercity.</p><p>La Svizzera punta sull'introduzione del sistema ETCS di livello 2 piuttosto che di quello di livello 3. A determinate condizioni tecniche, il sistema ETCS di livello 2 assicura le stesse capacità di tracciato del sistema ETCS di livello 3 nonché capacità nettamente superiori rispetto al sistema di segnalamento ottico tradizionale. Attualmente in Svizzera il sistema ETCS di livello 2 è regolarmente utilizzato sulla nuova tratta Mattstetten-Rothrist e sulla linea di base del Lötschberg. Per un impiego del sistema ETCS di livello 3 sulle tratte principali mancano oggi sia i necessari piani tecnici sia i relativi componenti, per i quali occorrono tempi di sviluppo ultradecennali.</p><p>Alla luce di quanto sopra esposto il Consiglio federale risponde come segue alle domande poste dall'autore dell'interpellanza:</p><p>1. Attualmente in Svizzera non è prevista l'introduzione del sistema ETCS di livello 3.</p><p>2. Non sono previsti investimenti a breve o medio termine per tale sistema in Svizzera.</p><p>3. Dato che non sono previsti investimenti per questo sistema in Svizzera, non è stato effettuato alcun calcolo dei costi. I costi di sviluppo dei relativi piani tecnici e componenti, che andrebbero in gran parte a carico del primo utilizzatore, ammonterebbero probabilmente a diverse centinaia di milioni di franchi. Quanto ai costi d'introduzione, probabilmente non sarebbero inferiori a quelli per il sistema ETCS di livello 2, se si considera che i costi per l'hardware di quest'ultimo rappresentano solo una piccola parte di quelli complessivi.</p><p>4. Non esistono progetti d'introduzione del sistema ETCS di livello 3 e quindi non è stato definito uno scadenzario in proposito. L'esperienza dimostra che per sviluppare un tale sistema occorrono ben più di dieci anni di tempo; pertanto l'introduzione del sistema ETCS di livello 3 non sarebbe in ogni caso possibile prima del 2020.</p><p>5. Attualmente si stanno effettuando corse di prova con treni merci navetta. La loro maggiore flessibilità per quanto concerne la dinamica di movimento ne consentirà molto probabilmente un impiego meno conflittuale con il traffico viaggiatori rispetto ai treni merci tradizionali, più pesanti, riducendo il rischio di ritardi e assicurando eventualmente un aumento delle capacità dei tracciati, che però non è possibile quantificare.</p><p>In proposito va detto che la capacità di carico dei treni merci navetta ammonta a circa la metà di quella dei treni merci tradizionali. Quindi, rispetto a questi, i primi devono compiere più viaggi e richiedono maggiori capacità di tracciato per poter trasportare lo stesso volume di merci.</p><p>6. Su una tratta principale a traffico misto, l'introduzione del sistema ETCS di livello 2 permette di incrementare le capacità anche del 20 per cento a seconda della velocità di marcia dei treni passeggeri. L'aumento sarà ancora maggiore se sarà possibile ridurre le differenze di velocità tra i convogli merci e i treni passeggeri. L'adozione del sistema ETCS di livello 3 non consente di migliorare ulteriormente le capacità rispetto a un utilizzo ottimale del sistema ETCS di livello 2.</p><p>L'effetto dell'impiego di treni merci navetta in grado di circolare a 120 chilometri all'ora è difficile da quantificare in presenza di condizioni di traffico misto (v. anche punto 5).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il sistema ETCS livello 3 (European Train Control System) sarà introdotto su tutto il territorio svizzero?</p><p>2. Quali investimenti sono previsti in Svizzera per tale sistema?</p><p>3. Quanto costerebbe la sua introduzione sistematica in tutto il Paese?</p><p>4. Quali sarebbero i tempi d'introduzione?</p><p>5. Quale aumento della capacità dei tracciati è possibile attendersi dall'introduzione di treni merci navetta in grado di circolare ad almeno 120 chilometri all'ora e con una migliore accelerazione rispetto ai pesanti treni merci convenzionali?</p><p>6. Quale aumento della capacità dei tracciati è possibile attendersi dall'introduzione congiunta del sistema ETCS livello 3 e di treni merci navetta in grado di circolare a 120 chilometri all'ora?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aumentare la capacità dei tracciati"
    }
  ],
  "title": "Aumentare la capacità dei tracciati"
}