{
  "id": 20093284,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2700,
      "gender": "f",
      "id": 3897,
      "name": "Moser Tiana Angelina",
      "officialDenomination": "Moser"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K0603030701",
      "name": "Luchs",
      "type": 1
    },
    {
      "key": "L04K01010107",
      "name": "Jagd",
      "type": 1
    },
    {
      "key": "L05K0601040801",
      "name": "Jagdvorschrift",
      "type": 1
    },
    {
      "key": "L04K06010408",
      "name": "Schutz der Tierwelt",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    },
    {
      "key": "L04K08040705",
      "name": "Bundesamt für Umwelt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3284",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Luchs verschwand Anfang des 20. Jahrhunderts aus dem Schweizer Alpenraum, bis der Bundesrat 1969 die Wiederansiedlung der Raubkatze beschloss und förderte. Heute gibt es zwei nennenswerte Luchspopulationen im Jura/Solothurn und in den Westalpen. Fest steht aber, dass der Luchsbestand und das Überleben der Population in der Schweiz langfristig noch nicht gesichert sind. </p><p>Anfang 2008 erteilte das Bafu den Kantonen Solothurn und Waadt die Erlaubnis, zwei Luchse einzufangen und, falls diese nicht umgesiedelt werden können, sie zu töten. Das Bafu begründete den Entscheid mit regional zu hohen Luchsbeständen. Der Rehbestand sei in den betroffenen Gebieten um bis zu 50 Prozent reduziert worden. Dies führe dazu, dass in diesen Revieren Jäger ihre Kontingente nicht mehr schiessen können und es dadurch zu Interessenkonflikten zwischen den Jägern und den Luchsen kommt. Gemäss dem schweizerischen Jagdgesetz ist der Luchs ein geschütztes Tier. Gegen einzelne Luchse dürfen mit einer Bewilligung nur dann Massnahmen getroffen werden, wenn sie untragbare Schäden verursachen oder wenn ein Aussterberisiko für andere Arten besteht. Da der Rehbestand durch den Luchs jedoch nicht gefährdet ist, sieht weder das Jagdgesetz noch die Jagdverordnung in diesem Fall eine Regulation des Luchsbestandes vor. Genauso wenig lässt sich aus den genannten Rechtsquellen ein Recht der Jäger auf eine bestimmte Abschussquote ableiten. Laut Medienmitteilung vom 9. Dezember 2008 möchte das Bafu nun die Jagdverordnung \"an die heutigen Bedürfnisse\" anpassen und die Bestimmungen zur Regulierung des Luchsbestandes lockern. Damit soll der Rehbestand besser geschützt und die Akzeptanz des Luchses bei den Jägern gefördert werden. Mit dieser eingeschlagenen Politik gefährdet das Bafu dreissig Jahre Wiederansiedlungsbemühungen und langfristig den Erhalt der Artenvielfalt in der Schweiz.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Luchs als einheimische Tierart wurde (nach seiner Ausrottung) in der Schweiz vor rund vierzig Jahren aktiv angesiedelt. Diese Wiederansiedlung war grundsätzlich erfolgreich, heute wechseln sich jedoch Regionen mit hohem Luchsbestand mit solchen mit keinem oder geringem Luchsbestand ab. Dabei stellen Regionen mit hohem Luchsbestand potenzielle Konfliktherde dar, wobei die Bewertung des Luchses durch die Menschen abhängig von deren direkter Betroffenheit ist. Zur Lösung solch regionaler Unterschiede sieht das Konzept Luchs Schweiz die regionale Senkung hoher Luchsbestände wie auch die aktive Wiederbesiedlung von Regionen ohne Luchsbestand vor. Mit solchen Entnahmen können deshalb nicht nur regionale Konflikte entschärft, sondern auch Luchse zur Aussetzung eingefangen werden. </p><p>Im Anhang zum Konzept Luchs Schweiz aus dem Jahre 2004 definiert der Bund die Rahmenbedingungen und Kriterien, unter denen solche Eingriffe in den Luchsbestand möglich sind. Basierend darauf haben die Kantone der Grossraubtierkompartimente Jura (VD, NE, JU, BE, SO, BL, AG) und Westalpen (VD, FR, BE) entschieden, beim UVEK Eingriffe in den Luchsbestand in den Kantonen Solothurn bzw. Waadt zu beantragen. Die Gesuche erfüllten die geforderten Kriterien. Beiden Kantonen wurde deshalb die Bewilligung zur Entfernung von je zwei Luchsen erteilt, mit der Auflage, dass die Luchse bevorzugt zwecks Umsiedlung einzufangen seien und nur beim Fehlen entsprechender Umsiedlungsplätze bzw. beim Einfang von nicht zur Umsiedlung geeigneter Tiere getötet werden dürften. Die Bewilligungen für die Entnahmen (Umsiedlung oder Tötung) wurden nur erteilt, weil dadurch der regionale Luchsbestand keineswegs gefährdet wird.</p><p>Gegen die vom Kanton Solothurn publizierte Bewilligung wurde keine Einsprache erhoben. Daraufhin wurde ein Luchs eingefangen und in die Ostschweiz umgesiedelt. Der Kanton Waadt hat die Bewilligung aus internen Gründen nicht publiziert und weiterverfolgt. Es wurde also kein Luchs aufgrund dieser Bewilligungen getötet, und es wurden auch keine Rechtsmittel ergriffen.</p><p>Die vom Bafu erteilten Bewilligungen entsprachen dem Konzept Luchs Schweiz. Ein im Auftrag des Bafu nachträglich erstelltes Rechtsgutachten (Bütler 2008) ergab allerdings, dass der Anhang des Konzeptes zwar in Linie mit dem eidgenössischen Jagdgesetz, nicht jedoch mit der Jagdverordnung steht, indem Letztere anders als das Jagdgesetz als Grund zur Regulierung von geschützten Arten bloss Schäden an Wald und Kulturen anerkennt. Der Vorsteher des UVEK hat eine Teilrevision der Jagdverordnung in Auftrag gegeben, um dieselbe am Jagdgesetz auszurichten.</p><p>2.-4. Die langfristige Erhaltung konfliktträchtiger Tierarten ist nur bei einer breiten Akzeptanz in der Bevölkerung und in den Regionen möglich. Mit diesem Grundsatz setzt der Bund eine der wichtigen Erkenntnisse des internationalen Artenschutzes um. Deshalb wird auch beim Umgang mit Grossraubtieren in der Schweiz allen betroffenen Kantonen, Regionen und allen betroffenen Bevölkerungsgruppen das entsprechende Gehör gewährt. Erst ein gewisser Pragmatismus sichert die Erhaltung dieser Tiere; dies bedeutet durchaus, dass im Konfliktfall auch die Entfernung einzelner Tiere möglich sein muss, solange damit das langfristige Ziel der Erhaltung dieser Tierart nicht gefährdet wird. Ein dogmatischer Totalschutz dagegen hat bei den betroffenen Regionen und Interessengruppen den Verlust der Akzeptanz zur Folge, was seinerseits eine wesentlichere Gefährdung darstellt. Der vom Bund praktizierte Pragmatismus ist daher als \"Schutzstrategie\" zu verstehen. Es gibt nur einen gemeinsamen Weg zur Erhaltung dieser Tierarten, gemeinsam mit der Landwirtschaft, Naturschützerinnen und Naturschützern und Jägern.</p><p>5. Die eingeschlagene Strategie des Bundes sichert wie oben dargestellt im Gegenteil gerade die Erhaltung konfliktträchtiger Tierarten, indem sie sämtliche betroffenen Kreise in den Dialog einbezieht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Weshalb erteilte das Bundesamt für Umwelt (Bafu) den Kantonen Solothurn und Waadt die Erlaubnis zur Tötung der Luchse und nicht bloss zu deren Umsiedlung? Damit widerspricht das Bafu dem Luchs-Konzept 2004, dem Jagdgesetz und der Jagdverordnung.</p><p>2. Welche Haltung nimmt das Bafu im Interessenkonflikt zwischen den Jägern und den Luchsen ein?</p><p>3. Welche Massnahmen sieht das Bafu zur Vereinbarung der Interessen von Jägern und Luchsen vor, und welche langfristigen Strategien verfolgt es?</p><p>4. Wie will das Bafu das langfristige Überleben der Luchspopulationen insbesondere mit Blick auf die wiederkehrenden Interessenkonflikte garantieren und sichern?</p><p>5. Stellt die eingeschlagene Politik des Bafu nicht die langfristige Wiederansiedlung dieser Wildkatze infrage?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Interessenkonflikt zwischen Luchs und Jägern"
    }
  ],
  "title": "Interessenkonflikt zwischen Luchs und Jägern"
}