{
  "id": 20093038,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellanza urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L03K050404",
      "name": "Gerichtsverfahren",
      "type": 1
    },
    {
      "key": "L04K08020323",
      "name": "Politikberatung",
      "type": 1
    },
    {
      "key": "L03K050603",
      "name": "internationales Wirtschaftsrecht",
      "type": 1
    },
    {
      "key": "L05K1002010204",
      "name": "diplomatisches Verhandeln",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-03-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1236121200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237330800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3038",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>È necessaria un'offensiva diplomatica per accompagnare i procedimenti in corso contro UBS negli Stati Uniti. Il Consiglio federale è invitato a istituire un gruppo di esperti che possa agire rapidamente e in modo efficace e disponga delle necessarie conoscenze specialistiche, come ad esempio specialisti in diritto americano, avvocati con esperienza in materia di procedure di assistenza amministrativa con le autorità degli Stati Uniti, rappresentanti del DFF e del DFGP nonché agenti diplomatici svizzeri. Questa task force deve essere diretta da una personalità con una rete di conoscenze internazionali e che vanti capacità in questioni finanziarie e disponga di doti diplomatiche. </p><p>Questa task force è un segnale importante nei confronti degli Stati Uniti e dell'importanza che la Svizzera conferisce ai procedimenti in corso. Con la creazione di una task force diplomatica, che informi correntemente il governo e renda conto dei risultati sugli sviluppi dei procedimenti, il dossier acquisisce la dovuta priorità.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Dall'inizio il Consiglio federale segue molto da vicino gli sviluppi in relazione alle inchieste condotte dalle competenti autorità americane contro UBS SA e clienti della stessa banca. I colloqui e la collaborazione tra le competenti autorità statunitensi e le autorità svizzere interessate sono coordinati dal Dipartimento federale delle finanze. La giunta istituita il 25 febbraio 2009 dal Consiglio federale a seguito degli attuali sviluppi è stata tra l'altro incaricata di analizzare l'attuale crisi nelle relazioni con gli Stati Uniti riguardo alla piazza finanziaria svizzera. Nel quadro di questi lavori bisognerà in particolare definire in che modo potranno essere tutelati gli interessi del nostro Paese in questo contesto. Detta giunta è sostenuta e consigliata dal gruppo di esperti istituito al riguardo dal Consiglio federale. Questo gruppo di esperti non ha competenze decisionali proprie. L'elaborazione e l'attuazione di misure avverranno in base alle consuetudinarie responsabilità e procedure. Il gruppo di esperti si compone di rappresentanti dell'amministrazione federale nonché di esperti esterni in campo fiscale, finanziario e bancario, che conoscono il lato operativo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il gruppo PPD-PEV-glp chiede al Consiglio federale perché non ha ancora istituito una task force per accompagnare i diversi procedimenti promossi negli Stati Uniti, in particolare il processo in California, e consigliare il governo sul piano strategico? Il Consiglio federale condivide l'opinione secondo cui contatti diretti con diverse autorità degli Stati Uniti siano necessari per attenuare la situazione tesa? Non è necessario che il ruolo della Svizzera nel processo contro UBS venga chiarito e che si indichino al Consiglio federale possibilità d'intervento?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Istituzione di una task force per accompagnare i procedimenti negli Stati Uniti"
    }
  ],
  "title": "Istituzione di una task force per accompagnare i procedimenti negli Stati Uniti"
}