{
  "id": 20093322,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2409,
      "gender": "m",
      "id": 345,
      "name": "Pelli Fulvio",
      "officialDenomination": "Pelli"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L05K0703010206",
      "name": "Unternehmensgruppe",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K11070106",
      "name": "Stempelsteuer",
      "type": 1
    },
    {
      "key": "L05K1107040601",
      "name": "Verrechnungssteuer",
      "type": 1
    },
    {
      "key": "L04K11070102",
      "name": "Umsatzsteuer",
      "type": 2
    },
    {
      "key": "L05K1107010202",
      "name": "Steuer auf Finanztransaktionen",
      "type": 2
    },
    {
      "key": "L04K11060106",
      "name": "Emission von Wertpapieren",
      "type": 2
    },
    {
      "key": "L04K11040301",
      "name": "Anleihe",
      "type": 2
    },
    {
      "key": "L06K050301010201",
      "name": "Aufhebung einer Bestimmung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3322",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo i promemoria dell'AFC, i finanziamenti di gruppi di imprese svizzere sono oggigiorno assoggettati alla tassa di bollo e all'imposta preventiva non appena raggiungono determinati valori limite, peraltro bassi. Per rafforzare la piazza finanziaria svizzera con l'iniziativa parlamentare Frick 07.448 si chiede pertanto che il finanziamento all'interno del gruppo sia esentato fiscalmente dalla tassa d'emissione, dalla tassa di negoziazione e dall'imposta preventiva. Secondo un comunicato stampa del 10 dicembre 2008 del DFF, tale richiesta dovrebbe essere considerata nell'ambito della prossima riforma dell'imposizione delle imprese: \"Gli elementi centrali della riforma sono la soppressione della tassa di emissione sul capitale proprio e il capitale di terzi, nonché l'eliminazione degli ostacoli di natura fiscale in ambito di finanziamento dei gruppi ... Dal canto suo, la tassa di emissione sul capitale di terzi impedisce l'attività di finanziamento, segnatamente quella dei grandi gruppi internazionali. Un'esenzione dall'imposta preventiva e dalle tasse di bollo delle transazioni interne ai gruppi aumenterebbe l'attrattiva della piazza imprenditoriale svizzera con conseguente incremento del gettito fiscale e di posti di lavoro altamente qualificati.\"</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>A dicembre 2008 nel messaggio sulla riforma III dell'imposizione delle imprese il Consiglio federale ha deciso di accogliere il finanziamento dei gruppi nei settori del capitale proprio e del capitale di terzi e di proporre al Parlamento una soluzione legislativa. Queste proposte si basano sulla mozione Bührer 04.3736, accolta dal Parlamento, e sulla mozione della Commissione dell'economia e dei tributi 08.3239, accolta dal Consiglio degli Stati di recente ossia il 30 settembre 2008. Questo intervento sostituisce l'iniziativa parlamentare Frick 07.448, citata dall'autore dell'interpellanza, ma ritirata dall'autore dell'iniziativa. L'elaborazione di un progetto da mettere in consultazione è tutt'ora in corso.</p><p>L'insieme delle questioni sul finanziamento delle società di gruppo attraverso capitale proprio e capitale di terzi è parte della riforma III dell'imposizione delle imprese in fase di elaborazione. In questo contesto vengono esaminate diverse opzioni. La soluzione da adottare dovrebbe effettivamente risolvere la problematica sollevata dall'autore dell'interpellanza.</p><p>Al riguardo occorre ricordare che ai fini della riscossione dell'imposta preventiva e delle tasse di bollo non esistono disposizioni giuridiche applicabili solamente alle società di gruppo. I concetti fiscali come \"obbligazioni\" oppure \"averi dei clienti\" valgono per tutti i soggetti fiscali interessati (enti pubblici, istituti di credito, ditte attive nel settore industriale, ecc.). Questi oggetti fiscali sono assoggettati all'imposta preventiva e alle tasse di bollo in base alla legislazione tributaria e non in base ai promemoria. I promemoria dell'Amministrazione federale delle contribuzioni mirano soltanto a delineare per l'esecuzione della legge chiari confini a favore della praticabilità, senza violare il quadro legale.</p><p>Dato che intendono unicamente fornire precisazioni, i promemoria dell'amministrazione non possono essere strutturati in modo da contravvenire allo scopo della legge. Il Consiglio federale non vorrebbe, tra l'altro, prendere alcuna misura immediata prima di avere acquisito una visione d'insieme delle proposte di soluzioni previste dalla riforma III dell'imposizione delle imprese.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Perché il Consiglio federale non adegua tramite un provvedimento immediato la prassi dell'Amministrazione federale delle contribuzioni (AFC) sul finanziamento dei gruppi, in particolare la definizione di obbligazione, in modo da evitare da subito le note conseguenze negative in fatto di imposta preventiva e di tasse di bollo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Finanziamento delle società di gruppo. Modifica della prassi raltiva agli ostacoli di natura fiscale"
    }
  ],
  "title": "Finanziamento delle società di gruppo. Modifica della prassi raltiva agli ostacoli di natura fiscale"
}