{
  "id": 20093928,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K01050104",
      "name": "Epidemie",
      "type": 1
    },
    {
      "key": "L06K010505070101",
      "name": "Impfung",
      "type": 1
    },
    {
      "key": "L04K01050109",
      "name": "Infektionskrankheit",
      "type": 1
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 1
    },
    {
      "key": "L05K0105030104",
      "name": "Impfstoff",
      "type": 2
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    },
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3928",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Organisation und Durchführung der Impfung liegt in der Verantwortung der Kantone. Es ist genügend Impfstoff vorhanden, dass sich alle Personen,  die dies wünschen, impfen lassen können. Die Impfung ist für die Bevölkerung in jedem Fall freiwillig.</p><p>Das Bundesamt für Gesundheit (BAG) hat die Impfempfehlungen am 12. Oktober 2009 publiziert. Die Impfempfehlungen basieren auf den Empfehlungen der Eidgenössischen Kommission für Impffragen (Ekif) vom 13. August 2009. Die Impfung gegen die pandemische Grippe wird Personen mit erhöhtem Komplikationsrisiko (z. B. Schwangere, Personen mit chronischen Herz- und Lungenkrankheiten) oder Personen, welche das Virus auf Personen mit erhöhtem Komplikationsrisiko übertragen können (z. B. Personen mit Gesundheitsberufen und diejenigen, welche Säuglinge unter 6 Monaten betreuen), empfohlen.</p><p>Es existieren keine geheimen Verordnungen oder Absprachen für die Umsetzung der Pandemiemassnahmen. Die Umsetzung erfolgt gestützt auf das Epidemiengesetz (SR 818.101) und die Influenza-Pandemieverordnung (SR 818.101.23). </p><p>Auch hinsichtlich der Regelung der Haftpflicht bei allfälligen Schäden aus einer H1N1-Impfung gibt es keine geheimen Unterlagen. Die Haftpflicht folgt primär den üblichen Haftungsregelungen, wie sie auch bei jedem anderen Arzneimittel bzw. Impfstoff gelten. Der Hersteller (oder die Vertriebsfirma) haftet gestützt auf das Produktehaftpflichtgesetz, wenn nach einem bestimmungsgemässen Gebrauch des Arzneimittels (z. B. Medikament oder Impfstoff) bei der Person, der das Arzneimittel verabreicht wurde, ein Schaden entsteht. Es besteht keine neue Haftpflicht des Bundes aufgrund der Verträge mit den beiden Impfstoffherstellern Novartis und GlaxoSmithKline. Vielmehr hat der Bund den Herstellern lediglich zugesagt, allfällige Schäden, die dem Hersteller aus dessen Haftpflicht entstehen, in bestimmten Fällen auszugleichen (sogenannte Schadendeckung des Bundes). </p><p>2. Zur Frage der volkswirtschaftlichen Kosten der Pandemie hat der Bundesrat bereits in der Fragestunde vom 22. September 2009 (09.5437 Heim) Stellung bezogen. Bei der Einschätzung der volkswirtschaftlichen Auswirkungen gibt es viele Unsicherheiten, wie etwa das Ausmass und die Dauer der Pandemie, die Reaktionsweise der Bevölkerung und der Unternehmen sowie die Massnahmen der umliegenden Länder. Analogieschlüsse zu früheren Pandemien sind nicht zielführend, weil die Bedingungen nicht die gleichen sind. Zum aktuellen Zeitpunkt ist die Informationslage nicht ausreichend, um die Bandbreite von möglichen Szenarien sinnvoll einzuschränken. Aus diesem Grunde verzichtet der Bundesrat auf quantitative Aussagen zur volkswirtschaftlichen Auswirkung der pandemischen Grippe (H1N1) 2009. </p><p>3. Die Präventions- und Bekämpfungsstrategie der Schweiz bezweckt, das Auftreten der pandemischen Welle in der Schweiz so lange als möglich hinauszuzögern, damit sich möglichst viele Personen, welche einer Risikogruppe angehören, rechtzeitig impfen lassen können. Die Strategieentwicklung und die Ableitung der Massnahmen erfolgt in enger Zusammenarbeit mit der Weltgesundheitsorganisation (WHO) und dem European Centre for Disease Prevention and Control (ECDC). Die im Rahmen der Informations- und Sensibilisierungskampagne empfohlenen Verhaltensweisen sowie Massnahmen im Gesundheitswesen sind verhältnismässig. Der Bundesrat hat hierzu bereits in der Fragestunde vom 22. September 2009 (09.5414 Fehr Jacqueline und 09.5436 Heim) Auskunft gegeben. Die pandemische Grippe hat sich in den letzten Wochen auf der Südhalbkugel ausgebreitet und in vielen Ländern zu massiven Ausbrüchen geführt. Eine vergleichbare Pandemiewelle wird im Verlaufe des Winterhalbjahres auch für die Länder der nördlichen Hemisphäre erwartet. Obwohl der Zeitpunkt des Eintreffens und der Schweregrad der Pandemiewelle schwierig vorauszusagen sind, geht der Bundesrat davon aus, dass in den nächsten Monaten mehr Menschen an der pandemischen als an der saisonalen Grippe erkranken werden. Die Kapazitäten im schweizerischen Gesundheitssystem sollten jedoch ausreichend sein.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Gibt es in der Schweiz, nach dem Beispiel der USA: </p><p>- einen Plan zur obligatorischen oder zumindest flächendeckenden Impfung gegen das Virus der sogenannten Schweinegrippe, an dessen Umsetzung sich die Armee beteiligen soll?</p><p>- andere geheime Verordnungen im Zusammenhang mit dieser \"Pandemie\"? </p><p>- amtliche Dokumente, auch solche, die noch nicht bekannt sind, die Pharmaunternehmen vor straf- und zivilrechtlicher Verfolgung schützen, falls der Impfstoff gravierende Gesundheitsschäden verursacht?</p><p>2. Wie hoch werden die Kosten der Pandemiebekämpfung eingeschätzt, die zulasten des Gemeinwesens gehen?</p><p>3. Bestehen keine wissenschaftlichen Zweifel darüber, ob die getroffenen Massnahmen angesichts der drohenden Gefahr verhältnismässig sind und ob die Arznei nicht schlimmer als die Krankheit ist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Angekündigte Pandemie"
    }
  ],
  "title": "Angekündigte Pandemie"
}