{
  "id": 20093869,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2616,
      "gender": "m",
      "id": 1141,
      "name": "Müller Philipp",
      "officialDenomination": "Müller Philipp"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-09-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K08040401",
      "name": "Bundesamt für Migration",
      "type": 1
    },
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L04K08060108",
      "name": "Verwaltungsreform",
      "type": 1
    },
    {
      "key": "L04K08060306",
      "name": "Verwaltungsverfahren",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253743200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3869",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2./4. La cheffe du DFJP a chargé l'Office fédéral des migrations (ODM) de mettre à plat les processus de travail complexes de l'office, de mettre en évidence le potentiel d'optimisation dans la conduite des affaires et de définir des indicateurs de mesure et de contrôle. Cette démarche vise, d'une part, à faire apparaître les recoupements critiques et les doublons et, d'autre part, à améliorer les processus. L'examen et l'optimisation sont focalisés sur les principaux domaines d'activité de l'office, soit la procédure d'asile, les entrées et admissions, la gestion des séjours, les naturalisations ainsi que les rapatriements. L'objectif est de libérer des ressources afin que l'office soit mieux à même de faire face aux défis migratoires à venir. </p><p>Le recensement des processus ordinaires est en cours et sera clos à la mi-décembre 2009. Par ailleurs, l'ODM va procéder, au cours des prochains mois, à diverses améliorations qui ont été identifiées déjà dans certains domaines de l'office. </p><p>Les travaux sont placés sous la direction de Monsieur Jörg Gasser, directeur par intérim de l'ODM. Le 28 octobre 2009, le Conseil fédéral a désigné le nouveau directeur de l'ODM; il est associé de manière appropriée à l'analyse et à l'optimisation des processus.</p><p>3. Afin de garantir, dans la mesure du possible, des procédures d'asile accélérées dans tous les cas s'y prêtant, l'ODM y recourt déjà, dans une première phase, dans les centres d'enregistrement et de procédure (CEP). Cependant, en raison des capacités d'hébergement limitées des CEP et parce que la durée de séjour y est légalement limitée à 60 jours, la procédure accélérée n'est pas toujours applicable, notamment en période d'afflux de demandes. C'est pourquoi une part importante des postes accordés au domaine de la procédure d'asile a été attribuée aux services décentralisés de l'ODM. </p><p>Depuis l'entrée en vigueur de la modification de la loi sur l'asile, le 1er janvier 2008, les auditions de requérants d'asile sont intégralement effectuées par la Confédération. Cette centralisation a fait ses preuves. Afin d'augmenter la flexibilité en cas de fluctuation des demandes, l'ODM examine actuellement, avec les cantons, si ces derniers ne pourraient pas procéder de nouveau à des auditions afin de décharger l'ODM.</p><p>5. Le but suprême de la politique d'asile suisse est de protéger les victimes de persécutions. Cette protection a pour corollaire une identification systématique des abus et une lutte efficace contre leurs auteurs. Les mesures retenues doivent être conformes aux principes de base de l'administration publique, soit la légalité, l'efficacité, la rentabilité et la proportionnalité. L'objectif opérationnel est d'assurer une procédure efficiente, efficace et de qualité au moyen de mesures appropriées. L'actuel examen des processus et des structures à l'ODM et l'éventuelle réorganisation reposent sur ces principes. </p><p>6. Compte tenu de la hausse des demandes d'asile, l'ODM a pris, dès le milieu de l'année 2008, des mesures ciblées afin de combattre l'accumulation des cas en suspens et d'augmenter le nombre de dossiers réglés en première instance. Parmi ces mesures figurent le traitement prioritaire des demandes d'asile déposées par des ressortissants de pays pour lesquels le taux de reconnaissance est faible et le nombre de décisions suivies d'un renvoi est élevé, le regroupement des auditions sur les données personnelles avec les auditions sur les motifs d'asile quand cela est possible, le recrutement d'auxiliaires externes, la prestation d'heures supplémentaires ainsi que le transfert interne de ressources pour faire face à l'afflux des demandes d'asile. En outre, le Conseil fédéral et la cheffe du DFJP ont pris plusieurs décisions concernant l'allocation de ressources destinées à augmenter la capacité à traiter les demandes d'asile en première instance: octroi de moyens financiers supplémentaires en vue d'accroître le nombre d'auditions sur les motifs d'asile, octroi de 20 postes supplémentaires - à durée provisoirement limitée à fin 2011 - au 1er janvier 2009 (arrêté du Conseil fédéral du 26 novembre 2008) et la transformation, dès le milieu de 2009, de 20 postes du pool des chargés d'audition en postes permanents à durée provisoirement limitée à fin 2011. Toutes ces mesures ainsi que l'engagement dont ont fait preuve les collaborateurs et les efforts qu'ils ont déployés ont permis d'augmenter de plus de 63 pour cent le nombre de décisions de première instance prises au cours des huit premiers mois de l'année courante par rapport à la même période de 2008. Les affaires en suspens en première instance ont pu être réduites déjà de 8,8 pour cent (ou 1261 cas) entre avril 2009, où elles atteignaient leur niveau le plus élevé (14 382), et fin septembre 2009 (13 121).</p><p>7.-10. Lors de sa séance du 19 décembre 2008, le Conseil fédéral a pris connaissance du projet de modification de la loi sur l'asile (LAsi; RS 142.31) et de la loi fédérale sur les étrangers (LEtr; RS 142.20) et lancé la procédure de consultation, qui a duré du 15 janvier au 15 avril 2009. Aussi le Conseil fédéral n'entend-il pas s'exprimer pour le moment sur les projets de loi en question. </p><p>Plusieurs participants à la procédure de consultation se sont exprimés sur l'actuelle systématique des motifs de non-entrée en matière et proposé de prévoir, dans la LAsi, une procédure matérielle accélérée en substitution à la procédure de non-entrée en matière. C'est pourquoi la cheffe du DFJP a décidé de constituer un groupe d'experts ayant pour mandat d'examiner les conséquences juridiques et pratiques qu'entraînerait pour la Confédération et les cantons l'introduction de la procédure matérielle accélérée en lieu et place de la procédure de non-entrée en matière (art. 32 à 35a LAsi) actuellement en vigueur. </p><p>Le Conseil fédéral ne se prononcera sur les travaux de la commission d'experts nommée par le DFJP que lorsqu'il aura pris connaissance des résultats. Le groupe d'experts a achevé ses travaux à la fin du mois d'octobre de cette année. Le Conseil fédéral devrait approuver le projet de modification de la LAsi et de la LEtr au début de l'année prochaine.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Cet été la ministre de la justice, Evelyne Widmer-Schlumpf,  s'est rendu compte de deux problèmes: d'une part, les réformes structurelles qui auraient dû être réalisées à la suite de la fusion de l'Office fédéral de l'immigration, de l'intégration et de l'émigration avec l'Office des réfugiés n'ont été faites que tardivement et de façon incomplète, et, d'autre part, les procédures d'asile ont été trop centralisées. Dans ce contexte et compte tenu du nombre élevé de cas pendants en première instance (13 211 fin août 2009) et de la grande préoccupation que cette situation a créée dans les cantons, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Dans quelle mesure le futur chef de l'Office fédéral des migrations sera-t-il appelé à collaborer au processus de réorganisation?</p><p>2. Où en est-on du recrutement du futur directeur de l'office et de la réorganisation?</p><p>3. La mise en place de la centralisation de la procédure d'asile remonte à l'ancien ministre de la justice, Christoph Blocher. Va-t-on faire simplement marche arrière et revenir au stade antérieur?</p><p>4. Quelles sont les mesures de réorganisation prévues ou déjà mises en route, et quel est le calendrier de la réorganisation?</p><p>5. Quelles sont les objectifs supérieurs de la politique d'asile de la Suisse qui sous-tendent la réorganisation?</p><p>6. Quelles mesures a-t-on prises pour réduire rapidement la pile des cas pendants?</p><p>7. Selon certaines sources du DFJP, la procédure de non-entrée en matière sera abolie pour faire place à une décision matérielle. Qu'attend le Conseil fédéral de ce changement?</p><p>8. Quels sont les délais prévus, suite à ce changement, devant le Tribunal administratif fédéral?</p><p>9. Prévoit-on de procéder à d'autres modifications légales?</p><p>10. Dans l'affirmative, de quelle nature seront-elles et quand seront-elles soumises au Parlement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réorganisation de l'Office fédéral des migrations et de la procédure d'asile"
    }
  ],
  "title": "Réorganisation de l'Office fédéral des migrations et de la procédure d'asile"
}