{
  "id": 20093257,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L04K08020341",
      "name": "Sanierung",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L06K010401030401",
      "name": "sechste IV-Revision",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-06T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3257",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Un relèvement des impôts ou des cotisations salariales serait dommageable pour la place économique. Dans les circonstances actuelles, l'économie en pâtirait d'autant plus qu'elle se trouve déjà en récession. C'est pourquoi il est nécessaire de trouver un plan de rechange pour l'assainissement de l'AI qui ne nuise pas à l'économie et n'entraîne pas de nouvelles dettes pour l'Etat. Grâce au projet présenté ici, l'AI pourra être assainie sans relèvement de la taxe sur la valeur ajoutée ni augmentation des cotisations salariales, sans nouvelles dettes et sans charges supplémentaires au détriment de l'AVS. Dans le même temps, la pression nécessaire sera maintenue pour que l'AI soit assainie, ce qui empêchera tout retour à la routine dépensière.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'arrêté fédéral relatif au financement additionnel de l'AI par un relèvement temporaire des taux de la TVA ainsi que la loi fédérale sur l'assainissement de l'AI adoptés le 13 juin 2008 par le Parlement sont le résultat d'un compromis. Les 12 et 19 février 2009, les Commissions de la sécurité sociale du Conseil national et du Conseil des Etats ont confirmé leur confiance dans ce projet et n'ont pas souhaité en élaborer un nouveau, ni même le modifier. Il n'est dès lors pas possible de renoncer à soumettre au vote du peuple et des cantons le projet d'augmentation des taux de la TVA. Afin que le mandat donné par le Parlement soit respecté et que l'entrée en vigueur fixée au 1er janvier 2010 soit possible, la votation aura lieu le 27 septembre 2009, dernière date possible. Dans ces circonstances, il ne saurait être question d'élaborer un projet dans le sens indiqué par la motion. Celle-ci correspond d'ailleurs à une proposition que la CSSS-N a rejetée, après discussion, le 12 février 2009.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les deux décisions liées à l'objet 05.053 (FF 2008 4745 et 4759) seront annulées et aucun relèvement temporaire de la taxe sur la valeur ajoutée ni aucun relèvement des cotisations salariales ne seront appliqués. Un projet de remplacement sera élaboré sur la base des principes contraignants suivants:</p><p>1. Trois fonds indépendants (AVS, AI et APG) seront créés par analogie avec le projet 2 de l'objet 05.053.</p><p>2. Le Fonds AI bénéficiera d'un prêt de la Confédération d'un montant de 5 milliards de francs.</p><p>3. La dette de l'assurance-invalidité à l'égard du Fonds AVS sera grevée d'un intérêt réel. La Confédération prendra les intérêts à sa charge. Les intérêts seront crédités au Fonds AVS.</p><p>4. Durant une période transitoire limitée à cinq ans, de 600 à 800 millions de francs par an seront transférés du budget fédéral au Fonds AI.</p><p>5. Le projet introduit par la présente motion entrera en vigueur le 1er janvier 2010.</p><p>6. Le message relatif au volet dépenses de la 6e révision de l'AI sera approuvé à l'intention du Parlement d'ici au 30 juin 2010.</p><p>7. D'ici au 31 décembre 2009, la Confédération approuvera, à l'intention du Parlement, un message relatif à un programme d'allégement du budget fédéral à hauteur des engagements résultant du présent projet.</p><p>8. Le frein à l'endettement sera intégralement respecté, malgré le présent projet.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assainissement de l'assurance-invalidité. Plan de rechange"
    }
  ],
  "title": "Assainissement de l'assurance-invalidité. Plan de rechange"
}