{
  "id": 20093999,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-11-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L04K04020306",
      "name": "Armeereform",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K04020404",
      "name": "Militärflugzeug",
      "type": 1
    },
    {
      "key": "L05K0402031002",
      "name": "Militärdienstpflicht",
      "type": 1
    },
    {
      "key": "L05K0402040203",
      "name": "Mine",
      "type": 2
    },
    {
      "key": "L04K04020301",
      "name": "Zivildienst",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "committee": {
              "abbreviation": "Uf-CN",
              "id": 1,
              "name": "Ufficio CN",
              "abbreviation1": "Uf-CN",
              "abbreviation2": "Uf",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Consiglio nazionale",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2009-11-26T00:00:00Z",
            "text": "Urgenza rifuta",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-01-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1259103600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3999",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>A chi non sa dove vuole andare non va pagato il viaggio.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Garantire in ogni momento la sicurezza della Svizzera e della sua popolazione è uno dei compiti assolutamente prioritari dello Stato. Ciò implica anche che i settori politici sollecitati in tale ambito debbano disporre in permanenza delle risorse necessarie. Pause di riflessione e moratorie non sarebbero utili né alla sicurezza della Svizzera e dei suoi abitanti né all'efficienza.</p><p>2. Il Consiglio federale è dell'opinione che non è appropriato voler mettere in concorrenza singoli settori politici per quanto riguarda la loro importanza.</p><p>3. Il Consiglio federale non esclude una riduzione della durata dei servizi d'istruzione. La questione dovrà essere esaminata nel quadro dell'ulteriore sviluppo dell'esercito, riguardo al quale i parametri fondamentali devono essere prescritti dal rapporto sulla politica di sicurezza. In tale contesto, in primo luogo potrebbe trattarsi della durata delle scuole reclute. La lunghezza dei servizi d'istruzione non dipende tuttavia direttamente e unicamente dal fatto che un avversario individuabile minacci il Paese. Per stabilire la durata sono prioritarie piuttosto le necessità in materia d'istruzione (compiti, complessità dei sistemi d'arma, prontezza auspicata).</p><p>4. Una riduzione dei giorni di servizio da prestare, in un esercito di milizia comporta una riduzione degli effettivi. Se contemporaneamente non è adeguato anche il numero delle formazioni, i costi d'esercizio si riducono soltanto in misura relativamente modesta. L'effettivo di personale dell'esercito deve soddisfare le esigenze in materia di politica di sicurezza, dovrebbe soddisfare le esigenze economiche e deve in ogni caso tener conto delle condizioni demografiche.</p><p>5. Il Consiglio federale non commenta sondaggi d'opinione e non orienta la propria politica ai risultati di tali sondaggi.</p><p>6./7. Il Consiglio federale non ha ancora adottato alcuna decisione per quanto riguarda l'acquisto dei velivoli destinati alla sostituzione parziale della flotta di Tiger e non ritiene appropriato formulare speculazioni mentre la valutazione è ancora in corso. Esso deciderà fondandosi sul rapporto sulla politica di sicurezza.</p><p>8. Attualmente, il 60 per cento di una classe d'età assolve con successo la scuola reclute e il 50 a 55 per cento di una classe d'età presta il totale obbligatorio dei giorni di servizio. Quando ciò non è il caso, svolgono un ruolo tanto i motivi di salute quanto i traslochi all'estero. Il Consiglio federale non è pertanto dell'opinione che l'obbligo generale di prestare servizio militare sia messo in discussione.</p><p>9. Il Consiglio federale non vede alcun motivo per commentare le dichiarazioni di responsabili militari.</p><p>10. Il rifiuto dell'impiego di militari svizzeri nel quadro dell'operazione dell'Unione europea contro la pirateria in mare mostra le riserve del Parlamento nei confronti degli impieghi militari all'estero. Non può tuttavia essere considerata come una dimostrazione della volontà del Parlamento di rinunciare agli impieghi militari all'estero. Ciò è illustrato anche dal successivo dibattito in merito a una corrispondente iniziativa parlamentare (08.464, Esercito svizzero. Rinunciare agli impieghi all'estero), alla quale non è stato dato seguito. Il promovimento efficace della pace richiede mezzi civili e militari.</p><p>11. No. Il 2 dicembre 2001 il popolo e i cantoni hanno respinto l'iniziativa popolare \"La solidarietà crea sicurezza: per un servizio civile volontario per la pace\". Il Consiglio federale non vede alcun motivo per affrontare nuovamente questo tema.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In seguito all'evidente fatto che l'esercito si trova in una \"Valle del caos\" ancora più confusa di quella dell'opera omonima di Dürrenmatt del 1989, invitiamo il Consiglio federale a rispondere alle seguenti domande:</p><p>1. In considerazione della profonda crisi di senso e di orientamento non sarebbero opportune una sosta per le attività militari, una pausa di riflessione in ambito civile, una moratoria finanziaria?</p><p>2. In considerazione di un'analisi imparziale della minaccia non sarebbe opportuno un trasferimento delle risorse ora impiegate per le spese d'armamento e militari all'ambito della politica climatica e di sviluppo e della protezione in caso di catastrofe?</p><p>3. In considerazione della mancanza di un \"babau\" non sarebbe opportuna una riduzione della durata delle scuole reclute e dei corsi di ripetizione?</p><p>4. I problemi logistici, di personale e altri problemi d'esercizio dell'esercito non potrebbero essere mitigati, se non risolti, senza aumentare le spese militari?</p><p>5. Il Consiglio federale è consapevole che in occasione di tutti i sondaggi scientifici effettuati negli ultimi anni meno dell'8 per cento degli intervistati è favorevole a un aumento delle spese militari?</p><p>6. In considerazione della minaccia, della situazione finanziaria e dei problemi interni dell'esercito come può la maggioranza del Consiglio federale continuare ad attenersi alla decisione di acquistare aviogetti da combattimento?</p><p>7. Come si concilia tale posizione con le concomitanti richieste di risparmio?</p><p>8. Il fatto che soltanto il 40 per cento delle persone soggette all'obbligo di prestare servizio militare assolve tale obbligo non mette in discussione l'obbligo di prestare servizio militare?</p><p>9. In considerazione di tali cifre, che cosa pensa il Consiglio federale delle prese di distanza dal servizio civile dei responsabili militari?</p><p>10. In considerazione del fallimento del progetto Atalanta nell'ambito degli impegni all'estero non sarebbe opportuno concentrarsi su attività civili a favore della pace, segnatamente sul potenziamento massiccio dello sminamento umanitario?</p><p>11. Il Consiglio federale esamina l'introduzione di un servizio sociale, ambientale e per la pace su base volontaria nel quale possono impegnarsi, in Svizzera e all'estero, uomini e donne, indigeni e immigrati?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Crisi dell'esercito"
    }
  ],
  "title": "Crisi dell'esercito"
}