{
  "id": 20093800,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-09-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L02K1705",
      "name": "sanfte Energie",
      "type": 1
    },
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L06K110602010102",
      "name": "Anlagefonds",
      "type": 1
    },
    {
      "key": "L05K1109010601",
      "name": "Investitionsförderung",
      "type": 1
    },
    {
      "key": "L05K0703031001",
      "name": "Stiftung",
      "type": 2
    },
    {
      "key": "L05K1104030101",
      "name": "Darlehen",
      "type": 2
    },
    {
      "key": "L05K1701010502",
      "name": "CO2-Abgabe",
      "type": 2
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-11-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253656800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3800",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Jusqu'à présent, l'encouragement des énergies renouvelables et de l'amélioration de l'efficacité énergétique a été mis en oeuvre par des contributions à fonds perdu, par des interdictions ou par des prescriptions. La création d'un fonds de placement sera la base d'un partenariat public-privé en politique énergétique et climatique. Pour la couverture des risques, cette société sera soutenue financièrement par l'affectation partielle du produit de la taxe sur le CO2 sous la forme d'un prêt de rang subordonné, sans intérêt, de 15 millions de francs par an. Une telle couverture des risques devrait permettre à la société d'obtenir rapidement des capitaux d'autres acteurs de l'économie, de sorte qu'elle pourra à son tour soutenir des projets liés aux énergies renouvelables et à l'efficacité énergétique par des prêts à des taux intéressants, des financements mezzanine et des capitaux propres. Cela aura pour effet d'élever la base de capitaux propres des projets concernés et de réduire les risques, notamment pour les investisseurs qui fournissent des capitaux tiers. Ce fonds de placement constituera une mesure d'accompagnement pour les banques, les investisseurs et les acheteurs de droits d'émission et devra jouer un rôle d'accélérateur pour la mise en oeuvre des mesures de réduction des émissions.</p><p>Les investisseurs qui fournissent des capitaux propres à titre professionnel sont très exigeants quant aux rendements de ces capitaux; en général, ils s'abstiennent donc d'investir dans des équipements d'infrastructure, étant donné le faible rendement attendu de tels engagements financiers. De même, ceux qui fournissent des capitaux tiers majorent leurs taux d'intérêts en guise de prime de risque lorsque la couverture des capitaux propres est faible, puisque le risque est d'autant plus élevé dans ces cas-là. Un prêt de la Confédération devrait permettre de contrebalancer ces effets indésirables. De plus, les ressources fédérales serviraient deux fois: une première fois pour couvrir les risques et une seconde fois, après remboursement du prêt de rang subordonné, à titre de contribution globale à verser aux cantons.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le message relatif à la révision totale de la loi sur le CO2 le précise, tout instrument s'appuyant sur cette loi devra s'ajouter aux instruments existants. A défaut, il ne saurait contribuer à réduire les rejets de CO2. Il faut donc examiner la présente proposition à la lumière des instruments déjà adoptés ou prévus.</p><p>En juin 2009, le Parlement a décidé l'affectation partielle de la taxe sur le CO2 à un programme national de rénovation des bâtiments. Ainsi, jusqu'à 200 millions de francs peuvent être consacrés chaque année à l'encouragement de l'efficacité énergétique (enveloppe du bâtiment) et des systèmes de chauffage alimentés par des énergies renouvelables. Si le Parlement a choisi d'intervenir dans le domaine du bâtiment au moyen de subventions et non d'un fonds de placement s'appuyant sur le partenariat public-privé, c'est du fait de la nature diverse des motifs qui retiennent d'investir dans l'assainissement. Il ressort en effet d'une enquête de septembre 2005 de l'Office fédéral du logement que le principal obstacle à la rénovation est la faible marge de hausse de loyer possible sur le marché. Le manque de moyens propres ne joue un rôle que pour un propriétaire sur dix. Mais les taux hypothécaires ont été relativement bas ces dernières années et, de plus, les banques ont offert des taux préférentiels pour les projets de construction peu gourmands en énergie correspondant au standard Minergie.</p><p>De même dans l'industrie, ce n'est généralement pas le manque de capitaux qui retient d'investir dans le sens de l'efficacité énergétique ou dans les agents renouvelables, mais d'autres raisons telles que les difficultés à modifier les processus. En outre, le système de négoce de certificats est maintenu, comme l'indique le message du mois d'août 2009 relatif à la loi sur le CO2; c'est un encouragement supplémentaire à investir pour l'efficacité énergétique et dans les agents renouvelables.</p><p>Pour ce qui est des transports, la révision de la loi sur le CO2 aura pour effet que les émissions moyennes des automobiles nouvellement immatriculées seront conformes aux prescriptions de l'UE à partir de 2012 (motion 07.3004). Là encore, l'instrument des prêts à faible taux d'intérêts ou du fonds de placement en Public Private Partnership (PPP) ne paraît pas approprié.</p><p>L'instrument financier de la couverture du risque se justifie en particulier pour des projets dont il n'est pas possible de garantir le succès. On citera à titre d'exemple les forages pour la géothermie, qui conduisent à un gisement utilisable pour capter l'énergie dans 15 pour cent des cas (risque de 85 pour cent). C'est ce qui a amené la Confédération à ouvrir, pour la période de 1987 à 1997, un fonds de couverture du risque de projets de géothermie, doté de 15 millions de francs. Il n'existe pas aujourd'hui de couverture de risque pour l'utilisation de la chaleur ainsi captée. Par contre, la loi sur l'énergie prévoit une telle garantie pour les projets géothermiques visant la production d'électricité. Le financement se fait via un supplément sur les réseaux à haute tension.</p><p>Il pourrait être indiqué d'examiner l'opportunité de la formule de PPP pour soutenir les démarches successives menant de la recherche à la commercialisation, où les impasses ne manquent pas, pour les agents renouvelables et l'efficacité énergétique.</p><p>Aussi bien la loi révisée sur l'énergie, avec la rétribution pour l'injection de courant vert et l'appel d'offres public pour les projets favorisant l'efficacité dans le domaine de l'électricité, que les révisions de la loi sur le CO2 introduisent des mesures importantes et des incitations en faveur de l'efficacité énergétique et des agents renouvelables. C'est pourquoi le Conseil fédéral n'entend pas adopter d'autres instruments. Si la motion devait être approuvée par le premier conseil, le Conseil fédéral demandera au second conseil de la transformer.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prévoir la création d'un fonds de placement dans la législation sur le CO2. Le texte pourrait être formulé comme suit:</p><p>Loi sur le CO2</p><p>Article 33a Garantie des prêts</p><p>Al. 1</p><p>Des prêts d'un montant annuel de 15 millions de francs sont accordés sur le produit visé à l'article 32 alinéa 1 en vue d'accélérer les investissements dans les énergies renouvelables et l'efficacité énergétique.</p><p>Al. 2</p><p>Afin de couvrir les risques, la Confédération octroie des prêts de rang subordonné, à dix ans sans intérêt, à une société d'investissement indépendante issue des milieux économiques. Cette société aura pour but d'aider au financement de projets à des taux intéressants dans les domaines des énergies renouvelables et de l'amélioration de l'efficacité énergétique.</p><p>Al. 3</p><p>La garantie des nouveaux prêts est limitée dans la durée, conformément à l'article 32 alinéa 4. A l'échéance, les fonds provenant du remboursement des prêts sont affectés aux mesures visées à l'article 32 alinéa 2. Au terme de cinq ans, le Conseil fédéral établira un rapport à l'intention du Parlement sur l'efficacité des prêts.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Energies renouvelables et efficacité énergétique. Prêt de la Confédération pour la couverture des risques d'un fonds de placement à créer"
    }
  ],
  "title": "Energies renouvelables et efficacité énergétique. Prêt de la Confédération pour la couverture des risques d'un fonds de placement à créer"
}