{
  "id": 20093038,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L03K050404",
      "name": "Gerichtsverfahren",
      "type": 1
    },
    {
      "key": "L04K08020323",
      "name": "Politikberatung",
      "type": 1
    },
    {
      "key": "L03K050603",
      "name": "internationales Wirtschaftsrecht",
      "type": 1
    },
    {
      "key": "L05K1002010204",
      "name": "diplomatisches Verhandeln",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-03-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1236121200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237330800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.3038",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il faut lancer une offensive diplomatique pour suivre les procédures en cours qui visent UBS aux Etats-Unis. Le Conseil fédéral est prié de créer un groupe d'experts qui disposent des connaissances requises et qui puissent agir rapidement et efficacement: nous pensons à des spécialistes du droit américain, à des avocats ayant de l'expérience dans les procédures d'assistance administrative avec les autorités américaines, à des représentants du DFF et du DFJP ainsi qu'à des diplomates suisses. Cette cellule spéciale doit être dirigée par une personne qui dispose d'un réseau de relations à l'échelle internationale, qui soit un expert des questions financières et qui ait des talents de diplomate.</p><p>Cette cellule spéciale, qui sera un signal fort envoyé aux Etats-Unis, témoignera de l'importance que la Suisse accorde aux procédures en cours. La création de cette cellule spéciale diplomatique, qui informera le Conseil fédéral en permanence et qui lui communiquera les résultats de l'évolution des procédures, conférera au dossier la priorité qu'il requiert.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral suit de près, depuis le début, les développements liés aux investigations menées par les autorités américaines compétentes contre UBS SA ainsi que contre les clients américains de cette banque. Le Département fédéral des finances coordonne tant ces discussions que la collaboration entre les autorités américaines et les autorités suisses impliquées. La délégation que le Conseil fédéral a instituée le 25 février 2009 pour répondre aux développements actuels est notamment chargée d'analyser la crise que traversent actuellement nos relations avec les Etats-Unis à propos de la place financière suisse. Dans le cadre de ces travaux, il s'agira en particulier de définir la meilleure manière de défendre les intérêts de notre pays sur ce dossier. La délégation sera, à cette fin, soutenue et conseillée par le groupe d'experts également institué par le Conseil fédéral. Ce groupe d'experts n'a pas de pouvoir de décision. L'élaboration et la mise en oeuvre de mesures s'effectueront selon les responsabilités et procédures habituelles. Le groupe d'experts est formé de représentants de l'administration fédérale, mais aussi d'experts externes, familiers des pratiques fiscales, financières et bancaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le groupe PDC/PEV/PVL demande au Conseil fédéral pourquoi il n'a pas encore créé de cellule spéciale chargée de suivre les diverses procédures en cours aux Etats-Unis, en particulier le procès en Californie, et de le conseiller sur le plan stratégique.</p><p>- Le Conseil fédéral ne partage-t-il pas l'avis selon lequel il faut privilégier les contacts directs avec diverses autorités américaines pour désamorcer une situation qui s'est envenimée?</p><p>- Ne faut-il pas clarifier le rôle de la Suisse dans le procès contre UBS et identifier les possibilités d'action du Conseil fédéral?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Création d'une cellule spéciale chargée de suivre les procédures aux Etats-Unis"
    }
  ],
  "title": "Création d'une cellule spéciale chargée de suivre les procédures aux Etats-Unis"
}