{
  "id": 20093122,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2351,
      "gender": "m",
      "id": 268,
      "name": "Schenk Simon",
      "officialDenomination": "Schenk Simon"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K18010107",
      "name": "regionaler Verkehr",
      "type": 1
    },
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 1
    },
    {
      "key": "L05K1803010104",
      "name": "Omnibus",
      "type": 1
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-15T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-05-06T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237244400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1300143600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2712,
        "gender": "m",
        "id": 3909,
        "name": "von Rotz Christoph",
        "officialDenomination": "von Rotz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2677,
        "gender": "m",
        "id": 3873,
        "name": "Caviezel Tarzisius",
        "officialDenomination": "Caviezel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3122",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'offerta di trasporti regionali definita a livello politico deve essere attuata con la massima efficienza in modo che gli utenti e i contribuenti possano beneficiare del rapporto costi-benefici più conveniente. Un determinato mezzo di trasporto non va privilegiato rispetto a un altro senza motivi validi. Occorre altresì adottare soluzioni flessibili che tengono conto anche della fluttuazione della domanda nel corso della giornata. Di sera circolano tuttora treni vuoti; un fatto che, oltre a essere insensato sia sul piano economico che ecologico, grava inutilmente sulle finanze pubbliche. Uno studio di Ecoplan eseguito nel 2008 su mandato della SECO indica che i costi complessivi medi per chilometro delle linee ferroviarie del traffico regionale sono 2,8 volte più alti di quelli delle linee di autobus. Da questo studio risulta inoltre che su certe linee ferroviarie viene sfruttato meno del 2 per cento della capacità. In questi casi, la sostituzione con servizi di autobus risulta opportuna anche dal punto di vista ambientale.</p><p>Anche il DFF ha rilevato un potenziale di miglioramento in questo settore. Nel rapporto concernente i sussidi del Consiglio federale le indennità del traffico regionale figurano tra i 70 sussidi federali che necessitano di una revisione. A norma della legge federale sulle ferrovie, la Confederazione e i cantoni indennizzano i costi non coperti previsti nel traffico regionale viaggiatori. A questo scopo la Confederazione ha stanziato nel 2009 un importo complessivo di 770 milioni di franchi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In virtù dell'articolo 49 capoverso 1 della legge sulle ferrovie (Lferr), la Confederazione e i cantoni indennizzano attualmente alle imprese di trasporto i costi non coperti dei servizi del traffico regionale ordinati congiuntamente. L'articolo 51 capoverso 2 Lferr stabilisce i criteri da considerare a questo riguardo, senza però definire il mezzo di trasporto da impiegare. Le imprese di trasporto inoltrano annualmente le proprie offerte (dal 2010 probabilmente con ritmo biennale) alla Confederazione e ai cantoni. L'eventuale obbligo di presentare due offerte per la stessa linea in funzione di diversi mezzi di trasporto comporterebbe un onere supplementare notevole. Inoltre, spesso i servizi effettuati con mezzi di trasporto diversi non sono direttamente paragonabili: gli autobus presentano generalmente tempi di viaggio più lunghi, minori capacità e comfort ridotto, tutti fattori che influiscono sulla domanda. Oltre a ciò, risulterebbe praticamente impossibile cambiare mezzo di trasporto nel corso della procedura di ordinazione.</p><p>La pianificazione delle offerte rientra nell'ambito di responsabilità dei cantoni. La maggior parte di essi fa eseguire periodicamente (ca. ogni quattro anni) studi sull'idoneità, l'economicità e il potenziale dei servizi effettuati, mentre singoli cantoni vi ricorrono generalmente nel caso in cui la copertura dei costi di determinate offerte scenda al di sotto di un certo livello. Quando si tratta di individuare possibilità di risparmio, si cita spesso l'impiego di autobus al posto dei treni o per effettuare le corse nelle ore marginali della giornata. Nella scelta del mezzo di trasporto ottimale, i cantoni tengono conto tra l'altro dei seguenti criteri:</p><p>- analisi del mercato (dati su struttura e domanda);</p><p>- qualità dell'offerta e del collegamento;</p><p>- analisi dei costi (costi d'investimento, degli autobus, costi operativi ferrovia, ecc.);</p><p>- aspetti economici generali (indicatori di sostenibilità per progetti d'infrastruttura ferroviaria).</p><p>Le analisi finora effettuate non consentono di affermare che la sostituzione dei treni con autobus permette in ogni caso di risparmiare sui costi. Ogni linea presenta determinate caratteristiche (ingorghi sulle strade, tracciato ideale della ferrovia, ecc.) che possono influire in vario modo sul risultato. Pertanto, non è possibile esprimersi in via generale in merito ai risparmi sui costi, da attendersi a lungo termine, derivanti dall'impiego di autobus al posto dei treni; oggi si procede quindi analizzando la situazione caso per caso, in modo da determinare la soluzione più opportuna.</p><p>Nel 2007 è stato applicato al traffico regionale viaggiatori un sistema di indicatori che misura l'efficienza dei servizi prestati. In tal modo nei prossimi anni sarà possibile confrontare i servizi previsti con quelli effettivamente svolti, come pure i servizi forniti da imprese di trasporto che operano su tratte simili. Si avrà quindi la possibilità di meglio motivare le offerte e in generale, grazie ai confronti tra le prestazioni, di migliorare i servizi e ridurre i costi.</p><p>Già oggi alcuni cantoni finanziano autonomamente una parte dell'offerta poiché hanno esaurito le quote loro assegnate. Nelle disposizioni d'esecuzione della nuova legge sul trasporto viaggiatori, che, se non sarà sottoposta a referendum, entrerà in vigore il 1°gennaio 2010, si prevede la definizione di un livello minimo di redditività per le linee del traffico regionale indennizzate con fondi federali. In futuro saranno quindi cofinanziate dalla Confederazione solo le linee del traffico regionale viaggiatori che adempiono i criteri minimi in materia di redditività definiti dall'UFT.</p><p>Il principio di ordinazione e l'introduzione di indicatori sono strumenti che permettono di rivelare eventuali inefficienze. Se queste vengono accertate, si adottano le misure del caso, tra cui anche la sostituzione con autobus. Ogni situazione va comunque valutata singolarmente.</p><p>Pertanto, considerati il notevole onere supplementare prevedibile, gli strumenti già disponibili, i risultati incerti in merito al risparmio di costi e la difficile attuazione in un settore politico piuttosto delicato, il Consiglio federale propone di respingere la mozione. Nel caso la mozione venisse accolta, il collegio proporrebbe alla seconda Camera di trasformare l'intervento in un mandato di esame.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di rivedere il sistema di indennizzo dei costi non coperti del traffico regionale. In futuro, se possibile e opportuno, vanno considerati sistematicamente i costi di eventuali mezzi di trasporto alternativi quali treni e autobus. L'entità dei contributi federali va definita in funzione dell'offerta più conveniente; il finanziamento di richieste particolari spetta ai cantoni. Il potenziale insito nella sostituzione dei treni con autobus va esaminato in modo sistematico e sfruttato debitamente.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Traffico regionale viaggiatori. Incentivi volti a migliorare il rapporto costi-benefici"
    }
  ],
  "title": "Traffico regionale viaggiatori. Incentivi volti a migliorare il rapporto costi-benefici"
}