{
  "id": 20093734,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2466,
      "gender": "m",
      "id": 425,
      "name": "Schweiger Rolf",
      "officialDenomination": "Schweiger"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2009-08-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4810"
  },
  "descriptors": [
    {
      "key": "L03K110705",
      "name": "Vermögenssteuer",
      "type": 1
    },
    {
      "key": "L05K1107040601",
      "name": "Verrechnungssteuer",
      "type": 1
    },
    {
      "key": "L04K11070208",
      "name": "Quellensteuer",
      "type": 1
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 1
    },
    {
      "key": "L04K11070301",
      "name": "Steuerveranlagung",
      "type": 1
    },
    {
      "key": "L05K1107040602",
      "name": "Zinsbesteuerung",
      "type": 2
    },
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2009-09-15T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-09-11T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1249941600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1252965600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2589,
        "gender": "m",
        "id": 1116,
        "name": "Burkhalter Didier",
        "officialDenomination": "Burkhalter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2729,
        "gender": "m",
        "id": 3939,
        "name": "Freitag Pankraz",
        "officialDenomination": "Freitag"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3734",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'imposta preventiva in quanto imposta di garanzia sui redditi di capitali comporta per tutti gli interessati - anche per i contribuenti in Svizzera - un elevato onere amministrativo. A causa della possibilità di ottenere un rimborso solo parziale, essa penalizza pure investitori esteri onesti. Anche se il campo d'applicazione dell'attuale Accordo sulla fiscalità del risparmio venisse esteso ai dividendi, la pressione proveniente dall'estero permarrà. L'attuale imposta preventiva deve quindi essere sostituita da un'imposta alla fonte a carattere liberatorio. Questo principio deve valere per tutti i contribuenti residenti in Svizzera. Per i titolari di depositi all'estero dovrebbe essere introdotta una normativa analoga, adeguata alle rispettive realtà. I Paesi cui sarà proposto il sistema d'imposta basato sul principio dell'agente pagatore dovrebbero in contropartita assicurare la reciprocità per i capitali d'origine svizzera e rinunciare all'assistenza amministrativa in caso di sottrazione d'imposta qualora si tratti dei valori patrimoniali assoggettati all'imposta alla fonte. Nei rapporti con l'estero questa soluzione permetterà di evitare tutte le situazioni che potrebbero condurre a indagini sistematiche (\"fishing expedition\"). In Svizzera, per contro, semplificherebbe considerevolmente il sistema della dichiarazione d'imposta. Dato poi che non prevede depositi non assoggettati di persone residenti in Svizzera, il sistema proposto migliorerebbe anche l'equità in campo tributario.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'imposta preventiva è riscossa dal debitore svizzero della prestazione su distribuzioni di utili, distribuzioni di investimenti collettivi di capitale nonché su interessi da obbligazioni e averi in banca (art. 4 legge federale sull'imposta preventiva; RS 642.21). La riscossione avviene di principio indipendentemente dal beneficiario della prestazione. Per il beneficiario onesto residente in Svizzera, l'imposta preventiva ha un mero carattere di garanzia. Infatti, in caso di dichiarazione dei redditi questa imposta gli viene integralmente rimborsata rispettivamente computata sull'imposta dovuta sul reddito. Se il beneficiario è residente all'estero, l'imposta preventiva ha il carattere di imposizione definitiva, a meno che una Convenzione di doppia imposizione (CDI) limiti il diritto di imposizione svizzero. Nel caso in cui esista una CDI, il beneficiario straniero può chiedere il rimborso integrale o parziale dell'imposta preventiva e lasciar computare un'eventuale imposta residua sulle imposte prelevate nel suo Stato di residenza. Di principio i proventi in questione sono soggetti a una simile tassazione come se la persona residente nello Stato CDI estero avesse ricevuto corrispondenti proventi dal suo Stato di residenza.</p><p>La mozione chiede di introdurre in Svizzera un'imposta alla fonte a carattere liberatorio. Questa potrebbe successivamente essere proposta anche all'estero. Di principio il Consiglio federale vede di buon occhio questa richiesta. Un simile cambiamento di sistema ha però ampie conseguenze sull'intero sistema tributario svizzero, che richiedono un attento esame. Così, a titolo d'esempio, l'ambito dei redditi da capitali verrebbe sottratto alla sovranità fiscale cantonale. Inoltre, per poter sostituire l'imposta sui redditi da capitale, la nuova imposta dovrebbe essere concepita in modo più esteso dell'imposta preventiva. Se, come previsto, dovesse essere offerta a Stati esteri, la nuova imposta dovrebbe contemplare anche gli utili conseguiti con alienazioni. Inoltre si pone la questione se con l'introduzione di una simile imposta il contribuente abbia di fatto il diritto di scegliere tra l'imposta alla fonte con carattere liberatorio e la dichiarazione ordinaria dei redditi. Questo mette in discussione il principio dell'imposizione secondo la capacità economica. Inoltre sorgerebbe la questione della modalità d'integrazione della nuova imposta nel sistema delle CDI.</p><p>La sostituzione dell'imposta preventiva con un'imposta alla fonte rispettivamente con un sistema d'imposta basato sul principio dell'agente pagatore è quindi un'operazione complessa che richiede approfondite discussioni e verifiche. Per queste ragioni al momento attuale il Consiglio federale respinge la mozione.</p><p>Se la mozione dovesse tuttavia essere accolta, il governo propone alla seconda Camera di trasformare la mozione in un mandato di esame.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sostituire l'imposta preventiva con un'imposta alla fonte a carattere liberatorio per i patrimoni depositati in Svizzera e di avviare le necessarie modifiche di legge. Inoltre, la nuova normativa dovrebbe essere proposta ad altri Stati come sistema d'imposta basato sul principio dell'agente pagatore.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rafforzare la piazza finanziaria. Sostituire l'imposta preventiva con un'imposta alla fonte"
    }
  ],
  "title": "Rafforzare la piazza finanziaria. Sostituire l'imposta preventiva con un'imposta alla fonte"
}