{
  "id": 20093779,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2616,
      "gender": "m",
      "id": 1141,
      "name": "Müller Philipp",
      "officialDenomination": "Müller Philipp"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-09-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K08040513",
      "name": "Eidgenössische Finanzmarktaufsicht",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L05K0704020305",
      "name": "Rezession",
      "type": 1
    },
    {
      "key": "L03K110601",
      "name": "Finanzmarkt",
      "type": 1
    },
    {
      "key": "L05K1104010104",
      "name": "Grossbank",
      "type": 1
    },
    {
      "key": "L05K0703050103",
      "name": "Unternehmensführung",
      "type": 2
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 2
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 2
    },
    {
      "key": "L06K110902010101",
      "name": "Eigenkapital",
      "type": 2
    },
    {
      "key": "L05K1106010504",
      "name": "Wertpapierkurs",
      "type": 2
    },
    {
      "key": "L05K1106020110",
      "name": "Spekulationskapital",
      "type": 2
    },
    {
      "key": "L05K1106020109",
      "name": "Risikokapital",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-11-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253484000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3779",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En relation avec les mandats parlementaires découlant du postulat 08.4039 du conseiller aux Etats Eugen David et de la motion 09.3010 de la CER-CN, un examen de l'activité de la FINMA au cours de la crise des marchés financiers est en cours. Ces travaux comprennent en particulier une analyse indépendante du rapport de la FINMA du 14 septembre 2009 effectuée par deux experts externes. En se fondant sur leurs travaux, le Conseil fédéral adressera un rapport approfondi au Parlement, rapport dans lequel il analysera le rôle joué par la FINMA et exposera sa propre position. Dans l'intervalle, le Conseil fédéral se limite dans sa réponse à la présente interpellation à reproduire le point de vue et les réponses de la FINMA aux questions posées.</p><p>14. En ce qui concerne les exceptions mentionnées, il ne s'agit pas d'exceptions requérant l'autorisation des autorités, mais de la constatation a posteriori d'écarts qui sont supérieurs au montant maximal de la perte estimé à l'avance par le modèle et servent donc d'indicateurs de la capacité de prévision du modèle (voir à ce sujet la note 23 du rapport de la FINMA du 14 septembre 2009). De telles exceptions ne sont pas \"en vigueur\", mais elles se produisent et entraînent à partir d'un certain nombre une augmentation des exigences en matière de fonds propres. Des exceptions au contrôle ex post peuvent notamment se produire à la suite d'une actualisation insuffisante des données relative aux facteurs de risque et d'une saisie incomplète des risques de base dans le modèle VaR. Le nombre d'exceptions est actuellement en diminution, car seules les exceptions des 250 derniers jours de négoce sont prises en compte pour l'augmentation du multiplicateur.</p><p>15. La précision de l'estimation de la VaR basée sur le modèle dépend de celle avec laquelle les produits et les facteurs de risque qui déterminent leur prix sont reproduits dans le modèle VaR. La FINMA considère donc qu'il est logique d'utiliser des séries temporelles par produits pour rendre compte de l'évolution des facteurs de risque.</p><p>16. En 2004, rien ne laissait prévoir que les titrisations en question deviendraient des positions problématiques. C'est pourquoi la CFB n'avait aucune raison d'intervenir (voir chapitre 2.3.5 du rapport de la FINMA).</p><p>En ce qui concerne la modification du modèle VaR et l'augmentation implicite de la propension au risque, aucune information mensongère n'a été fournie à la CFB, et la CFB n'a pas non plus aidé la banque à contourner la directive. Il n'y a donc pas eu de conséquences à tirer.</p><p>Les fonds propres requis pour les risques de marché ont diminué à peu près autant que la VaR. Ils représentaient moins de 10 pour cent du total des fonds propres requis.</p><p>Le multiplicateur est un coefficient appliqué à la VaR. La notion est expliquée à la page 31 du rapport de la FINMA.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans son rapport \"Crise des marchés financiers et surveillance des marchés financiers\", publié le 14 septembre 2009, l'Autorité fédérale de surveillance des marchés financiers (FINMA) analyse en détail la crise des marchés financiers et l'attitude adoptée par la Commission fédérale des banques (CFB) dans ce contexte.</p><p>14. A la page 31, le rapport souligne que la CFB a posé à UBS et à Credit suisse des exigences en matière de fonds propres plus élevées que celles prévues par Bâle I et Bâle II en raison du nombre élevé d'exceptions au contrôle ex post dans ces établissements. </p><p>- Comment ces exceptions s'expliquent-elles?</p><p>- En quoi consistent-elles?</p><p>- Sont-elles encore en vigueur aujourd'hui? </p><p>15. A la page 31 du rapport, il est dit également qu'UBS utilisait des séries temporelles par produits pour le calcul de la \"Value-at-Risk\" (VaR).</p><p>- Comment la CFB en est-elle arrivée à cette constatation?</p><p>- Comment cela se justifie-t-il?</p><p>16. A la page 32, le rapport indique qu'UBS a obtenu une valeur VaR en recul de 38 pour cent en raison de l'utilisation de séries temporelles par produits, encourant de ce fait des risques plus élevés. </p><p>- Pourquoi la CFB n'a-t-elle pas réagi?</p><p>- Des informations mensongères lui ont-elles été fournies?</p><p>- La CFB a-t-elle contribué, en l'espèce, à aider la banque à contourner la directive?</p><p>- Quelles conséquences cela a-t-il eu, y compris en matière de personnel?</p><p>- Quels effets en est-il résulté en termes d'exigences en matière de fonds propres? </p><p>- Qu'est-ce que le multiplicateur?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Rapport de la FINMA du 14 septembre 2009. Partie 5"
    }
  ],
  "title": "Rapport de la FINMA du 14 septembre 2009. Partie 5"
}