{
  "id": 20093590,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L04K18030101",
      "name": "Motorfahrzeug",
      "type": 1
    },
    {
      "key": "L04K06010410",
      "name": "Lärmschutz",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L05K0601040402",
      "name": "Grenzwert",
      "type": 1
    },
    {
      "key": "L04K18020307",
      "name": "Zulassung des Fahrzeugs",
      "type": 1
    },
    {
      "key": "L05K0602010501",
      "name": "Lärmpegel",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-04-11T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-08-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244671200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1302472800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-04-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3590",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le silence nocturne est un facteur important de bien-être pour la population. Or, une minorité de personnes conduisant des véhicules très bruyants brise régulièrement et inutilement ce repos nocturne. Les personnes incommodées vivent tant en ville qu'à la campagne et leur sommeil en souffre.</p><p>L'homologation des véhicules suit malheureusement une procédure strictement standardisée. Celle-ci conduit à autoriser des véhicules à moteur et des accessoires dont les émissions de bruit sont certes basses pendant la mesure standard, mais qui se révèlent beaucoup plus bruyants au quotidien.</p><p>Dans sa réponse à une interpellation traitant le même sujet (no 08.3633), le Conseil fédéral a indiqué que \"lorsque des véhicules en circulation sont perçus comme bruyants, c'est souvent parce qu'ils sont utilisés de manière déraisonnable ou illicite. Une augmentation des contrôles policiers permettrait de remédier à la situation\". Charger les cantons de procéder à ces contrôles serait cependant disproportionné, car il faudrait installer des appareils mobiles et des appareils fixes de mesure du bruit (comme pour les excès de vitesse). Il serait donc plus simple et plus judicieux de veiller dès l'homologation du véhicule à ce qu'une certaine valeur de bruit ne soit pas dépassée. Cette limitation respecterait par ailleurs le principe de l'ordonnance sur la protection contre le bruit, qui prévoit expressément que \"[l]es émissions de bruit extérieur produites par des appareils et des machines mobiles seront limitées dans la mesure où cela est réalisable sur le plan de la technique et de l'exploitation\".</p><p>Enfin, une telle mesure serait compatible avec l'accord sur les obstacles techniques au commerce, étant donné qu'elle vise à protéger la santé. Selon les valeurs fixées par l'Organisation mondiale de la santé, plus de 1,3 million de personnes sont exposées en Suisse à des niveaux de bruit nuisibles. La mesure précitée permettrait de réduire les atteintes à leur santé.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Attachant une grande importance à la protection de la population contre le bruit nuisible, le Conseil fédéral approuve l'objectif principal de la motion. Aujourd'hui, les émissions sonores des véhicules admis à la circulation sont relativement faibles grâce aux limitations sévères fixées en la matière. Les éléments cités par l'auteur de la motion, tirés de la réponse du Conseil fédéral à l'interpellation 08.3633, concernent surtout les effets incommodants des quads en cas d'utilisation à travers champ. Dans la circulation routière, lorsque certains véhicules produisent des émissions sonores excessives, c'est avant tout parce qu'ils ont été modifiés illégalement après leur homologation. Une augmentation du nombre de contrôles policiers pourrait être utile à cet égard. Toutefois, la Confédération n'est pas en mesure d'intervenir sur ce point, la police étant subordonnée aux autorités cantonales. La définition de valeurs limites plus sévères pour la réception par type, quant à elle, n'apporterait pas d'amélioration.</p><p>La Suisse a harmonisé ses exigences en matière de véhicules routiers avec celles de la Communauté européenne (CE), afin de diminuer les entraves techniques au commerce: pour ce qui est des voitures de tourisme, elle a conclu l'Accord du 21 juin 1999 relatif à la reconnaissance mutuelle en matière d'évaluation de la conformité (RS 0.946.526.81) avec la CE; s'agissant des motocycles, quadricycles légers à moteur, quadricycles à moteur et tricycles à moteur, elle applique la loi fédérale du 6 octobre 1995 sur les entraves techniques au commerce (LETC, RS 946.51). Par conséquent, les véhicules ou leurs composants bénéficiant d'une réception européenne doivent également être admis à la circulation en Suisse. Le Conseil fédéral souhaite rester fidèle à ce principe. </p><p>Cependant, il est vrai que les prescriptions actuelles de la CE et de la CEE sur le bruit des véhicules routiers n'englobent qu'un nombre restreint de conditions de fonctionnement bien définies. Certains fabricants tirent profit de cette situation : depuis peu, ils conçoivent des véhicules ou des composants qui sont plus bruyants lorsque les paramètres de mesure sont différents (p. ex. clapets d'échappement). Le droit suisse prévoit expressément que les émissions sonores des véhicules ne doivent pas dépasser le niveau qu'il est techniquement impossible de réduire et que les silencieux doivent être durables et efficaces (cf. art. 53 et annexe 6 de l'ordonnance du 19 juin 1995 concernant les exigences techniques requises pour les véhicules routiers, OETV; RS 741.41). En vertu de ces dispositions, les clapets d'échappement ne sont pas autorisés en Suisse. Toutefois, cette interdiction ne vaut que pour les véhicules ou les dispositifs d'échappement qui ne bénéficient pas d'une réception CE ou CEE. </p><p>Les lacunes dans les prescriptions internationales en matière de bruit sont connues et doivent maintenant être comblées. Des efforts sont menés à l'échelle internationale dans ce but. En tant que membre du groupe de travail de la CEE en charge des travaux préparatoires, la Suisse veillera à ce qu'une solution efficace soit rapidement trouvée. Les prescriptions nouvelles entreront en vigueur en Suisse en même temps que dans l'UE. L'adoption d'une réglementation internationale est plus avantageuse qu'une démarche unilatérale, eu égard notamment au trafic transfrontalier. Une approche exclusivement suisse sera examinée seulement si aucune solution satisfaisante n'est trouvée à l'issue des concertations européennes.</p><p>Ainsi, si le Conseil fédéral approuve l'objectif de la motion, la protection de la population contre le bruit, il privilégie une voie différente pour le réaliser.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'instaurer, lors de l'homologation des véhicules routiers, et en particulier pour les motocycles, les quadricycles à moteur et les accessoires de personnalisation automobile, une valeur limite de bruit, afin de décharger les cantons dans le domaine de la protection contre le bruit.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Valeurs limites de bruit pour les véhicules à moteur"
    }
  ],
  "title": "Valeurs limites de bruit pour les véhicules à moteur"
}