{
  "id": 20093351,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11050502",
      "name": "Preissteigerung",
      "type": 1
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L06K070302010205",
      "name": "finanzieller Verlust",
      "type": 1
    },
    {
      "key": "L05K0703020104",
      "name": "Betriebsrücklage",
      "type": 1
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 2
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 2
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2009-06-04T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1244066400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3351",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.-6. Les assureurs ont jusqu'au 31 juillet 2009 pour soumettre leurs primes de l'année prochaine à l'Office fédéral de la santé publique (OFSP), en vue de leur examen et de leur approbation. Ensuite seulement il sera possible de se prononcer concrètement sur les augmentations de primes en 2010. Celles-ci dépendront en grande partie de l'évolution des coûts en 2009 et en 2010, ainsi que des éventuelles mesures de maîtrise des coûts qui seront réalisées à compter du 1er janvier 2010.</p><p>Comme l'assurance-maladie est financée selon le principe de la répartition, et accumule donc une moindre quantité de capital que les assurances financées selon le principe de la capitalisation, les assureurs-maladie enregistrent des pertes moins élevées que d'autres branches ou d'autres assurances sociales. Les données définitives de 2008 ne sont certes pas encore disponibles, mais selon une enquête menée auprès des assureurs à propos de l'année 2008, les pertes sur titres réalisées avoisinent 115 millions de francs. Suite à ces pertes sur placements ainsi qu'à l'évolution négative de l'activité d'assurance, le taux des réserves est descendu à 16 pour cent à la fin de 2008. Tout indique que le taux moyen des réserves des assureurs poursuivra sa baisse jusqu'à la fin de 2009. Les primes augmenteront certainement plus fortement encore en 2010 qu'elles ne l'ont fait en 2009.</p><p>7./8. Il n'y a aucun indice suggérant que les assureurs transfèrent des placements du domaine relevant de la loi fédérale sur l'assurance-maladie (LAMal) à celui relevant de la loi fédérale sur le contrat d'assurance, ou vice-versa. L'OFSP suit l'évolution des titres des assureurs-maladie. A des fins de contrôle, il peut se faire remettre l'état des titres de l'année écoulée ainsi qu'un aperçu des achats ou ventes réalisés. Le cas échéant, des contrôles sont effectués au siège des assureurs-maladie. Cela permet de dûment vérifier les mouvements de titres. Les instruments de contrôle dont dispose l'OFSP sont suffisants pour garantir un déroulement des opérations conforme aux prescriptions.</p><p>9. Il n'est guère judicieux que les assureurs-maladie accumulent sans nécessité beaucoup de capital, en raison du financement par répartition des dépenses et de la possibilité de procéder à des adaptations annuelles des primes dans l'assurance-maladie. La LAMal impose donc aux assureurs de constituer des réserves minimales, qui dépendent de leur taille. Le Conseil fédéral a réduit en 2006 les taux des réserves minimales légales, lors d'une modification de l'ordonnance sur l'assurance-maladie (OAMal). L'abaissement s'est effectué par étapes, de 2007 à 2009, si bien que les nouveaux taux n'ont dû être atteints que pour l'exercice 2009.</p><p>Les assureurs affichant des excédents de réserves très élevés ont progressivement réduit ces excédents, sans mettre en péril leur solvabilité à aucun moment. Le taux des réserves des assureurs-maladie avait constamment augmenté depuis l'année 2003, pour atteindre en 2004 déjà la valeur prescrite par la loi. En 2007, il s'élevait à 20 pour cent, au lieu des 14,4 pour cent requis par le législateur. Les réserves ont diminué l'année suivante, sous l'effet conjugué de l'évolution des coûts et de la crise financière. En 2008, leur taux était toujours sensiblement supérieur au minimum légal de 12,5 pour cent. En outre, les réserves cantonales calculatoires sont trop élevées dans quelques cantons et insuffisantes dans d'autres. Comme le Conseil fédéral l'a rappelé dans sa réponse du 25 février 2009 à la motion Fetz 08.4046, il juge qu'un rééquilibrage des taux de réserves cantonaux est nécessaire.</p><p>10. L'assureur peut échelonner les montants des primes s'il est établi que les coûts diffèrent selon les cantons et les régions (art. 61 al. 2 LAMal). Les coûts cantonaux ont ainsi une influence déterminante sur les primes cantonales. Or le calcul des primes s'avère délicat pour les assureurs, qui doivent estimer en milieu d'année déjà pour chaque canton l'évolution des coûts jusqu'au mois de décembre de l'année suivante. Lors du calcul des primes de l'année 2007, les assureurs avaient jugé à la mi-2006 que les prestations renchériraient de 1,7 pour cent seulement dans le canton d'Obwald, ce qui fait qu'ils n'ont augmenté les primes pour 2007 que de 3,6 pour cent. En réalité, les coûts dans le canton d'Obwald ont augmenté de 8,3 pour cent en 2007. Les réserves ont ainsi continué à diminuer. Suite à une nouvelle erreur d'estimation pour l'année 2008, le taux moyen des réserves dans le canton est tombé à moins de 9 pour cent du volume de primes. Afin d'accélérer la constitution de nouvelles réserves, les primes ont augmenté de 6,7 pour cent en 2009, une hausse supérieure à la moyenne. Cette majoration dépasse les prévisions concernant l'évolution des coûts dans le canton d'Obwald, ce qui devrait permettre d'alimenter les réserves. Mais comme les données relatives à l'évolution cantonale des coûts en 2008 ne sont pas encore disponibles, il est trop tôt pour déterminer l'évolution effective des réserves.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'association des assureurs-maladie, Santésuisse, a pronostiqué pour 2010, dans un document de travail interne, des hausses de primes pouvant atteindre 20 pour cent. Elle y indique que l'une des raisons de cette hausse est l'obligation faite aux caisses, par l'OFSP et les milieux politiques, de réduire leurs réserves. A cet égard, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. A combien se chiffrent les pertes que les caisses-maladie ont subies sur les réserves qu'elles ont placées, en raison de la situation sur les marchés financiers? A combien se montent les pertes purement comptables et les pertes réelles?</p><p>2. De combien ont fondu les réserves des caisses-maladie en raison des pertes subies?</p><p>3. De combien faudrait-il relever les primes pour éponger en l'espace d'une année les pertes réelles et les pertes comptables uniquement grâce au produit des primes?</p><p>4. A combien s'élèvent les pertes que les caisses-maladie ont essuyées sur d'autres placements en raison de la situation sur les marchés financiers? A combien se chiffrent les pertes purement comptables?</p><p>5. De combien faudrait-il relever les primes pour éponger en l'espace d'une année les pertes réelles et les pertes comptables visées à la question 4 uniquement grâce au produit des primes?</p><p>6. L'OFSP a-t-il tiré des conséquences de la crise financière en termes de placements réalisés par les caisses? Dans l'affirmative, quelles sont-elles?</p><p>7. L'OFSP a-t-il des indices selon lesquels les caisses ont modifié ou sont en train de modifier la répartition interne de placements dont la valeur marchande a baissé, par exemple en les faisant passer du domaine relevant de l'AOS à celui relevant de la LCA?</p><p>8. Quels sont les instruments dont dispose l'OFSP pour identifier de tels mouvements et, le cas échéant, les empêcher? Ces instruments sont-ils suffisants? L'OFSP a-t-il déjà dû intervenir à ce propos?</p><p>9. Les représentants de Santésuisse affirment que l'OFSP a obligé les caisses à réduire leurs réserves au plus mauvais moment (notamment dans la \"Berner Zeitung\" du 26 janvier 2009). Le Conseil fédéral partage-t-il cet avis?</p><p>10. Selon des indications de l'OFSP, le canton d'Obwald présentait en 2007 un taux de réserves de moins 9 pour cent du volume des primes. Les coûts effectifs ont augmenté de 9,5 pour cent en 2007 dans ce canton. La prime moyenne a cependant augmenté de seulement 2,3 pour cent entre 2007 et 2008, puis de 6,3 pour cent l'année suivante dans ce canton. La hausse n'était donc apparemment appropriée ni pour refléter les différences de coûts établies au sens de l'article 61 alinéa 2 LAMal, ni pour constituer des réserves cantonales. Comment cette situation s'explique-t-elle et comment, en particulier, se justifie-t-elle eu égard à la première phrase de l'article 61 alnéa 2 LAMal?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Crise financière et augmentation des primes dans l'assurance-maladie obligatoire"
    }
  ],
  "title": "Crise financière et augmentation des primes dans l'assurance-maladie obligatoire"
}