{
  "id": 20093832,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2590,
      "gender": "m",
      "id": 1143,
      "name": "Cathomas Sep",
      "officialDenomination": "Cathomas"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-09-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K0601041202",
      "name": "Naturschutzgebiet",
      "type": 1
    },
    {
      "key": "L05K0601041201",
      "name": "Nationalpark",
      "type": 1
    },
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253656800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2677,
        "gender": "m",
        "id": 3873,
        "name": "Caviezel Tarzisius",
        "officialDenomination": "Caviezel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3832",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo l'articolo 23f della legge sulla protezione della natura e del paesaggio (LPN; RS 451), un parco nazionale è costituito da una zona centrale e da una zona periferica. L'obiettivo principale della zona centrale è garantire che la natura possa svilupparsi liberamente. Per raggiungerlo è necessario fissare delle regole che limitano al minimo gli interventi antropici. L'articolo 17 dell'ordinanza sui parchi d'importanza nazionale (OPar; RS 451.36) stabilisce il quadro generale di tali regole definendo uno standard generale per tutti i futuri parchi nazionali svizzeri (cpv. 1). Sono comunque previste delle deroghe al fine di poter adattare le regole alle singole regioni e alle loro caratteristiche (cpv. 2). Le deroghe sono definite in modo da consentire a ogni regione di adattare il regolamento della zona centrale alle proprie specificità. Conformemente al principio di autodeterminazione spetta all'organo responsabile del parco, in collaborazione con i comuni e gli attori interessati, decidere in primo luogo il perimetro, le attività e le infrastrutture possibili all'interno della zona centrale nel rispetto del principio di libero sviluppo della natura. L'ente responsabile del parco ha quindi la facoltà di escludere dalla zona centrale le infrastrutture o attività che potrebbero entrare in conflitto con un libero sviluppo della natura. Tutte le specifiche stabilite nella regione saranno definite in un apposito regolamento per la zona centrale. Il cantone o i cantoni responsabili del progetto devono assicurarne la garanzia territoriale, mentre la Confederazione verifica se il regolamento è conforme allo standard generale. Le attività saranno mantenute non appena il regolamento è approvato dai cantoni e dalla Confederazione. Se gli alpeggi sono sfruttati in modo tradizionale e hanno una superficie adeguata e ben definita, le attività ad essi collegate saranno mantenute. Tale principio è applicato anche alle capanne e ai rifugi, che svolgono inoltre un ruolo importante per i visitatori del parco e per le attività di sensibilizzazione al libero sviluppo e di scoperta della natura. In considerazione di quanto esposto è possibile rispondere come segue alle integrazioni proposte:</p><p>1. Saranno mantenute e precisate nel regolamento relativo alla zona centrale le attività legate alle infrastrutture ammesse nella zona centrale quali il rifornimento e i movimenti causati da ogni genere di veicolo (p. es. fornitura di derrate alimentari alle capanne alpine o trasporto a valle di prodotti agricoli provenienti dagli alpeggi).</p><p>2. Le stesse osservazioni valgono per il traffico aereo necessario. Inoltre, data la loro importanza, gli interventi di salvataggio aereo e di prevenzione contro i pericoli naturali sono comunque sempre ammessi.</p><p>3. Nel quadro delle attività ammesse dal regolamento nella zona centrale del parco sarà possibile modificare e quindi anche conservare gli impianti esistenti. In linea generale, le nuove infrastrutture dovrebbero essere progettate al di fuori della zona centrale.</p><p>4. I sentieri e i percorsi sui quali è possibile spostarsi all'interno della zona centrale devono essere definiti nel regolamento. Il regolamento può includere, oltre ai sentieri estivi, anche percorsi più ampi che consentano ad esempio lo sci escussionistico durante l'inverno. Sarà compito dell'ente responsabile del parco, in collaborazione con i comuni, il cantone e gli attori interessati, pianificare tali percorsi dopo aver analizzato l'impatto dei visitatori sulla fauna e sulla flora.</p><p>5. In linea generale, è vietata la raccolta di pietre, minerali, piante e funghi. Continuerà a essere ammessa solo se la sua regolamentazione e la sua limitazione nel tempo, a livello quantitativo e da un punto di vista territoriale consente alla natura di svilupparsi liberamente. Il parco può quindi adattare tali attività alle caratteristiche di libero sviluppo della natura nella propria regione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'ordinanza sui parchi (OPar) del 7 novembre 2007 definisce i requisiti per l'istituzione, la gestione e l'assicurazione della qualità di parchi d'importanza nazionale. L'articolo 17 capoverso 1 prevede in particolare severe restrizioni per i parchi nazionali. Tali norme sull'esclusione e le eccezioni non definite in modo preciso creano delle insicurezze nella popolazione e nelle organizzazioni per quanto concerne i lavori preliminari all'istituzione di nuovi parchi e danno quindi origine a importanti riserve nei confronti dei progetti di nuovi parchi.</p><p>A seconda dell'interpretazione, non sarà più possibile garantire l'uso e la manutenzione delle infrastrutture esistenti e le relative offerte non potranno più essere mantenute. I conseguenti svantaggi economici sono contrari allo scopo di un progetto di parco. Queste incertezze aumentano le opposizioni e mettono in pericolo l'istituzione di nuovi parchi. Le deroghe alle prescrizioni previste dall'articolo 17 capoverso 2 devono essere immediatamente concretizzate al fine di aumentare il grado di accettazione dei nuovi progetti di parco. Per tale ragione, invito il Consiglio federale a concretizzare le norme sull'esclusione indicate nell'articolo 17 capoverso 1 lettere a-g ed a esprimersi in merito alle seguenti integrazioni:</p><p>1. accedere con veicoli di qualsiasi tipo per il rifornimento delle infrastrutture esistenti (alpeggi, capanne del CAS, rifugi, rustici, ecc.);</p><p>2. decollare e atterrare con aeromobili di tutti i tipi per il rifornimento delle infrastrutture esistenti (alpeggi, capanne del CAS, rifugi) e per gli interventi di salvataggio o la gestione del bosco;</p><p>3. realizzare costruzioni e impianti e procedere a modifiche della configurazione del terreno in relazione all'ampliamento e alla conservazione delle infrastrutture esistenti;</p><p>4. uscire dai sentieri indicati, in generale, e in particolare in relazione a un utilizzo per attività alpinistiche in estate e in inverno;</p><p>5. raccogliere pietre, minerali, piante e funghi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ordinanza sui parchi. Deroghe alle prescrizioni conformemente all'articolo 17 capoverso 2"
    }
  ],
  "title": "Ordinanza sui parchi. Deroghe alle prescrizioni conformemente all'articolo 17 capoverso 2"
}