{
  "id": 20093782,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2705,
      "gender": "f",
      "id": 3902,
      "name": "Rickli Natalie",
      "officialDenomination": "Rickli Natalie"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-09-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L03K050101",
      "name": "Strafe",
      "type": 1
    },
    {
      "key": "L04K05010104",
      "name": "Ersatzstrafe",
      "type": 1
    },
    {
      "key": "L04K05010203",
      "name": "Jugendstrafrecht",
      "type": 1
    },
    {
      "key": "L04K05010208",
      "name": "strafrechtliche Verantwortlichkeit",
      "type": 1
    },
    {
      "key": "L04K05010110",
      "name": "Strafbarkeit",
      "type": 2
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 2
    },
    {
      "key": "L05K0101020801",
      "name": "Jugendkriminalität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-11-11T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253484000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "09.3782",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Bereich der Jugendkriminalität zeigt sich, dass brutale Taten auch von immer jüngeren Tätern verübt werden. Der Fall der Winterthurer Jugendbande, deren Mitglieder zwischen 13 und 16 Jahren alt sind, dokumentiert diese Entwicklung anschaulich. Die Bandenmitglieder im Teenageralter schreckten bei ihren Raubüberfallen auch nicht vor Gewalt zurück. Sechs der zehn Täter waren zudem vorbestraft.</p><p>Das Jugendstrafrecht steht damit vor einer neuen Situation. Die in den Artikel 23ff. des Jugendstrafgesetzes festgehaltenen Alterslimiten sind überholt. Es ist wichtig, Jugendliche bereits bei Ersttaten zur Rechenschaft zu ziehen. Sie müssen erkennen, dass es Konsequenzen hat, wenn man gegen das Gesetz verstösst. Junge Ersttäter werden heute oftmals mit einer persönlichen Leistung bestraft. </p><p>Angesichts der Tatsache, dass auch junge Ersttäter immer skrupelloser werden, erscheint eine persönliche Leistung von höchstens zehn Tagen als viel zu wenig wirksam. Die Gerichte sollen junge Ersttäter ab dem 10. Altersjahr zu einer persönlichen Leistung im Umfang von bis zu drei Monaten - wie heute zwischen 15 und 18 Jahren möglich - verpflichten können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nach dem seit 1. Januar 2007 geltenden Jugendstrafgesetz (JStG; SR 311.1) kann ein Jugendlicher, der eine mit Strafe bedrohte Tat begangen und dabei schuldhaft gehandelt hat, zu einer persönlichen Leistung verpflichtet werden. Die persönliche Leistung dauert in der Regel höchstens zehn Tage. Bei Jugendlichen, die zur Zeit der Tat das 15. Altersjahr vollendet und ein Verbrechen oder Vergehen begangen haben, kann eine persönliche Leistung bis zu einer Dauer von drei Monaten angeordnet werden (Art. 11 und 23 JStG).</p><p>Zunächst ist festzuhalten, dass es sich beim Jugendstrafrecht nicht wie bei den Erwachsenen um ein Tat-, sondern grundsätzlich um ein Täterstrafrecht handelt. Das bedeutet, dass die Sanktionen des Jugendstrafrechts in aller Regel keine tatvergeltenden, auf den Ausgleich des begangenen Unrechts gerichteten Sanktionen sind. Vielmehr soll die Tat Anlass sein, sich mit dem Täter zu befassen und zu prüfen, was er zu seiner Entwicklung und Sozialisation braucht.</p><p>Nach dem geltenden Jugendstrafrecht werden auch Ersttäter zur Rechenschaft gezogen. Die Verpflichtung zu einer persönlichen Leistung stellt durchaus eine sinnvolle Sanktion dar. Der Bundesrat erachtet die festgelegten Höchstdauern als angemessen. Es ist zu beachten, dass sich Kinder bis zur Vollendung des 15. Altersjahrs grösstenteils noch in der obligatorischen Schulzeit befinden. Es wäre nicht zweckmässig, sie für längere Zeit aus dem Klassenverband herauszureissen. Weiter dürfen gemäss Artikel 30 des Arbeitsgesetzes (SR 822.11) aus Jugendschutzgründen Jugendliche vor dem vollendeten 15. Altersjahr grundsätzlich nicht beschäftigt werden. Es wäre vor diesem Hintergrund stossend, Kinder zu einer Arbeitsleistung von bis zu drei Monaten Dauer zu verpflichten.</p><p>In den früheren jugendrechtlichen Bestimmungen des Schweizerischen Strafgesetzbuches (StGB) wurde weder eine Mindest- noch eine Maximaldauer der Arbeitsleistung festgelegt (Art. 87 Abs. 1 und Art. 95 Ziff. 1 Abs. 1 aStGB). In der Praxis wurde bei Kindern bis zum vollendeten 15. Altersjahr in der Regel ein Strafrahmen von einem bis sechs Halbtagen angewendet (Basler Kommentar, Strafgesetzbuch I, 1. Auflage, Basel 2003, N 12 zu Art. 87). Für Jugendliche bewegte sich die Dauer der Arbeitsleistung in der Regel zwischen einem halben Tag und drei Wochen (Basler Kommentar, a. a. O., N 9 zu Art. 95). Der Gesetzgeber hat dadurch, dass er nun einen weiteren Strafrahmen im Gesetz verankert hat, gezeigt, dass er eine länger dauernde persönliche Leistung als bisher angeordnet als vertretbar erachtet. So hat er faktisch eine Strafschärfung bewirkt.</p><p>Schliesslich ist darauf hinzuweisen, dass bei unter 15-jährigen Ersttätern, die schwere Straftaten begangen haben, oftmals nicht eine persönliche Leistung ausgesprochen, sondern eine Schutzmassnahme angeordnet wird. Selbst wenn der Jugendliche erstmals delinquiert und ein leichteres Delikt begangen hat, kann er, falls er einer besonderen erzieherischen Betreuung oder therapeutischen Behandlung bedarf, nötigenfalls in eine Erziehungs- oder Behandlungseinrichtung eingewiesen werden (Art. 10 JStG).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Änderung der Altersvorgaben für Strafen zu unterbreiten, sodass Jugendliche nach Vollendung des 10. Altersjahres mit einer persönlichen Leistung bis zu einer Dauer von drei Monaten (Art. 23 JStG) bestraft werden können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Jugendstrafrecht. Längere persönliche Leistung für junge Ersttäter"
    }
  ],
  "title": "Jugendstrafrecht. Längere persönliche Leistung für junge Ersttäter"
}