{
  "id": 19960072,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 4. September 1996 zur Aenderung des Gewässerschutzgesetzes",
  "formattedId": "96.072",
  "initialSituation": "<p>Probleme im Vollzug von Subventionsbestimmungen und das Anliegen, den notwendigen Standard in der Abwasserbeseitigung und der Abfallentsorgung trotz anhaltender Finanzknappheit des Bundes sicherzustellen, führten zur vorliegenden Änderung des Gewässerschutz- und - damit einhergehend - des Umweltschutzgesetzes.</p><p>Die Vorlage enthält die erforderlichen Gesetzesänderungen in folgenden vier Gebieten:</p><table><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>1. Verankern des Verursacherprinzips im Gewässerschutz und Sicherstellung der Finanzierung einer nachhaltigen Abwasserbeseitigung und Abfallentsorgung.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>2. Elimination von Härtefällen bei der Anwendung bisherigen Rechtes.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>3. Weitere Reduktion der Subventionstatbestände für neue Vorhaben.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>4. Verankern einer gesamtheitlichen Planung der Siedlungsentwässerung.</p></td></tr></table>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 4. September 1996 zur Aenderung des Gewässerschutzgesetzes"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1996-12-12T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "1997-03-20T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1997-06-02T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1997-06-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1997-06-17T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1997-06-18T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1997-06-19T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz."
        },
        {
          "council": 1,
          "date": "1997-06-19T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz."
        },
        {
          "council": 2,
          "date": "1997-06-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "1997-06-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über den Schutz der Gewässer (Gewässerschutzgesetz, GSchG)"
    }
  ],
  "proceedings": "<p> Im <b>Ständerat</b> erwuchs dem Gesetz keine Opposition. Es wurde ein Antrag von Renzo Respini (R, TI) angenommen, der vorsieht, dass die Frist für die Erstellung und Beschaffung von Anlagen zur Verwertung von Siedlungsabfällen bis zum 31. Oktober 1999 verlängert werden kann, wenn die Umstände es erfordern.</p><p>Im <b>Nationalrat</b> kamen zwei Anträge zur Sprache, welche die Bauern betrafen. Eine Senkung der Düngergrossvieheinheiten auf 2,5 pro Hektare Nutzfläche wurde abgelehnt. \"Der Bundesrat und der Ständerat haben die Landwirtschaft in diesem Gesetz vergessen\", meinte Toni Brunner (V, SG). Die Mehrheit der Kommission beantragte deshalb, dass der Bund 50 Prozent der Kosten von Schutzmassnahmen übernehme, wenn die Bodenbewirtschaftung zum Schutz des Trinkwassers eingeschränkt werden muss. Der Rat lehnte aber diese neue Subvention ab und stimmte einem Antrag der Minderheit Rudolf Strahm (S, BE) zu, wonach Bund, Kantone und Dritte die Kosten zwar abgelten, die Abgeltung aber mit Direktzahlungen gemäss Landwirtschaftsgesetz finanziert wird.</p><p>Der <b>Ständerat</b> wandelte das vom Nationalrat neu aufgegriffene Anliegen der Übernahme der Kosten von Schutzmassnahmen bei der Bodenbewirtschaftung in eine Motion (97.3244) um, die auch vom Nationalrat überwiesen wurde. In der Frage des Subventionssatzes für die Stickstoffelimination in Abwasserreinigungsanlagen hielten beide Räte an ihren Positionen fest. Konkret geht es dabei um die Subventionierung von Entstickungsanlagen am Rhein. Der Ständerat sah einen Satz von 35 Prozent, der Nationalrat einen solchen von 70 Prozent vor. In der Einigungskonferenz obsiegte ein Vermittlungsantrag von Ständerat Hansheiri Inderkum (C, UR), der einen Mittelsatz von 50 Prozent vorschlug.</p>",
  "title": "Gewässerschutzgesetz. Aenderung"
}