{
  "id": 19960048,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message et projet de loi du 10 juin 1996 concernant la révision de la loi sur les télécommunications (LTC)",
  "formattedId": "96.048",
  "initialSituation": "<p>Depuis l'entrée en vigueur, en 1924, de la loi réglant la correspondance télégraphique et téléphonique (LTT), les télécommunications ont connu de profonds bouleversements techniques et économiques, dont on a tenu compte pour la première fois dans la loi du 21 juin 1991 sur les télécommunications (LTC). Mais peu après son entrée en vigueur, il a fallu intervenir à nouveau, car elle n'avait su prévoir l'évolution qu'allait connaître ce domaine. En effet, les innovations techniques, la mondialisation des marchés et la tendance générale à la libéralisation et à la privatisation ont abouti à des structures entièrement nouvelles, auxquelles il faut s'adapter. Bien que la LTC ait été conçue comme une loi-cadre, il lui manque aujourd'hui la souplesse nécessaire pour intégrer de nouvelles mesures de libéralisation, ce qui compromet l'attrait et la compétitivité internationale de la place économique suisse.</p><p>Pour pallier ces risques, il importe d'ouvrir le marché suisse des télécommunications. Parallèlement, il est prévu de réorganiser les PTT, afin qu'ils puissent s'adapter sans délai à la rapide évolution des nouveaux marchés et s'y implanter avec succès.</p><p>L'actuel projet, qui offre un cadre juridique pour les tâches principales, présente une loi qui tiendra compte des mécanismes du marché tout en instituant un système de concessions. Dans ce contexte, chacun pourra prétendre obtenir une concession, sauf si le nombre d'acteurs du marché doit être limité pour des raisons techniques, comme c'est le cas pour les radiocommunications, par exemple. La concession sera un passage obligé pour tout fournisseur de services de télécommunications qui exploitera lui-même une partie essentielle de l'infrastructure technique et pour tout fournisseur du service universel; elle sera également indispensable pour l'utilisation des fréquences de radiocommunication.</p><p>La desserte nationale en matière de service universel sera assurée sans indemnité par l'Entreprise fédérale des télécommunications (Télécom PTT) pendant les cinq années de transition. Ensuite, l'autorité de régulation procédera régulièrement à un appel d'offres public pour le service universel.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message et projet de loi du 10 juin 1996 concernant la révision de la loi sur les télécommunications (LTC)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1996-12-11T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "1997-03-06T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1997-03-19T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "1997-03-20T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "1997-04-30T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "1997-04-30T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi sur les télécommunications (LTC)"
    }
  ],
  "proceedings": "<p>Le débat d'entrée en matière a été mené en même temps que ceux concernant la loi sur la poste (96.049) et les deux lois sur l'organisation de la poste et de l'entreprise fédérale de télécommunications (96.050).</p><p>La révision de la loi sur les télécommunications n'a fait l'objet d'aucune controverse au <b>Conseil national</b>, du moins en ce qui concerne ses points essentiels. Il allait en effet de soi qu'il n'existe aucune alternative sérieusement envisageable à la libéralisation du domaine de télécommunications. Les débats ont porté principalement sur la question de savoir si le service universel devait être confié à un seul fournisseur dans tout le pays ou si un autre fournisseur pouvait être également pris en considération selon les différentes régions. Par 94 voix contre 78, le Conseil a refusé l'obligation d'un concessionnaire unique pour l'ensemble du territoire; il a laissé au Conseil fédéral la possibilité d'attribuer plus d'une concession de service universel sur l'ensemble du territoire. Par 91 voix contre 57, le Conseil a décidé - ceci malgré la résistance des radicaux et des démocrates du Centre - qu'un fournisseur n'obtiendra une concession que pour autant qu'il observe, dans l'exercice de ses activités, les conditions de travail usuelles de la branche.</p><p>En ce qui concerne le service universel, le <b>Conseil des Etats</b> a adhéré à la proposition du Conseil national, ceci contre la volonté de la majorité de la commission, en supprimant néanmoins la \"soupape de sécurité\" contre la sous-enchère sociale introduite par le Conseil national dans sa formulation \"conditions de travail usuelles de la branche\".</p><p>Au cours de l'élimination des divergences, le <b>Conseil national </b>a trouvé un compromis au sujet de la clause sociale: tout fournisseur souhaitant concurrencer Télécom est tenu de respecter les dispositions du droit du travail et d'observer les conditions de travail usuelles de la branche. Le<b> Conseil des Etats</b> a finalement adhéré à la formule proposée par le Conseil national.</p><p>Avant les votations finales, Jean Spielmann (S, GE) a annoncé, au nom de trois petits partis de gauche, que ceux-ci soutiendraient le lancement d'un référendum contre les projets de libéralisation.</p>",
  "title": "Loi sur les télécommunications (LTC). Révision totale"
}