{
  "id": 19960098,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message et projet d'arrêté du 25 novembre 1996 concernant la Charte européenne des langues régionales ou minoritaires",
  "formattedId": "96.098",
  "initialSituation": "<p>La Charte européenne des langues régionales ou minoritaires est née d'une réflexion sur les racines profondes de la diversité et de l'identité culturelles de l'Europe. Elle vise à protéger et à promouvoir les langues régionales ou minoritaires en tant qu'aspect menacé du patrimoine culturel européen. S'agissant du champ d'application des dispositions de la Charte, il est limité aux zones d'implantation traditionnelle des langues régionales ou minoritaires.</p><p>Au moment de la ratification, chaque Etat doit définir les langues qui vont bénéficier des dispositions de la Charte. En Suisse, compte tenu de notre cadre institutionnel et législatif et des résultats des deux procédures de consultation, il s'agit, pour le moment, de l'italien et du romanche. Signalons, à cet égard, que les objectifs et principes de la Charte sont déjà largement couverts par le nouvel article 116 de la Constitution et par les dispositions légales qui en découlent sur l'encouragement du romanche et de l'italien.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message et projet d'arrêté du 25 novembre 1996 concernant la Charte européenne des langues régionales ou minoritaires"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1997-06-18T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "1997-09-25T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant la Charte européenne des langues régionales ou minoritaires"
    }
  ],
  "proceedings": "<p> Une proposition de non-entrée en matière présentée par Carlo Schmid (C, AI) a été rejetée par le <b>Conseil aux Etats</b> par 25 voix contre 2. Ce même Conseil a adopté, en vote d'ensemble l'arrêté fédéral par 25 voix contre 1.</p><p>Le <b>Conseil national</b> l'a adopté, quant à lui, par 123 voix contre 22.</p>",
  "title": "Langues régionales ou minoritaires. Charte européenne"
}