{
  "id": 19960056,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message et projet d'arrêté du 17 juin 1996 concernant l'initiative populaire \"pour des produits alimentaires bon marché et des exploitations agricoles écologiques\"",
  "formattedId": "96.056",
  "initialSituation": "<p>L'initiative populaire \"Pour des produits alimentaires bon marché et des exploitations agricoles écologiques\" a été lancée par l'Association des petits et moyens paysans (VKMB). Comme véritable alternative de politique agricole à l'initiative de l'Association des petits et moyens paysans restent le nouvel article constitutionnel sur l'agriculture (art. 31octies Cst.) adopté par le peuple et les cantons le 9 juin 1996 et la révision totale de la législation agricole engagée au titre de la deuxième étape de la réforme agricole (96.060).</p><p>Le Conseil fédéral estime que l'initiative remplace l'article 31octies de la Constitution, accepté par le peuple et les cantons le 9 juin 1996. A son avis, l'initiative représente une option diamétralement opposée à la politique agricole qu'il envisage et qui se fonde sur le nouvel article constitutionnel agricole et sur le message concernant la deuxième étape de la réforme. Dans ces conditions, l'application en parallèle de l'initiative et de l'article 31octies de la Constitution, lui paraît hautement problématique.</p><p>L'initiative n'a pas la valeur de la réforme agricole en cours qu'elle aurait pour effet de bloquer, remettant ainsi l'acquis en question. Par ailleurs, elle enfonce des portes ouvertes, car certains de ses principaux objectifs ont été atteints entre-temps: la transformation intégrale de la protection douanière en droits de douane, réalisée par la Suisse dans le cadre du cycle Uruguay du GATT et de l'adhésion de notre pays à la nouvelle Organisation mondiale du commerce (OMC); l'institution de paiements directs en faveur des exploitations paysannes représente une autre exigence de l'initiative concrétisée depuis longtemps; la promotion des méthodes de production particulièrement respectueuses de la nature et des animaux, mise en oeuvre depuis 1993, est également prévue par la constitution et le nouvel article constitutionnel sur l'agriculture subordonne l'octroi de paiements directs destinés à compléter le revenu paysan à la preuve que certaines mesures d'ordre écologique sont prises.</p><p>Dans d'autres domaines, l'adoption de l'initiative \"Pour des produits alimentaires bon marché et des exploitations agricoles écologiques\" représenterait un net retour en arrière. L'initiative bloquerait par exemple l'évolution des structures de l'agriculture suisse en fixant de façon précise le montant des paiements directs au niveau constitutionnel. On garantirait ainsi un soutien public maximum aux exploitations disposant au plus de 17 hectares de surface agricole utile (SAU), indépendamment de l'évolution des marchés. A cette fin, l'initiative préconise même d'intégrer dans la constitution un droit à la compensation du renchérissement pour les paiements directs.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message et projet d'arrêté du 17 juin 1996 concernant l'initiative populaire \"pour des produits alimentaires bon marché et des exploitations agricoles écologiques\""
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1997-03-05T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "1997-03-11T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "1997-03-21T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "1997-03-21T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral concernant l'initiative populaire \"pour des produits alimentaires bon marché et des exploitations paysannes écologiques\""
    }
  ],
  "proceedings": "<p> Par 100 voix contre 41, le <b>Conseil national </b>a recommandé au peuple et aux cantons de rejeter cette initiative qui, même si elle a reçu le soutien des écologistes, du groupe démocrate et des deux tiers du parti socialiste, est jugée dangereuse et inutile par les partis bourgeois, selon lesquels la Suisse dispose aujourd'hui déjà de l'agriculture la plus écologique d'Europe. En cas d'acceptation, les grandes exploitations, par manque de soutien de l'Etat, devraient miser sur une expansion toujours plus grande. Pour le conseiller fédéral Jean-Pascal Delamuraz, l'initiative est en complète contradiction avec l'article constitutionnel sur l'agriculture et avec la \"politique agricole 2002\". Par 100 voix contre 40, le Conseil national a également rejeté une proposition d'une minorité de la commission, qui voulait expurger l'initiative, élaborée avant l'accord sur l'OMC, de tous les éléments dépassés, en gardant cependant l'orientation écologique du projet. </p><p>Le <b>Conseil des Etats</b> a lui aussi, par 37 voix contre 0, recommandé le rejet de cette initiative. Pour le président de la Commission Rolf Büttiker (R, SO), la deuxième initiative des petits paysans est dépassée et inutile. Elle remet en cause le large consensus qui a pu être atteint en matière de politique agricole et constituerait même un pas en arrière par rapport à la réforme en cours \"politique agricole 2002\". Vreni Spoerry (R, ZH) a signalé que cette initiative aurait des implications pour d'autres secteurs de l'économie en amont et en aval de l'agriculture. L'industrie agro-alimentaire suisse, qui emploie 59 000 personnes, serait ainsi menacée. Pour Thomas Onken (S, TG), l'initiative ne mérite pas d'être éreintée de la sorte: c'est sans doute grâce à ce texte que l'article sur l'agriculture de 1996 a reçu une coloration plus écologique, montrant la voie vers l'avenir. </p><p>L'initiative populaire a été rejetée le 27 septembre 1998 par 77 % des votants (cf. <a href=\"http://www.admin.ch/ch/f/pore/va/index.html\">http://www.admin.ch/ch/f/pore/va/index.html</a>).</p>",
  "title": "\"Pour des produits alimentaires bon marché et des exploitations agricoles écologiques\". Initiative populaire"
}