{
  "id": 19960077,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft und Gesetzesentwurf vom 11. September 1996 zu einem Bundesgesetz über die leistungsabhängige Schwerverkehrsabgabe",
  "formattedId": "96.077",
  "initialSituation": "<p>Am 20. Februar 1994 haben Volk und Stände den neuen Verfassungsartikel 36quater über die leistungs- oder verbrauchsabhängige Schwerverkehrsabgabe (LSVA) angenommen (siehe Legislaturrückblick 1991-95, S. 218f). Dieser Artikel erteilt dem Bund die Kompetenz, auf dem Gesetzesweg eine LSVA einzuführen.</p><p>Mit der Einführung der Abgabe sind mehrere Neuerungen verbunden. Gegenüber der bis anhin erhobenen pauschalen Schwerverkehrsabgabe wird ein gerechteres Erfassungssystem verwirklicht, welches auf die tatsächlich gefahrenen Kilometer abstellt und damit besser dem Verursacherprinzip entspricht. Neu sollen bisher ungedeckte Kosten angelastet werden, so insbesonders die externen Unfall- und Umweltkosten des Schwerverkehrs. </p><p>Verkehrspolitisch ist die Vorlage ein wesentliches Element für die Umlagerung des Güterschwerverkehrs von der Strasse auf die Schiene mit marktwirtschaftlichen Mitteln. Die neue Abgabe trägt zur Finanzierung der Infrastrukturvorhaben des öffentlichen Verkehrs in den nächsten 20 Jahren bei. Der Bundesrat hat deshalb bereits in der Botschaft über Bau und Finanzierung der Infrastruktur des öffentlichen Verkehrs den befristeten Beizug von höchstens zwei Dritteln des Ertrages der LSVA für diese Vorhaben vorgeschlagen. Ein Drittel der Einnahmen soll an die Kantone verteilt werden. Damit sollen die Wegekosten und externe Kosten des Schwerverkehrs gedeckt werden. Die neue Abgabe soll schrittweise eingeführt werden.</p><p>Auch in unseren Nachbarländern werden Strassenbenutzungsgebühren verlangt. So belaufen sich die Kosten für die Durchquerung der Alpen in Frankreich und Österreich für die schwersten Fahrzeuge auf umgerechnet 200 bis über 300 Franken je Fahrt. Für die Durchquerung der Schweizer Alpen muss dagegen bisher nur eine Abgabe von 25 Franken bezahlt werden. Das führt dazu, dass ein Teil der Fahrzeuge mit einem Gewicht bis zu 28 Tonnen den kostengünstigeren Weg durch die Schweiz wählt. Bei einer Angleichung der Gewichtslimite an diejenige der EU muss die Schweiz im eigenen Interesse dafür sorgen, dass die Vorteile der heutigen Gewichtslimite durch andere Instrumente erhalten bleiben oder verbessert werden. Die neue Abgabe ist ein wichtiges Element, um die unerwünschten Auswirkungen von Erhöhungen der Gewichtslimite abzufedern. Überdies hat der Souverän am 20. Februar 1994 den Alpenschutzartikel 36sexies in die Bundesverfassung aufgenommen. Die LSVA ist ein wesentliches Element bei der Umsetzung dieses Verfassungsauftrags.</p><p>Damit der Bundesrat über die auch aussenpolitisch erforderliche Flexibilität verfügt, soll ihm die Kompetenz erteilt werden, die allfälligen Anpassungen bei der Gewichtslimite durch adäquate Abgabesätze bei der neuen Abgabe zu kompensieren. Ausserdem soll der Bundesrat im Gesetz ermächtigt werden, die technischen Einzelheiten des Erfassungssystems für die neue Abgabe auf Verordnungsstufe näher zu bestimmen. Damit wird die technische Entwicklung, die sich noch im Fluss befindet, berücksichtigt.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft und Gesetzesentwurf vom 11. September 1996 zu einem Bundesgesetz über die leistungsabhängige Schwerverkehrsabgabe"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1997-06-11T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "1997-10-09T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1997-12-08T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1997-12-10T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "1997-12-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "1997-12-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über eine leistungsabhängige Schwerverkehrsabgabe (Schwerverkehrsabgabe, SVAG)"
    }
  ],
  "proceedings": "<p> Nach der Eintretensdebatte lehnte der <b>Ständerat </b>zuerst einen Rückweisungsantrag von Jean Cavadini (L, NE) mit 30 zu 9 Stimmen ab. Gemäss diesem Antrag hätte der Bundesrat das Geschäft nach Abschluss der bilateralen Verhandlungen mit der EU neu prüfen sollen.</p><p>In der Detailberatung folgte die Kleine Kammer bei der Ansetzung der Höchst- und Tiefstsätze der LSVA Bundesrat und Kommissionsmehrheit nicht. Mit 23 zu 19 Stimmen setzte sich der Antrag einer Kommissionsminderheit unter Führung von Theo Maissen (C, GR) durch, den Maximalsatz von 3 auf 2,5 und den Minimalsatz von 1,6 auf 0,6 Rappen pro Tonnenkilometer herabzusetzen. Unterstützung fand dieser Antrag von Seiten der SVP-Fraktion sowie von Christlichdemokraten und Freisinnigen aus Rand- und Bergregionen. Der Kompromissantrag von Christine Beerli (R, BE), den unteren Satz auf 0,6 zu senken, den oberen aber auf 3 Rappen zu belassen, wurde abgelehnt.</p><p>Im <b>Nationalrat </b>wurden ein Rückweisungsantrag von Seiten der Liberalen mit 141 zu 41 und ein Nichteintretensantrag von Seiten der Freiheits-Partei mit 158 zu 26 Stimmen abgelehnt.</p><p>In der Detailberatung lehnte der Rat beim entscheidenden Artikel 8 über die Höchst- und Tiefstsätze zuerst einen Antrag von Ulrich Giezendanner (V, AG) mit 135 zu 45 Stimmen ab, der den vom Bundesrat geforderten Höchstsatz von 3 auf 1,3 Rappen pro Tonnenkilometer reduzieren wollte. Deutlich abgelehnt wurden auch Anträge von Grünen und Sozialdemokraten, den Höchstsatz auf 6 bzw. auf 4 Rappen anzusetzen. Angenommen wurde schliesslich der Kompromissantrag von Duri Bezzola (R, GR), der für 40-Tönner einen Höchstsatz von 3 und für weniger als 28 Tonnen schwere Camions einen von 2,5 Rappen vorsieht. Mit 117 zu 68 Stimmen gab der Nationalrat diesem differenzierten Höchstsatz den Vorzug gegenüber dem vom Ständerat für alle Gewichtsklassen beschlossenen Höchstsatz von 2,5 Rappen je Tonnenkilometer. Mit 82 zu 67 Stimmen beschloss der Rat, dass der Bundesrat die Möglichkeit haben soll, die LSVA der Teuerung anzupassen. In der Gesamtabstimmung wurde das Gesetz mit 111 zu 33 Stimmen genehmigt.</p><p>Bei der Differenzbereinigung befürwortete die <b>Kleine Kammer</b> mit 23 zu 12 Stimmen einen Antrag von Christine Beerli (R, BE). Demnach soll der Bundesrat die Möglichkeit haben, 40-Tönner flexibel mit höchstens 3 Rappen pro Tonnenkilometer zu belasten. Er kann zudem diesen Tarif für Fahrzeuge mit einem höchstzulässigen Gesamtgewicht bis 28 Tonnen um maximal einen Fünftel reduzieren - also auf 2,4 Rappen pro Tonne. Diese Lösung soll der Regierung im Rahmen der bilateralen Verhandlungen die nötige Flexibilität lassen. Eine zweite - verschärfende - Differenz zum Nationalrat schuf der Ständerat bezüglich einer Ausnahmeregelung. Der Nationalrat wollte die Fahrzeuge, die im Kombinierten Verkehr Wechselbehälter von und zu Bahnterminals transportieren, vollständig von der LSVA befreien. Der Ständerat strich diese Formulierung. Er überlässt es damit dem Bundesrat, \"bestimmte Fahrzeuge mit besonderem Verwendungszweck von der Abgabe ganz oder teilweise zu befreien\".</p><p>Der <b>Nationalrat </b>schwenkte schliesslich mit 105 zu 65 Stimmen auf die vom Ständerat beschlossene flexible Abgabe ein. Der Satz muss dabei mindestens 0,6 Rappen und darf höchstens 2,5 Rappen pro Tonnenkilomer betragen. Bei einer generellen Erhöhung der Gewichtslimite auf 40 Tonnen kann der Bundesrat den Tarif auf höchstens 3 Rappen pro Tonne und Kilometer festsetzen. </p><p>Dem Ständerat folgend soll es keine gesetzlich verankerte Ausnahme für Container-Lastwagen geben, die zum nächstgelegenen Terminal fahren. Ein entsprechender Antrag von Ulrich Fischer (R, AG), der an dieser Privilegierung des Kombinierten Verkehrs festhalten wollte, wurde mit 100 zu 62 Stimmen abgelehnt. Bundesrat Leuenberger stellte eine differenzierte Befreiung des Kombi-Verkehrs auf dem Verordnungsweg in Aussicht.</p><p>Die Vorlage wurde in der Volksabstimmung vom 27. September 1998 mit 57,2 % Ja-Stimmen angenommen (siehe <a href=\"http://www.admin.ch/ch/d/pore/va/index.html\">http://www.admin.ch/ch/d/pore/va/index.html</a>).</p>",
  "title": "Leistungsabhängige Schwerverkehrsabgabe. Bundesgesetz"
}