{
  "id": 19960033,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft und Beschlussesentwürfe vom 1. Mai 1996 über die Finanzhilfen an die Immobilienstiftung für die internationalen Organisationen (FIPOI) in Genf sowie über die Aenderung der Rückzahlungsbedingungen für die der FIPOI gewährten Darlehen",
  "formattedId": "96.033",
  "initialSituation": "<p>Der erste Entwurf für einen Bundesbeschluss bestimmt, dass die Eidgenossenschaft der FIPOI Darlehen gewähren kann. Diese Darlehen werden zinslos gewährt und müssen innerhalb von höchstens 50 Jahren zurückbezahlt werden. In ausserordentlichen Fällen kann die Eidgenossenschaft der FIPOI auch à-fond-perdu-Beiträge gewähren.</p><p>Im zweiten Entwurf für einen Bundesbeschluss schlägt der Bundesrat vor, die Zinsen, welche auf den Saldi der im Rahmen der FIPOI bisher gewährten Darlehen erhoben werden, zu streichen. Diese Zinsen betragen derzeit drei Prozent. Der Bundesrat schlägt vor die Rückzahlungsdauer für diese Darlehen einheitlich auf 50 Jahre festzusetzen. Die finanziellen Auswirkungen, die sich aus der Anwendung des ersten Entwurfs für einen Bundesbeschluss ergeben, können nicht im voraus beziffert werden. Für sich allein zieht dieser Entwurf keine Ausgaben des Bundes nach sich. Die Verwirklichung der Vorschläge, die im zweiten Entwurf für einen Bundesbeschluss enthalten sind, wird für den Bund einen globalen, auf fünf Prozent aktualisierten Einnahmeausfall in der Grössenordnung von 167 Millionen Franken zur Folge haben.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft und Beschlussesentwürfe vom 1. Mai 1996 über die Finanzhilfen an die Immobilienstiftung für die internationalen Organisationen (FIPOI) in Genf sowie über die Aenderung der Rückzahlungsbedingungen für die der FIPOI gewährten Darlehen"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1996-06-18T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "1996-06-18T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "1996-06-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "1996-06-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Finanzhilfen an die Immobilienstiftung für die internationalen Organisationen (FIPOI)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "1996-06-18T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "1996-06-18T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Aenderung der Rückzahlungsbedingungen für die der FIPOI gewährten Darlehen"
    }
  ],
  "proceedings": "<p> Im <b>Nationalrat</b> verwiesen die Berichterstatter der Kommission Victor Ruffy (S, VD) und Rosemarie Zapfl (C, ZH) auf die zunehmende Konkurrenz, die Genf bei Standortentscheiden internationaler Organisationen durch andere Städte entsteht. Dass die Schweiz weder UNO- noch EU-Mitglied ist, mache die internationale Rolle Genfs nicht einfacher. Bekämpft wurde die Vorlage nur von der Fraktion der FPS. René Moser (F, AG) anerkannte zwar, dass die FIPOI es erlaubt habe, zahlreiche Organisationen nach Genf anzuziehen., aber es sei nicht nötig jeder Organisation einen Palast anzubieten. Er sei nicht einverstanden, 167 Millionen Franken für die FIPOI zu opfern und verlange, dass Stadt und Kanton Genf den grössten Teil der Kosten übernehmen. Jean-Philippe Maître (C, GE) hielt fest, dass Stadt und Kanton Genf ebenfalls mit beträchtlichen Summen die internationalen Aktivitäten unterstützten. Andere Parlamentarier verlangten mehr Effizienz von seiten der FIPOI und eine vermehrte Überprüfung der Projekte. Mit 144 zu 10 beziehungsweise 141 zu 9 stimmte der Nationalrat beiden Bundesbeschlüssen zu.</p><p>Der <b>Ständerat</b> stimmte der Vorlage oppositionslos zu.</p>",
  "title": "FIPOI. Finanzhilfen"
}