{
  "id": 19960039,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du 22 mai 1996 sur les mesures de la Confédération en matière de politique d'organisation du territoire: programme de réalisation 1996-1999",
  "formattedId": "96.039",
  "initialSituation": "<p>A l'issue des débats parlementaires consacrés au rapport de 1987 sur l'aménagement du territoire, le Conseil fédéral avait chargé le Département fédéral de justice et police (DFJP) de concrétiser, avec le concours des départements concernés, les mesures évoquées dans le rapport et de lui soumettre un programme pour la réalisation desdites mesures. Le 27 novembre 1989, le Conseil fédéral a arrêté, sur la base du (premier) Programme de réalisation, un train de mesures visant à combler les lacunes de mise en oeuvre constatées à l'échelon fédéral ainsi qu'à créer notamment les conditions nécessaires à une exécution plus systématique du mandat de planification et de coordination. A l'occasion des délibérations parlementaires et de la prise de connaissance du programme de réalisation de 1989, le Conseil fédéral a été chargé par le biais d'une motion de la commission de présenter à chaque législature un rapport sur l'état d'avancement des travaux, les résultats obtenus et l'efficacité de la politique d'organisation du territoire.</p><p>Pour cela le présent (2e) Programme de réalisation 1996-1999 dresse tout d'abord le bilan de la mise en oeuvre des mesures décidées précédemment. Il concrétise, pour les quatre années à venir, les domaines de mise en oeuvre par la Confédération énoncés dans le rapport sur les Grandes lignes de l'organisation du territoire suisse.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "1997-03-13T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 1,
          "date": "1997-09-30T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport du 22 mai 1996 sur les mesures de la Confédération en matière de politique d'organisation du territoire: programme de réalisation 1996-1999"
    }
  ],
  "proceedings": "<p> Les deux Conseils ont pris acte du rapport.</p>",
  "title": "Organisation du territoire. Programme de réalisation 1996-1999"
}