{
  "id": 19960465,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "96.465",
  "initialSituation": "<p>Der soziale Nahraum ist grundsätzlich ein Bereich des Vertrauens, der Verständigung und der Fürsorge. In der Realität kann die Situation jedoch missbraucht werden.</p><p>Nach heutiger Reglung gelten die meisten in häuslicher Gemeinschaft begangenen Gewalthandlungen als Antragsdelikte. Demnach werden, falls der Täter mit dem Opfer verheiratet ist und mit diesem im gemeinsamen Haushalt lebt, sowohl die sexuelle Nötigung als auch die Vergewaltigung nur auf Antrag verfolgt. Das Gleiche gilt für die einfache Körperverletzung, wiederholte Tätlichkeiten und Drohungen.</p><p></p><p>Am 13. Dezember 1996 reichte Nationalrätin Margrith von Felten zwei parlamentarische Initiativen zur Revision des Schweizerischen Strafgesetzbuches ein. Darin wird verlangt, dass die einfache Körperverletzung (Art.123 StGB) von Amtes wegen verfolgt wird, wenn der Täter der Ehegatte des Opfers ist oder mit diesem in einer nichtehelichen Lebensgemeinschaft lebt. Sodann sollen auch sexuelle Nötigung und Vergewaltigung in der Ehe (Art. 189 Abs. 2 und Abs. 2 StGB) von Amtes wegen verfolgt werden. </p><p>Am 15. Dezember 1997 beauftragte der Nationalrat seine Kommission für Rechtsfragen (nachstehend Kommission) mit der Ausarbeitung eines Gesetzesentwurfs. </p><p>Dabei werden die in der Ehe begangene sexuelle Nötigung und die Vergewaltigung, die bisher nur auf Antrag verfolgt wurden, zu Offizialdelikten erhoben. Die  zwischen Ehegatten und Lebenspartnern begangenen einfachen Körperverletzungen, wiederholten Tätlichkeiten und Drohungen werden ebenfalls zu Offizialdelikten. Allerdings besteht die Befürchtung, dass damit auch Verfahren eingeleitet oder zu Ende geführt wurden, obwohl sie aus einer Gesamtbeurteilung und aus der Sicht beider Ehepartner in Einzelfällen unerwünscht sein konnten. Deshalb sieht die Kommission für die weniger schweren Delikte eine Bestimmung vor, wonach das Verfahren mit Einverständnis des Opfers eingestellt werden kann (Art. 66ter, Abs. 1).</p><p>Da die im Zusammenhang mit der häuslichen Gewalt stehenden Delikte im Militärstrafrecht bereits heute von Amtes wegen verfolgt werden, betrifft die Revision des Militärstrafgesetzes hauptsächlich die Möglichkeit der Verfahrenseinstellung. </p><p></p><p>Der Bundesrat befürwortete den Antrag der Kommission in seiner Gesamtheit. Er erachtet dass die Qualifikation als Offizialdelikt den kriminellen Unrechtsgehalt der häuslichen Gewalt verdeutlicht und eine Entprivatisierung solcher Konflikte bedeutet. Der Entscheid, ob das Verfahren eingestellt oder weitergeführt wird, liegt bei der zuständigen Behörde und nicht allein beim Opfer. Die Behörde hat im Einzelfall eine Interessenabwägung vorzunehmen, insbesondere zwischen dem Strafverfolgungsinteresse und dem Interesse des Opfers. Dies stellt auch für den Bundesrat eine entscheidende Verbesserung gegenüber dem geltenden Recht dar. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "1997-12-15T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "council": 1,
          "date": "2000-03-24T00:00:00Z",
          "text": "Die Frist zur Ausarbeitung einer Vorlage wird bis zur Herbstsession 2001 verlängert."
        },
        {
          "council": 1,
          "date": "2001-10-05T00:00:00Z",
          "text": "Die Frist wird bis zur Herbstsession 2003 verlängert."
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-06-03T00:00:00Z",
          "text": "Beschluss nach Entwurf der Kommission."
        },
        {
          "council": 2,
          "date": "2003-09-22T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2003-10-03T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2003-10-03T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Strafgesetzbuch (Strafverfolgung in der Ehe und in der Partnerschaft)"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Nationalrat</b> kamen drei Minderheitsanträge zu Artikel 66ter zur Sprache. Die von J. Alexander Baumann (V, TG) angeführte Minderheit I beantragte, auch die sexuelle Nötigung und die Vergewaltigung  in die Liste der Delikte aufzunehmen, bei denen eine provisorische Einstellung des Offizialverfahrens möglich ist. Dieser Antrag wurde mit 114 zu 31 Stimmen abgelehnt.</p><p>Die Minderheit II um Anne-Catherine Ménétrey-Savary (G, VD) wollte die provisorische  Verfahrenseinstellung an die zusätzliche Bedingung knüpfen, dass der Täter Schritte zur Änderung seines Verhaltens unternommen hat. Gegen diesen Antrag sprach sich der Rat mit 93 zu 57 Stimmen aus.</p><p>Die von Jacques-Simon Eggly (L, GE) vertretene Minderheit III verlangte, dass zur Vermeidung unnötiger Verfahrensverzögerungen die dem Opfer eingeräumte Überlegungsfrist auf drei und nicht wie im Entwurf (Art. 66ter Abs. 2) vorgesehen auf sechs Monate festgesetzt wird. Dieser Antrag wurde mit 104 zu 52 Stimmen ebenfalls abgelehnt.</p><p>Gegen die vorgeschlagenen Änderungen des Strafgesetzbuches wurden keine weiteren Einwände vorgebracht und die Vorlage wurde in der Schlussabstimmung  mit 135 zu 48 Stimmen angenommen. </p><p></p><p>Im <b>Ständerat</b> setzte sich eine von Jean Studer (S, NE) angeführte Minderheit dafür ein, in Artikel 66ter Abs. 3 vorzusehen, dass die zuständige Behörde die Strafverfolgung einstellen kann, wenn der Täter bereit ist, sich einer Behandlung zu unterziehen mit dem Ziel, keine häusliche Gewalt mehr anzuwenden. Der Ständerat lehnte diesen Antrag mit 21 zu 9 Stimmen ab.</p><p>Die Vorlage gab keinen Anlass zu weiteren Einwänden und wurde in der Schlussabstimmung angenommen.</p>",
  "title": "Sexuelle Gewalt in der Ehe als Offizialdelikt. Revision der Artikel 189 und 190 StGB"
}