{
  "id": 19960021,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft, Gesetzes- und Beschlussesentwurf vom 28. Februar 1996 über die Neuorientierung der Regionalpolitik",
  "formattedId": "96.021",
  "initialSituation": "<p>Die Botschaft zur Neuorientierung der Regionalpolitik enthält neben einer Darstellung und einer Beurteilung der bisherigen Regionalpolitik des Bundes konzeptionelle Überlegungen für deren künftige Ausgestaltung sowie die Entwürfe zur Revision des Bundesgesetzes über Investitionshilfe für Berggebiete (IHG) und zu einem neuen Bundesbeschluss über die Unterstützung des Strukturwandels im ländlichen Raum (\"Regio plus\").</p><p>Die Hauptstossrichtungen der Revision des IHG lassen sich wie folgt zusammenfassen:</p><p>- Sukzessive Abkehr von der Verteilungsorientierung, dafür vermehrte Förderung der regionalen Entwicklungsvoraussetzungen;</p><p>- Stärkung der Anreizfunktion der Investitionshilfe durch sachliche und räumliche Schwerpunktbildung sowie Gewährung von Pauschaldarlehen;</p><p>- Vereinfachung und weitgehende Übertragung des Vollzugs an die Kantone und Regionen;</p><p>- Zuteilung mehrjähriger Kreditlimiten an die Kantone;</p><p>- Unterstützung von Einzelvorhaben wie auch von Infrastrukturvorhaben;</p><p>- Stärkung der Regionen und Förderung der interregionalen Zusammenarbeit.</p><p></p><p> Mit dem Bundesbeschluss \"Regio plus\" will der Bund im ländlichen Raum gemeinsame Entwicklungsinitiativen innerhalb und zwischen verschiedenen Wirtschaftssektoren oder zwischen Privaten und der öffentlichen Hand im Sinne einer Starthilfe fördern, die im Rahmen lokaler, regionaler und überregionaler Netze zu einer besseren Nutzung der Ressourcen beitragen. Der örtliche Geltungsbereich erstreckt sich auf das im IHG definierte Berggebiet, ergänzt durch weitere ländliche Gebiete des Mittellandes. Die Finanzhilfen des Bundes, die höchstens 50 Prozent der Gesamtkosten eines Vorhabens betragen, dürfen insgesamt 70 Millionen Franken nicht überschreiten. Sie werden dem Fonds nach der Bundesgesetzgebung über Investitionshilfe für Berggebiete belastet.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft, Gesetzes- und Beschlussesentwurf vom 28. Februar 1996 über die Neuorientierung der Regionalpolitik"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1996-09-18T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "1997-03-05T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1997-03-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1997-03-19T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "1997-03-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "1997-03-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über Investitionshilfe für Berggebiete (IHG)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "1996-09-18T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "1997-03-05T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1997-03-11T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "1997-03-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "1997-03-21T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Unterstützung des Strukturwandels im ländlichen Raum"
    }
  ],
  "proceedings": "<p> Die Neuorientierung der Regionalpolitik blieb im <b>Ständerat</b> unbestritten. Ein Antrag der Minderheit Rolf Büttiker (R, SO), das IHG zu einem Bundesbeschluss herabzustufen und auf zehn Jahre zu befristen, wurde mit 27 zu 6 Stimmen abgelehnt.</p><p>Im <b>Nationalrat</b> stiess die Neuorientierung der Regionalpolitik nicht auf grosse Begeisterung, fand aber doch breite Zustimmung. Keine Zustimmung fand ein Antrag der Minderheit Remo Gysin (S, BS), den Kredit von \"Regio plus\" auf 100 Millionen Franken aufzustocken und auch städtische Regionen zu berücksichtigen. Eine Minderheit der SVP-Fraktion hatte auf den Bundesbeschluss \"Regio plus\" gar nicht erst eintreten wollen und verweigerte ihm zusammen mit anderen Vertretern des rechten Parteienspektrums auch in der Schlussabstimmung die Zustimmung.</p>",
  "title": "Neuorientierung der Regionalpolitik"
}