{
  "id": 19960081,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft und Beschlussesentwurf vom 13. November 1996 betreffend den Beitritt zum Uebereinkommen des Europarats zum Schutz des Menschen bei der automatischen Verarbeitung pesonenbezogener Daten",
  "formattedId": "96.081",
  "initialSituation": "<p>Das Europäische Übereinkommen zum Schutz des Menschen bei der automatischen Verarbeitung personenbezogener Daten ist ein wichtiger Schritt in Richtung einer Harmonisierung von einzelstaatlichen Gesetzgebungen und einer Weiterentwicklung der internationalen Zusammenarbeit. Es will ein hohes Datenschutzniveau sicherstellen und gleichzeitig den freien, grenzüberschreitenden Informationsaustausch ermöglichen. Dieses Übereinkommen konkretisiert die in der Europäischen Menschenrechtskonvention enthaltenen Artikel 8 und 10 in bezug auf die automatische Verarbeitung personenbezogener Daten. Das Übereinkommen gilt für alle automatischen Datensammlungen sowie für die Verarbeitung personenbezogener Daten im öffentlichen und privaten Bereich, soweit es sich um Daten über bestimmte oder bestimmbare natürliche Personen handelt. Es legt die Grundsätze des Datenschutzes fest, welche die Mitgliedstaaten in ihren innerstaatlichen Gesetzgebungen umsetzen müssen.</p><p>Der Beitritt der Schweiz zum Übereinkommen stellt ein wichtiger Beitrag zur Harmonisierung und zur internationalen Zusammenarbeit im Bereich des Datenschutzes dar.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft und Beschlussesentwurf vom 13. November 1996 betreffend den Beitritt zum Uebereinkommen des Europarats zum Schutz des Menschen bei der automatischen Verarbeitung pesonenbezogener Daten"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1997-03-13T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "1997-06-05T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss betreffend die Genehmigung des Uebereinkommens des Europarats zum Schutz des Menschen bei der automatischen Verarbeitung personenbezogener Daten"
    }
  ],
  "proceedings": "<p> Beide Räte stimmten dem Übereinkommen ohne Gegenstimmen zu.</p>",
  "title": "Schutz des Menschen. Beitritt zum Uebereinkommen des Europarates"
}