{
  "id": 19960030,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du Conseil fédéral du 31 janvier 1996 en réponse au postulat Haering Binder 93.3597 du 13 décembre 1993 (Politique suisse en matière de maîtrise des armements et de désarmement)",
  "formattedId": "96.030",
  "initialSituation": "<p>Le maintien et la promotion de la paix et de la sécurité constituent le premier but mentionné dans le Rapport du Conseil fédéral sur la politique étrangère de la Suisse dans les années 1990. Le désarmement et la maîtrise des armements font partie de cette finalité globale. Dans le rapport 1990 du Conseil fédéral sur la politique de sécurité de la Suisse, la participation constructive aux négociations sur le désarmement et la maîtrise des armements est explicitement mentionnée sous le volet sécuritaire de la politique étrangère. Le rapport en réponse au postulat Haering Binder met en évidence les éléments les plus importants de la position suisse.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "1996-06-18T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 2,
          "date": "1997-04-30T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport du Conseil fédéral du 31 janvier 1996 en réponse au postulat Haering Binder 93.3597 du 13 décembre 1993 (Politique suisse en matière de maîtrise des armements et de désarmement)"
    }
  ],
  "proceedings": "<p> Estimant que le rapport était trop court, une proposition de minorité Haering Binder de la commission a demandé au plénum du <b>Conseil national</b> de renvoyer le rapport. Le conseiller fédéral Flavio Cotti a signalé que les rapports détaillés ne manquaient pas, tout en constatant avec satisfaction que la politique du Conseil fédéral axée sur le maintien et la promotion de la paix n'était pas contestée. La proposition de renvoi a été rejetée par 71 voix contre 48 et les parlementaires ont pris acte du rapport sans discussion.</p><p>Le <b>Conseil des Etats</b> a également pris acte du rapport sans discussion.</p>",
  "title": "Politique suisse en matière de maîtrise des armements et de désarmement (Po. Haering Binder 93.3597)"
}