{
  "id": 19960026,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft, Beschlusses-  und Gesetzesentwurf vom 27. März 1996 zu einem Bundesbeschluss über zwei völkerrechtliche Verträge auf dem Gebiet des Markenrechts sowie zur Aenderung des Markenschutzes",
  "formattedId": "96.026",
  "initialSituation": "<p>Mit dieser Vorlage beantragt der Bundesrat, das Madrider Protokoll über die internationale Registrierung von Marken und den Markenrechtsvertrag zu genehmigen und ins nationale Recht zu überführen.</p><p>Das Madrider Protokoll stellt eine eigenständige Weiterentwicklung des Madrider Markenabkommens dar, dem die Schweiz bereits seit über hundert Jahren angehört. Das Madrider Markenabkommen ermöglicht Markeninhaberinnen und Markeninhabern aufgrund ihrer nationalen Marke den Markenschutz in weiteren Ländern zu erhalten und damit den Schutz ihrer Marke auszudehnen.</p><p>Der Markenrechtsvertrag von 1994 bewirkt eine Harmonisierung und Vereinfachung der Markeneintragungsverfahren vor den Markenämtern. Er ermöglicht es Schweizer Unternehmen im Ausland, ohne unnötige bürokratische Hindernisse Markenschutz zu erlangen.</p><p>Auf das Markenschutzgesetz von 1992 hat der Markenrechtsvertrag nur geringe Auswirkungen, da viele Anliegen des Vertrags bereits in der Totalrevision von 1992 berücksichtigt wurden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft, Beschlusses-  und Gesetzesentwurf vom 27. März 1996 zu einem Bundesbeschluss über zwei völkerrechtliche Verträge auf dem Gebiet des Markenrechts sowie zur Aenderung des Markenschutzes"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1996-09-16T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "1996-10-01T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über zwei völkerrechtliche Verträge auf dem Gebiet des Markenrechts"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "1996-09-16T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "1996-10-01T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "1996-10-04T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "1996-10-04T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über den Schutz von Marken und Herkunftsangaben (Markenschutzgesetz, MSchG)"
    }
  ],
  "proceedings": "<p> Beide Räte stimmten der Vorlage diskussionslos und einstimmig zu.</p>",
  "title": "Markenschutzgesetz. Aenderung"
}