{
  "id": 19960076,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message et projet de loi du 16 octobre 1996 concernant une nouvelle loi sur l'organisation du gouvernement et de l'administration (LOGA)",
  "formattedId": "96.076",
  "initialSituation": "<p>A la suite d'une demande de référendum, le peuple a rejeté la loi sur l'organisation du gouvernement et de l'administration (LOGA) lors de la votation du 9 juin 1996. Le point le plus controversé durant la campagne ayant précédé le scrutin était l'institution de secrétaires d'Etat d'un nouveau type. Plusieurs autres innovations prévues dans le projet - notamment le transfert de l'Assemblée fédérale au Conseil fédéral de certaines attributions en matière d'organisation et l'introduction de nouvelles méthodes de gestion administrative (gestion axée sur les résultats) - n'ont pas été contestées et ont même été approuvées expressément par les opposants. Le présent message reprend ces éléments, en renonçant à l'institution de secrétaires d'Etat. Celle-ci est remplacée par la réglementation éprouvée de la loi en vigueur sur l'organisation de l'administration (LOA) relative aux secrétaires d'Etat en titre. La nouvelle loi abrogera la LOA.</p><p>La nouvelle loi sur l'organisation du gouvernement et de l'administration constitue la première des deux phases de la réforme du gouvernement, comme on l'avait prévu initialement. Cette phase reste dans le cadre de la Constitution actuelle et est par conséquent plus facile à réaliser. Dans la seconde phase, on procédera à des réformes plus profondes du gouvernement qui ne pourront se faire sans une révision de la Constitution et qui affecteront la direction de l'Etat dans son ensemble.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message et projet de loi du 16 octobre 1996 concernant une nouvelle loi sur l'organisation du gouvernement et de l'administration (LOGA)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1996-11-28T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "1997-03-17T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "1997-03-18T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "1997-03-21T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "1997-03-21T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi sur l'organisation du gouvernement et de l'administration (LOGA)"
    }
  ],
  "proceedings": "<p> Selon les décisions du <b>Conseil des Etats</b>, le Conseil fédéral est habilité à organiser lui-même l'administration fédérale et introduire de nouvelles méthodes de gestion, mais uniquement après consultation des commissions compétentes. Par ailleurs, les conseillers fédéraux qui ont participé aux délibérations ne pourront plus s'abstenir.</p><p>Le <b>Conseil national</b> a créé trois divergences: les conseillers fédéraux devront comme par le passé pouvoir s'abstenir, le Conseil fédéral pourra réorganiser l'administration et répartir différemment les offices sans soumettre les changements au Parlement, et il pourra déroger dans certains cas aux \"mandats\" que le Parlement lui aura confiés, visant à confier un mandat de prestations à un office. La Chambre a d'autre part rejeté une proposition de minorité rose-verte visant à introduire la Nouvelle Gestion publique dans le cadre d'une simple phase pilote.</p><p>Dans le cadre de l'élimination des divergences, le <b>Conseil des Etats</b> s'est rallié à toutes les décisions prises par le Conseil national.</p>",
  "title": "Organisation du gouvernement et de l'administration. Loi"
}