{
  "id": 19960059,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft und Beschlussesentwürfe vom 26. Juni 1996 über Bau und Finanzierung der Infrastruktur des öffentlichen Verkehrs",
  "formattedId": "96.059",
  "initialSituation": "<p>Das Volk hat dem Bundesbeschluss über den Bau der schweizerischen Eisenbahn-Alpentransversale (NEAT) am 27.09.1992 zugestimmt. Aufgrund der veränderten Rahmenbedingungen für die NEAT (Kumulation verschiedener Grossprojekte, Verschlechterung der Bundesfinanzlage, veränderte Wirtschaftlichkeitserwartungen und technische Entwicklungen im Bahnbereich) zeigte sich, dass die Finanzierung neu zu regeln war. Der Bundesrat hat deshalb anfangs 1995 entschieden:</p><p>-           alle grossen Infrastrukturvorhaben im öffentlichen Verkehr zusammenzustellen, damit Stimmbürgerinnen und Stimmbürgern klar ist, welche Aufgaben und welche finanziellen Verpflichtungen auf sie zukommen werden;</p><p>-           die Finanzierung der Vorhaben der nächsten 20 Jahre klar zu regeln und sicherzustellen sowie</p><p>-           die Streckenführungen und den Ausbau der NEAT neu zu prüfen, insbesonders welche Strecken zurückgestellt und erst zu einem späteren Zeitpunkt verwirklicht werden sollen.</p><p>Beim Entscheid gilt es, eine Vielzahl politischer Überlegungen einzubeziehen:</p><p>-           Volkswirtschaftlich geht es um ein Investitionsvolumen von rund 30 Milliarden Franken (Preisstand 1995).</p><p>-           Standortpolitisch geht es um leistungs- und kapazitätsstarke Verkehrsachsen, die mit den europäischen Netzen verbunden sind.</p><p>-           Europapolitisch geht es um den Tatbeweis der Schweiz, eine Stärkung des öffentlichen Verkehrs nicht nur zu propagieren, sondern durch Infrastrukturpojekte und fiskalische Massnahmen auch umzusetzen. Ausserdem sollen die im Transitabkommen vom 02.05.1992 festgelegten Verpflichtungen erfüllt werden.</p><p>-           Finanzpolitisch gilt es, die hohen Aufwendungen für die Eisenbahngrossprojekte durch Einnahmen abzusichern, um einer volkswirtschaftlich nicht zu verantwortenden Verschuldung entgegenzuwirken.</p><p>-           Innen-, umwelt- und verkehrspolitisch geht es um eine längerfristige und kontinuierliche Stärkung des öffentlichen Verkehrs.</p><p>Der Bundesrat beantragt dem Parlament, neben Bahn 2000 (1. und 2. Etappe), dem TGV-Anschluss der Westschweiz und der Lärmsanierung des bestehenden Eisenbahnnetzes den gleichzeitigen Bau von doppelgleisigen Basistunneln am Gotthard (Gotthardbasis- und Ceneritunnel), eines mehrheitlich einspurigen Basistunnels am Lötschberg und für die Integration Ostschweiz den doppelgleisigen Zimmerbergtunnel sowie punktuelle Ausbauten auf der Strecke St.Gallen-Pfäffikon bis 2017 zu realisieren.</p><p>Dieses Investitionsprogramm verwirklicht alle prioritären Verkehrsprojekte gleichzeitig und bringt die deutlichste Stärkung des öffentlichen Verkehrs, und zwar sowohl auf der Ebene des Hochgeschwindigkeitsverkehrs, des alpenquerenden Personen- und Güterverkehrs sowie des nationalen Verkehrs. Die daraus resultierende kontinuierliche Attraktivitätssteigerung des öffentlichen Verkehrs soll dazu beitragen, wesentliche Ziele in der Verkehrspolitik (z.B. Verkehrsverlagerung Strasse zu Schiene) und eine entprechende umweltpolitische Zielsetzung (z.B. Luftreinhaltung) zu unterstützen. Zudem ist die volkswirtschaftliche (Investitionen, Beschäftigungseffekte) und standortpolitische (attraktive Erschliessung des Standortes Schweiz) Bedeutung hervorzuheben.</p><p>Der Bundesrat beantragt eine bis 2017 befristete Spezialfinanzierung ('Fonds innerhalb der Staatsrechnung'), die jede Konkurrenzierung der für den Strassenbau vorgesehenen Mittel ausschliesst. Sie soll wie folgt gespiesen werden:</p><p>-           Treibstoffzollerhöhung von 10 Rappen pro Liter: Die Treibstoffzollerhöhung soll mit 600 Millionen Franken pro Jahr wesentlich zur Finanzierung beitragen.</p><p>-           Umwidmung der Schwerverkehrsabgabe: Eine Belastung des Strassengüterverkehrs drängt sich auf, wenn die Eisenbahngrossprojekte ausgelastet und damit rentabilisiert werden sollen. Ab ca. 2001 soll deshalb ein Teil der Einnahmen der verfassungsmässig bereits verankerten leistungsabhängigen Schwerverkehrsabgabe (ca. 400 Mio. Franken pro Jahr) zur Finanzierung beigezogen werden. Bis zu diesem Zeitpunk sollen die bestehenden Einnahmen der pauschalen Schwerverkehrsabgabe (ca. 180 Millionen Franken pro Jahr) für die Finanzierung der Eisenbahngrossprojekte umgewidmet und verdoppelt werden.</p><p>-           Verschuldung von maximal 25 Prozent der Projektkosten: Ein Viertel der Investitionskosten (maximal 560 Mio. Franken pro Jahr) soll auf dem Kapitalmarkt aufgenommen und den Bahnen als vollverzinsliche und rückzahlbare Darlehen überlassen werden. Damit werden die künftigen Benutzer und Benutzerinnen zur Mitfinanzierung beigezogen. Davon ausgenommen sind die Investitionen in die Lärmsanierung des bestehenden Eisenbahnnetzes.</p><p>-           Bestehender Anteil von 25 Prozent Treibstoffzollgeldern für die NEAT: An der bestehenden Mitfinanzierung der NEAT aus der Treibstoffzollkasse soll festgehalten werden. Durch die Redimensionierung der NEAT wird die Treibstoffzollkasse entlastet. Die maximale jährlich Belastung sinkt von 450 auf etwa 320 Millionen Franken pro Jahr.</p><p>-           Bevorschussung der Spezialfinanzierung in den Jahren bis ca. 2008: Die zweckgebundenen Einnahmen zusammen mit der Verschuldung von maximal 25 Prozent vermögen bis zum Jahr 2008 die Investitionskosten nicht zu decken. Aus diesem Grund muss die Spezialfinanzierung zulasten der allgemeinen Bundeskasse bevorschusst werden. Diese Bevorschussung beträgt in den Spitzenjahren bis zu einem Viertel der Invenstitionskosten (ca. 530 Millionen Franken pro Jahr) und wird in späteren Jahren vollumfänglich zurückbezahlt.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft und Beschlussesentwürfe vom 26. Juni 1996 über Bau und Finanzierung der Infrastruktur des öffentlichen Verkehrs"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1996-12-10T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "1997-06-19T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1997-12-09T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1998-03-03T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1998-03-10T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1998-03-17T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "1998-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "1998-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über Bau und Finanzierung von Infrastrukturvorhaben des öffentlichen Verkehrs"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "1996-12-10T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "1997-06-19T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1997-12-09T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1998-03-03T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "1998-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "1998-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über den Bau der schweizerischen Eisenbahn-Alpentransversale (Alptransit-Beschluss)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "1996-12-10T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "1997-06-19T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über den ersten Gesamtkredit für die Verwirklichung der schweizerischen Eisenbahn-Alpentransversale (Alpentransit-Finanzierungsbeschluss)"
    }
  ],
  "proceedings": "<p>Als Erstrat befasste sich der <b>Ständerat</b> mit der Vorlage. Das Modell des Bundesrates mit dem gleichzeitigen Bau von NEAT-Achsen am Gotthard und Lötschberg schien nach der Eintretensdebatte gescheitert zu sein. Für das Netzkonzept fanden zwar viele Ratsmitglieder lobende Worte, doch in der Schlussfolgerung widersprachen sie dem Bundesrat und beharrten vorerst darauf, die Neubauten aufzutrennen und gestaffelt zu realisieren. Damit war die Variantendiskussion lanciert. Namens der Kommissionsmehrheit plädierte Kommissionspräsident Willy Loretan (R, AG) dafür, dass die Gotthardachse zuerst gebaut würde. Es müsse nun im zweiten Anlauf unbedingt eine Nullösung verhindert werden, weshalb die Kommission die vom Bunderat bereits getrimmte Netzvariante noch strenger bedarfsorientiert etappiert habe. Die Konzentration auf das Wesentliche und Mehrheitfähige verlange ein Vorziehen der Gotthardachse, welche die grossen Bevölkerungsagglomerationen nördlich und südlich der Alpen verbinde.</p><p>Die Lötschberg-Lobby argumentierte unter anderem mit den tieferen Baukosten, mit der rascheren Realisierung sowie mit den geologisch schwierigen Verhältnissen bei der Gotthard-Achse dafür, dass am Lötschberg zuerst gebaut und der Gotthard zeitlich zurückgestellt werden sollte.</p><p>Ein Antrag von Otto Schoch (R, AR) auf Nichteintreten wurde mit 37 zu 5 Stimmen abgelehnt. Er wollte den Bundesrat mit einer Motion beauftragen, einen neuen Vorschlag mit einer einzigen Alpentransitachse zu präsentieren. Bundesrat und Kommission seien mit ihren Vorschlägen nach wie vor auf die Netzvariante fixiert.</p><p>Christoffel Brändli (V, GR) und Maximilian Reimann (V, AG) wollten die Vorlage an die Kommission zurückweisen. Die begünstigten Kantone und die Nachbarstaaten sollten gemäss Reimann an der Finanzierung beteiligt werden. Für Brändli war die Vorlage zuwenig transparent, weshalb er sie entflechten wollte. Im Konzeptionellen sei die Vorlage zu stark auf den Nord-Süd-Verkehr fixiert und im Finanziellen zu strassenlastig. Der Rückweisungsantrag wurde mit 37 zu 4 Stimmen abgelehnt.</p><p>Die Detailberatung verlief teilweise turbulent. In der Variantenwahl standen sich nach Abstimmen, Rückkommen und erneutem Abstimmen praktisch zwei gleich starke Lager gegenüber. Zuerst obsiegte in der Abstimmung \"Priorität Gotthard\" gegen \"Priorität Lötschberg\" der Gotthard mit 28 zu 17 Stimmen. In der Abstimmung \"Priorität Gotthard\" gegen Bundesratslösung (gleichzeitiger Baubeginn an Gotthard und Lötschberg) obsiegte zuerst der Gotthard mit 26 zu 17 Stimmen, verlor aber fünf Minuten später nach einem Rückkommensantrag von Jean Cavadini (L, NE) mit 22 zu 23 Stimmen. Damit folgte der Rat dem Netzmodell des Bundesrates mit gleichzeitigem Vortrieb von zwei Basistunnels am Gotthard (doppelspurig) und am Lötschberg (mehrheitlich einspurig).</p><p>In der Abstimmung über den Hirzeltunnel unterlag der Hirzel gleich zweimal (mit 15 zu 20 und nach einem Rückkommensantrag mit 14 zu 16 Stimmen). Dagegen gewann der Antrag von Paul Gemperli (C, SG), eine Verbindung von der linken Zürichsee- zur Gotthardlinie herzustellen, mit 18 zu 13 Stimmen.</p><p>Der Bau der Zufahrtsstrecken wurde auf Antrag von Hans Danioth (C, UR) mit 19 zu 15 Stimmen wieder ins Programm aufgenommen. Die zweite Etappe von Bahn 2000 beliess der Ständerat entgegen den Empfehlungen der Kommissionsmehrheit mit 16 zu 13 im Paket.</p><p>Die vom Bundesrat in seiner Variante auf 30 und im Modell der Kommission auf 21 Milliarden Franken reduzierten Kosten wurden mit den Beschlüssen des Ständerates wieder auf 34 Milliarden Franken aufgestockt. Im Gegenzug erhöhte der Rat auch die Einnahmen, indem er die Dauer der Spezialfinanzierung um fünf Jahre verlängerte. Neben dem Benzinzehner wollte er dem Bund bis 2022 auch die integrale Verwendung der Einnahmen aus der verdoppelten pauschalen Schwerverkehrsabgabe und - nach deren Einführung - zwei Drittel aus der leistungsabhängigen Schwerverkehrsabgabe zugestehen.</p><p>In der Gesamtabstimmung genehmigte der Ständerat den Bundesbeschluss über die Infrastruktur des öffentlichen Verkehrs (Bau und Finanzierung) mit 20 zu 12 Stimmen.</p><p>Im <b>Nationalrat</b> stellte Ulrich Schlüer (V, ZH) einen Antrag auf Nichteintreten und Ueli Maurer (V, ZH) namens der Fraktionsmehrheit der SVP einen Antrag auf Rückweisung. Maurer hielt fest, die Vorlage sei nicht ausgereift. Bedarf und Finanzierung, inklusive Betriebsfinanzierung, seien nicht gesichert. Weil das Volk diese Vorlage ohnehin ablehnen würde, bringe eine Verschiebung keine Verzögerung, sondern eine Beschleunigung der Verwirklichung. Der Nichteintretensantrag Schlüer wurde mit 156 zu 8 und der Rückweisungsantrag der SVP-Fraktion mit 139 zu 28 Stimmen abgelehnt.</p><p>Der Nationalrat gestaltete die Vorlage gegenüber den Beschlüssen des Ständerates massiv um. Er nahm ein Bauprogramm im Umfang von rund 30 Milliarden in Aussicht und stellte dafür einen Finanzierungsfonds zusammen, der in der Verfassung verankert werden soll. Der Fonds soll auf drei Säulen aufgebaut sein: der Schwerverkehrsabgabe, die zu zwei Dritteln für die Bauvorhaben ausgeschöpft werden kann, einem Anteil von 25 Prozent aus der Treibstoffzollkasse sowie 25 Prozent aus rückzahlbaren Darlehen des Bundes an die Bahnen. Dagegen verzichtete der Nationalrat auf eine Benzinpreiserhöhung. Ebenso stellte er die Alpentransitabgabe zurück. Um die dadurch entstandene Finanzierungslücke zu füllen, beschloss er eine Erhöhung der Mehrwertsteuer um 0,1 Prozent und folgte damit mit 94 zu 72 Stimmen einem Antrag von Ulrich Fischer (R, AG) und einer Kommissionsminderheit.</p><p>Die Hürde der Volksabstimmung spielte bei der Debatte um den Finanzierungsartikel eine zentrale Rolle. Hauptsächlich die Fraktionen von FDP, CVP und SVP erachteten eine Finanzierung, die zu 75 Prozent auf Strassenabgaben beruht, als zu riskant. Widerstand gegen die Inanspruchnahme der Mehrwertsteuer gab es von Seiten der Sozialdemokraten und der Grünen: Die Mehrwertsteuer sei verkehrspolitisch keine sinnvolle Geldquelle, weil sie nichts mit dem Verursacherprinzip zu tun habe. Zur Frage, wie die NEAT gebaut und etappiert werden solle, machten die Mitglieder des Nationalrates mehr als ein Dutzend Vorschläge und Eventualvorschläge. Diese lassen sich in drei Gruppen gliedern:</p><p>Priorität Gotthard: Nach einer Kaskade von Abstimmungen obsiegte innerhalb dieser Gruppe der Antrag von Ulrich Fischer (R, AG). Demnach sollten zuerst der Gotthard-Basistunnel samt Zimmerberg- und Ceneri-Tunnel gebaut und die alte Lötschbergstrecke optimiert werden; der Bau des Lötschberg-Basistunnels sollte nur bei Bedarf und erst in einer zweiten Phase folgen. Dieser Antrag wurde vor allem von Volksvertretern aus der Ostschweiz, der Innerschweiz und teils aus Zürich unterstützt.</p><p>Priorität Lötschberg: Hier war der Antrag von Bernard Comby (R, VS) erfolgreich. Als erste Etappe sollten sowohl der Lötschberg-Basistunnel wie auch der Zimmerberg- und der Ceneri-Tunnel in Angriff genommen werden, als zweite Etappe der Gotthard-Basistunnel, wobei der Bunderat diese zweite Phase in eigener Kompetenz einleiten könnte. Dieser Antrag wurde vor allem von der Westschweiz, von Bern und von Volksvertretern aus dem Raum Zürich und Basel unterstützt.</p><p>Zwei Basistunnels gleichzeitig: Der Tessiner Antrag wurde ebenfalls von einem Teil der Gotthard-Lobbyisten unterstützt, unterlag aber dem Antrag \"Lötschberg zuerst\".</p><p>Der Rat stimmte schliesslich in der definitiven Abstimmung dem Antrag Comby mit 114 zu 70 Stimmen zu. Er übernahm damit grundsätzlich den Vorschlag der Kommissionsmehrheit, wobei gemäss Antrag Comby der Bundesrat die zweite Phase einzuleiten hat, wenn die geologischen und technischen Probleme der Piora-Mulde abgeklärt sind.</p><p>In der Gesamtabstimmung wurde der Alptransit-Beschluss mit 95 zu 48 Stimmen und bei 11 Enthaltungen genehmigt. Der Finanzierungsbeschluss wurde mit 105 zu 45 Stimmen und bei 10 Enthaltungen gutgeheissen.</p><p>Bei der Differenzbereinigung entschied sich der <b>Ständerat </b>wie schon bei der ersten Beratung dieses Geschäfts wiederum für den gleichzeitigen Bau der Tunnelröhren durch Lötschberg und Gotthard. Mit 24 zu 16 Stimmen folgte er seiner Kommissionsmehrheit und damit dem ursprünglichen Konzept des Bundesrates. Die Tunnels unter dem Monte Ceneri und dem Zimmerberg sollten erst in einer zweiten Phase gebohrt werden. Eine Minderheit I verlangte, in einer ersten Etappe sei allein der Basistunnel am Gotthard zu realisieren. Eine Minderheit II wollte auf die Lösung des Nationalrates und damit den vorgezogenen Bau des Lötschbergtunnels einschwenken.</p><p>Differenzen gegenüber dem Nationalrat schuf der Ständerat auch beim Finanzierungsbeschluss. Mit 28 zu 14 Stimmen entschied er, die Mineralölsteuer auf Treibstoff um fünf Rappen zu erhöhen und den Ertrag daraus für die Mitfinanzierung der NEAT und der übrigen Bahnbauten einzusetzen. Mit 27 zu 14 Stimmen genehmigte die Kleine Kammer als zusätzliches Finanzierungsmittel wie der Nationalrat eine Erhöhung der Mehrwertsteuer um 0,1 Prozent. Abgelehnt wurde ein Minderheitsantrag Theo Maissen (C, GR), der verlangte, die Mineralölsteuer um höchstens 8 Rappen pro Liter zu erhöhen, dafür aber auf das Mehrwertsteuerpromille zu verzichten. Hans-Rudolf Merz (R, AR) und Helen Leumann (R, LU) beantragten, auf den Benzinfünfer zu verzichten. Merz wollte zudem den Griff auf die Mehrwertsteuer verhindern, dafür aber die NEAT und deren Finanzierung konsequent etappieren. Auch Vreni Spoerry (R, ZH) stellte den Antrag, auf den Benzinfünfer zu verzichten. Die Erhöhung der Mehrwertsteuer um 0,1 Prozent sollte in der Verfassung verankert werden mit der Klausel, nur darauf zurückzugreifen, wenn die übrigen Finanzierungsmittel nicht ausreichten. Der Ständerat lehnte diese Anträge ab und folgte der Kommissionsmehrheit.</p><p>In der Finanzierungsfrage sprach sich der <b>Nationalrat</b> mit 147 zu 15 Stimmenauch aus abstimmungstaktischen Gründenklar gegen eine Benzinbelastung aus. Am Mehrwertsteuerpromille, das bereits bei der ersten Beratung beschlossen worden war und das auch vom Ständerat gutgeheissen wurde, hielt der Rat fest - entgegen dem Antrag einer Kommissionsminderheit, die eine Heraufsetzung auf 1,5 Promille verlangte. Nochmals gab es in der Grossen Kammer verschiedene Anträge zur Etappierung der NEAT. Die Mehrheit folgte jedoch mit 116 zu 59 Stimmen der Kommissionsmehrheit und dem Ständerat und beschloss damit definitiv den gleichzeitigen Bau der Tunnels.</p><p>Der <b>Ständerat </b>verzichtete schliesslich darauf, zur Finanzierung den Benzinfünfer hinzuzuziehen und räumte damit beim Finanzierungsbeschluss die letzte Differenz aus.</p><p>Der Bundesbeschluss über Bau und Finanzierung von Infrastrukturvorhaben des öffentlichen Verkehrs wurde in der Volksabstimmung vom 29. November 1998 mit 63,5 % Ja-Stimmen angenommen. Ein Kanton und drei Halbkantone lehnten die Vorlage ab (siehe <a href=\"http://www.admin.ch/ch/d/pore/va/index.html\">http://www.admin.ch/ch/d/pore/va/index.html</a>).</p>",
  "title": "Infrastruktur des öffentlichen Verkehrs. Bau und Finanzierung"
}