{
  "id": 19960117,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft und Beschlussesentwurf vom 18. Dezember 1996 über die Ausrichtung einer Finanzhilfe an das Internationale Rotkreuz- und Rothalbmondmuseum (MICR) in den Jahren 1998-2001",
  "formattedId": "96.117",
  "initialSituation": "<p>Das Internationale Rotkreuz- und Rothalbmondmuseum ist eine privatrechtliche Stiftung unter Bundesaufsicht. Überzeugt von der Notwendigkeit, dem Museum die Weiterführung der ihm zugedachten Aufgabe zu ermöglichen, schlägt der Bundesrat vor, die dem Museum bis anhin gewährte Unterstützung auch in Zukunft zukommen zu lassen, jedoch unter Anpassung an die Einschränkungen, welche die finanzielle Situation der Eidgenossenschaft verlangt. Bis 1997 hat das Museum 1,1 Millionen Franken erhalten. Für 1998 - 2001 soll das Museum eine Finanzhilfe in Form eines Zahlungsrahmens im Maximalbetrag von 3 663 000 Franken erhalten.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft und Beschlussesentwurf vom 18. Dezember 1996 über die Ausrichtung einer Finanzhilfe an das Internationale Rotkreuz- und Rothalbmondmuseum (MICR) in den Jahren 1998-2001"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1997-06-02T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "1997-09-22T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "1997-10-10T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "1997-10-10T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Ausrichtung einer Finanzhilfe an das Internationale Rotkreuz- und Rothalbmondmuseum (MICR) in den Jahren 1998-2001"
    }
  ],
  "proceedings": "<p> Der <b>Nationalrat </b>bewilligte die Finanzhilfe in der Gesamtabstimmung mit 104 zu 12 Stimmen und der <b>Ständerat</b> mit 37 zu 0 Stimmen.</p>",
  "title": "Internationales Rotkreuz- und Rothalbmondmuseum. Finanzhilfe 1998-2001"
}