{
  "id": 20043358,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2598,
      "gender": "m",
      "id": 1117,
      "name": "Germanier Jean-René",
      "officialDenomination": "Germanier"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L05K1202020202",
      "name": "Poststelle",
      "type": 1
    },
    {
      "key": "L04K11090207",
      "name": "Mitfinanzierung",
      "type": 1
    },
    {
      "key": "L04K12020202",
      "name": "Post",
      "type": 1
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 1
    },
    {
      "key": "L04K08060111",
      "name": "service public",
      "type": 1
    },
    {
      "key": "L05K0701030901",
      "name": "Grundversorgung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-12-10T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1087423200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2628,
        "gender": "f",
        "id": 1140,
        "name": "Sadis Laura",
        "officialDenomination": "Sadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2461,
        "gender": "m",
        "id": 419,
        "name": "Beck Serge",
        "officialDenomination": "Beck Serge"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3358",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'apertura del mercato dei pacchi è avvenuta il 1° gennaio scorso e nel 2006 si procederà alla libe-ralizzazione del mercato delle lettere di peso superiore a 100 g. L'apertura del mercato postale è in sintonia con il principio secondo cui la libera concorrenza deve essere rafforzata a vantaggio dei consumatori svizzeri.</p><p>La separazione dei settori di attività (profit centers) dimostra che il risultato dell'esercizio della Po-sta è complessivamente positivo, ma che la rete postale causa perdite pari a circa 500 milioni di franchi, e ciò a prescindere dagli sforzi intrapresi per migliorare la situazione (chiusura di 800 uffici postali, ampliamento dell'offerta di prodotti presso gli uffici postali).</p><p>Per la Posta è praticamente impossibile coprire i costi della rete postale.</p><p>La presente mozione intende in primo luogo ridefinire la nozione di \"rete postale\". Essa propone di separare le prestazioni della Posta (pacchi, lettere, operazioni finanziarie) dalla rete di consegna, di modo che sul mercato elvetico possa istituirsi una reale situazione di concorrenza. Tutti i fornitori privati e pubblici attivi sul mercato postale devono poter accedere alla rete postale deficitaria, fi-nanziata attraverso il fondo di compensazione.</p><p>Nel quadro dello sviluppo economico e attraverso una decentralizzazione equilibrata a favore delle PMI e della popolazione, la rete postale deve diventare parte integrante dell'infrastruttura comunale.</p><p>In questo intervento si propone un sistema di finanziamento innovativo che affida maggiore respon-sabilità ai Comuni coinvolti e non incide in nessun modo sulle finanze della Confederazione.</p><p>La mozione tiene conto del rapporto del Consiglio federale del 22 maggio 2002, dal quale emerge che gli introiti dei servizi postali riservati e non riservati e gli introiti dei servizi liberi devono con-tribuire a finanziare il servizio universale.</p><p>La presente mozione garantisce un servizio universale di alta qualità, assicurando la disponibilità delle infrastrutture. Inoltre, visto che i Comuni determinano autonomamente il fabbisogno, è possi-bile evitare che continuino a rimanere aperti uffici postali poco utilizzati. I Comuni partecipano finanziariamente alla copertura del deficit, assumendosi maggiore responsabilità propria.</p><p>Il sistema proposto è indipendente dall'esito della votazione popolare sull'iniziativa \"Servizi postali per tutti\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel quadro dell'esame della Visione d'insieme dello sviluppo futuro del settore postale in Svizzera, nel marzo 2003, il Parlamento ha introdotto un nuovo mandato infrastrutturale per la rete di uffici postali nella legge sulle poste. La novità consiste nel fatto che adesso, per garantire le prestazioni del servizio universale, è necessaria una rete di uffici postali su tutto il territorio. Dal 1° gennaio 2004 la legge impegna la Posta a gestire una rete capillare di uffici postali e a garantire la fornitura delle prestazioni del servizio universale a tutti i gruppi della popolazione e in tutte le regioni del Paese, con uffici postali situati a una distanza ragionevole, di buona qualità e a prezzi adeguati. Il Consiglio federale ha concretizzato ulteriormente e attuato questo mandato infrastrutturale nell'ambito della revisione dell'ordinanza sulle poste del 1° gennaio 2004. </p><p></p><p>La strategia alla base dell'apertura graduale del mercato è anch'essa attuata nell'ambito della revisione della legislazione sulle poste. Il 1° gennaio 2004 è stato liberalizzato totalmente il mercato dei pacchi, vale a dire che tutti i pacchi fino a 20 kg rientrano ora nei servizi non riservati, soggetti all'obbligo di concessione. Nel 2006 è inoltre previsto di abbassare il limite di monopolio per la posta-lettere a 100 grammi. Questa seconda tappa sarà realizzata soltanto se il finanziamento del servizio universale, e con esso della rete di uffici postali, sarà garantito e se potranno essere valutate le ripercussioni di tale liberalizzazione. </p><p></p><p>Nel quadro della Visione d'insieme dello sviluppo futuro del settore postale in Svizzera è stata fissata, ovvero riconfermata, la strategia di finanziamento per il servizio universale. Per garantire il finanziamento del servizio universale, inclusa la rete di uffici postali, è possibile attingere alle seguenti fonti:</p><p>- introiti del settore non riservato;</p><p>- introiti dei servizi non riservati;</p><p>- razionalizzazioni e ottimizzazioni presso la Posta;</p><p>- nuovi settori di attività (introiti dei servizi liberi);</p><p>- tasse di concessione sulla cifra d'affari di fornitori privati nel settore non riservato (nella misura in cui la Posta non riesce a coprire i costi del servizio universale nonostante una gestione efficiente).</p><p>Questo sistema di finanziamento ha dato buoni risultati: finora la Posta è riuscita a coprire autonomamente i costi del servizio universale, inclusi quelli della rete di uffici postali.</p><p></p><p>In seguito alla bocciatura dell'iniziativa popolare \"Servizi postali per tutti\", il 26 settembre 2004 anche la popolazione e i Cantoni hanno fatto propria la politica postale perseguita dal Consiglio federale e dal Parlamento. Non è perciò assolutamente necessario cambiare l'attuale sistema di finanziamento. </p><p></p><p>Le richieste dell'autore della mozione sono in netta contraddizione con la strategia illustrata e ne comprometterebbero l'attuazione. Laddove la mozione propone una partecipazione dei Comuni al finanziamento della rete di uffici postali, viene meno a un principio di base del servizio universale, secondo cui tutte le fasce di popolazione devono avere accesso alle prestazione postali pagando ovunque lo stesso prezzo. Il sistema proposto, basato sulla capacità finanziaria dei Comuni, potrebbe invece condurre a una disparità di trattamento tra Comuni poveri e Comuni ricchi. Inoltre, il sistema sollecitato dall'autore della mozione, secondo cui i privati potrebbero accedere alla rete di uffici postali istituendo un sistema di compensazione degli oneri, sarebbe unico in Europa. A tale riguardo va ricordato che sono già possibili accordi contrattuali tra la Posta e i fornitori privati. Infine, occorre sottolineare che l'innovazione proposta comporterebbe un enorme onere amministrativo. Già solo il controllo dei costi di ogni singolo ufficio postale, a cui si accenna nella motivazione, non potrebbe essere smaltito con le risorse attuali della Posta e della PostReg (definizione dei costi imputabili, determinazione dei prezzi di accesso, gestione del fondo di compensazione, trattative con i Comuni sul tipo di ufficio postale e sulla relativa offerta di prodotti, ecc.). In particolare, si dovrebbe aumentare l'effettivo di PostReg per attuare un sistema che al momento risulta del tutto inutile.</p><p></p><p>Proposta del Consiglio federale</p><p>Il Consiglio federale propone di respingere la mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di istituire un sistema di compensazione degli oneri per finanziare una rete postale di alta qualità. Il relativo fondo sarà alimentato con un'aliquota fissa delle tasse riscosse per l'invio di lettere e pacchi attraverso la Posta e i concessionari privati.</p><p>La copertura del deficit è concessa se la Posta e il Comune in questione inoltrano una domanda co-mune e motivata, corredata dei dati necessari. Il Comune deve partecipare nella misura del 20 % al deficit del proprio ufficio postale, se necessario sotto forma di una controprestazione. Esso è infor-mato ogni anno in modo trasparente sui costi dell'ufficio postale corrispondente.</p><p>Questo tipo di finanziamento considera i seguenti punti:</p><p>attraverso le tasse riscosse per l'invio di lettere e pacchi è garantito il principio della perequazione finanziaria tra le regioni con intenso traffico postale e le regioni periferiche;</p><p>con la partecipazione finanziaria alla copertura del deficit è rafforzata la responsabilità propria del Comune richiedente;</p><p>i fornitori privati possono accedere alle stesse condizioni agli uffici postali finanziati attraverso il fondo di compensazione;</p><p>l'autorità di regolazione postale PostReg controlla e analizza i costi della rete e determina in questo modo il deficit da coprire attraverso il fondo di compensazione;</p><p>La PostReg determina, in funzione del deficit rilevato, la tassa postale e i contributi dei Comuni. Ai sensi della Sezione 11 dell'ordinanza sulle poste, essa garantisce una concorrenza effettiva, denun-ciando ogni abuso derivante da una posizione predominante sul mercato di determinati fornitori.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Compensazione degli oneri della rete postale"
    }
  ],
  "title": "Compensazione degli oneri della rete postale"
}