{
  "id": 20043392,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L04K01050511",
      "name": "Gesundheitswesen",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L05K0703050205",
      "name": "Wirtschaftlichkeitskontrolle",
      "type": 1
    },
    {
      "key": "L05K0105051104",
      "name": "ärztliche Versorgung",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 2
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 2
    },
    {
      "key": "L04K01050517",
      "name": "Patient/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2004-10-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2603,
        "gender": "f",
        "id": 1146,
        "name": "Huguenin Marianne",
        "officialDenomination": "Huguenin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3392",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Da anni le casse malati, sotto la direzione dell'organizzazione mantello Santésuisse, esigono dai medici che forniscono prestazioni non indispensabili una restituzione per il loro \"eccesso di zelo\". Le casse malati controllano l'applicazione del principio di economicità, comparando gli onorari dei medici con un valore empirico. Ogni specialità è esaminata separatamente. Le casse malati tollerano superamenti massimi dell'ordine del 30 per cento. La differenza deve essere restituita dal medico. L'onere della prova è a carico delle casse malati.</p><p>Non vi è nulla da obiettare contro un controllo severo. Nel passato ci sono stati molti casi di medici che hanno fatturato numerose prestazioni ingiustificate realizzando un volume d'affari esorbitante nel settore delle prestazioni di base. Nel 2001, per esempio, da notizie apparse sulla stampa, il 14 per cento dei medici recensiti dalle casse malati si situava al di sopra del valore limite tollerato.</p><p>Tuttavia, negli ultimi tempi, si fanno sempre più insistenti le voci secondo cui Santésuisse, mediante questo sistema di controllo individuale della fatturazione, avrebbe sviluppato una strategia sistematica volta a diminuire i costi e a ridurre le prestazioni. Sono centinaia i medici cui questa organizzazione ha richiesto restituzioni considerevoli; a quanto pare il loro ammontare ha superato i 20 milioni di franchi negli ultimi anni. Il neocostituito Centro di competenza per le procedure concernenti l'economicità prevede restituzioni annue dell'ordine di cinque milioni di franchi.</p><p>Suscita perplessità e appare problematico il fatto che Santésuisse proceda sistematicamente contro fornitori di prestazioni di base qualificati che, in considerazione del volume d'affari globale, non sono neanche in grado di realizzare grandi guadagni. Non si tiene affatto conto delle specializzazioni dei medici né delle peculiarità dei loro studi. Sono presi di mira anche le prestazioni e i medicamenti prescritti. Di conseguenza, sono richieste restituzioni ai medici che hanno \"prescritto\" e non a quelli che hanno realizzato la cifra d'affari o che hanno effettivamente fornito la prestazione, e nemmeno a coloro che traggono profitto da quest'operazione.</p><p>Il problema è che a subire le conseguenze della strategia ad ampio raggio di Santésuisse sono soprattutto i malati cronici: nessun medico vorrà infatti più prendersi cura di questo gruppo di pazienti nel suo studio (pazienti con problemi di pressione, di colesterolo, diabetici ecc.). Ma anche la prevenzione che si regge sull'autofinanziamento sarà sacrificata sull'altare dell'economicità. Allo stesso modo saranno compromesse le terapie riconosciute della medicina complementare. Questa tendenza potrebbe comportare un aumento considerevole dei costi.</p><p>Il Parlamento deve chiedersi se questo sviluppo è veramente in sintonia con la legge.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Innanzitutto occorre chiarire quali sono i compiti che gli assicuratori-malattie devono assumersi nel quadro della legislazione sull'assicurazione contro le malattie (Legge federale del 18 marzo 1994 sull'assicurazione malattie, LAMal, RS 832.10) in relazione con il carattere economico delle prestazioni. L'articolo 24 LAMal sancisce che rientrano nell'assicurazione obbligatoria delle cure medico-sanitarie i costi delle prestazioni definite negli articoli 25-31 LAMal. Tali prestazioni devono essere efficaci, appropriate ed economiche (art. 32 cpv. 1). L'articolo 56 LAMal, che contiene la disposizione determinante concernente il carattere economico delle prestazioni, sancisce che il fornitore di prestazioni deve limitare le prestazioni a quanto esige l'interesse dell'assicurato e lo scopo della cura, e che la rimunerazione può essere rifiutata per le prestazioni eccedenti questo limite. Il fornitore di prestazioni può quindi essere tenuto a restituire le rimunerazioni ottenute indebitamente. La restituzione può essere richiesta dall'assicurato o, conformemente all'articolo 89 capoverso 3 LAMal, dall'assicuratore secondo il sistema del terzo garante o secondo il sistema del terzo pagante. Gli assicuratori possono trattare in comune i dati relativi al genere e all'entità delle prestazioni fornite dai diversi fornitori di prestazioni, in particolare allo scopo di controllare e garantire l'economicità delle prestazioni ai sensi dell'articolo 56 LAMal (art. 76 lett. b OAMal).</p><p></p><p>Spetta quindi agli assicuratori-malattie, in qualità di organi d'esecuzione dell'assicurazione malattie sociale, procedere alla verifica del carattere economico delle prestazioni. Tale controllo costituisce un compito di diritto pubblico. Gli assicuratori-malattie hanno deciso di delegarlo a Santésuisse, la loro organizzazione mantello. Il motivo principale di tale delega risiede nel fatto che la maggior parte degli assicuratori-malattie non ha abbastanza assicurati in ogni Cantone per poter procedere in modo isolato a un confronto delle statistiche dei costi medi per ogni medico.</p><p></p><p>Trattandosi della verifica dell'economicità delle cure mediche di cui all'articolo 56 LAMal, il Tribunale federale delle assicurazioni (TFA), nella sua giurisprudenza costante, ritiene che il metodo analitico e il metodo statistico, o anche una loro combinazione, sono applicabili per determinare, in caso di sospetto di cure non economiche effettuate da un medico, se e in quale misura un tale calcolo è fondato. Il metodo analitico consiste nell'esaminare concretamente tutte le voci di una nota d'onorario per constatare se le misure diagnostiche o terapeutiche adottate sono giustificate, se non sono ripetute oltre il necessario o se la scelta di una misura più dispendiosa invece di una meno costosa è giustificata dalle circostanze. Data la natura prettamente personale del rapporto tra il medico e il paziente, i medici tentano generalmente di insistere sull'applicazione di questo metodo. Il metodo statistico consiste nel comparare la media dei costi delle cure di un medico sospettato di polipragmasia (iperconsumo medico) nell'esercizio della professione con la media dei costi delle cure dei suoi colleghi che esercitano la professione nelle stesse condizioni. Tale metodo implica che il confronto si basi su materiali sufficientemente simili, si estenda su un periodo sufficientemente lungo e che i rilevamenti statistici siano effettuati secondo gli stessi criteri. In una giurisprudenza sempre confermata, il TFA ritiene che qualora siano soddisfatte tali esigenze, si può concludere che \"è data polipragmasia ogni qualvolta un medico trasmette ad una cassa malati un numero importante di note d'onorario in media per un importo più elevato di quelle di altri medici della stessa regione e con una clientela simile, senza che egli sia in grado di far valere elementi particolari idonei ad influenzare la media\". Il TFA ha stabilito che per determinare se è data polipragmasia è preferibile, nella misura del possibile, optare per il metodo statistico piuttosto che per quello analitico: se da un lato quest'ultimo consente di accertare la tendenza a praticare una medicina dispendiosa, dall'altro non permette di definirne con precisione l'estensione, poiché l'esperto rileva soltanto i casi più flagranti. La scelta del metodo che permette di accertare l'esistenza di un iperconsumo medico rientra tuttavia nell'ambito dell'assunzione delle prove. Fino al 2000 la statistica effettuata da coloro che si occupavano della fatturazione in seno al Concordato degli assicuratori malattie svizzeri (CAMS; oggi Santésuisse) costituiva la base statistica riconosciuta dal TFA per il controllo del carattere economico dell'attività dei fornitori di prestazioni. Nell'attesa che venisse introdotto il TARMED, ma anche sulla scorta delle critiche mosse contro questa statistica, gli assicuratori-malattie hanno deciso di elaborare una base di dati di concezione fondamentalmente nuova denominata \"Pool di dati\" di Santésuisse. I dati sono rilevati in maniera del tutto diversa, anche se questo nuovo strumento permette una presentazione simile alla statistica precedente.</p><p></p><p>Tenuto conto delle precedenti considerazioni, il Consiglio federale può rispondere alle domande poste nel modo seguente:</p><p></p><p>Ad 1-5</p><p>Nel 2001, in Svizzera sono state avviate 50 procedure di restituzione davanti alle commissioni paritetiche e ai tribunali. Nel 2002 il numero di procedure è salito a circa 60. Le procedure avviate dagli assicuratori-malattie non interessano unicamente i medici generici, ma anche i reumatologi, i ginecologi, i chirurghi, i pediatri e gli psichiatri.</p><p></p><p>Effettivamente i generalisti sono i più toccati da tali procedure, anche perché costituiscono il gruppo di medici più numeroso e quindi quello con la maggior quantità di campioni utilizzabili per un confronto. Questo aspetto facilita il controllo del carattere economico della loro attività su una base statistica comparativa. L'Ufficio federale della sanità pubblica (UFSP) non dispone di dati precisi sull'ammontare globale delle restituzioni in Svizzera relativi ai diversi gruppi di medici e nemmeno sulla ripartizione per Cantone. Il motivo principale risiede nel fatto che numerose controversie si risolvono in modo extragiudiziale, a seguito di trattative tra gli assicuratori e i fornitori di prestazioni. Va rilevato che in generale, nel corso degli ultimi anni, in molti Cantoni non è stata avviata nessuna procedura di restituzione contro medici da parte di assicuratori-malattie. Per quanto concerne il loro utilizzo, va detto che gli importi restituiti agli assicuratori-malattie devono essere evidentemente messi a disposizione degli assicurati nell'ambito della copertura generale delle prestazioni loro fornite e quindi devono essere iscritti nel bilancio come entrate.</p><p></p><p>Ad 6-7</p><p>Il Consiglio federale e consapevole che il metodo statistico utilizzato da Santésuisse e riconosciuto dal TFA per controllare il carattere economico delle prestazioni contiene un certo potenziale di conflitto tra i medici e gli assicuratori, tenuto conto del fatto che le prospettive di questi gruppi d'interesse sono fondamentalmente diverse. Nella prassi quotidiana il medico attribuisce un'estrema importanza all'efficacia e all'opportunità di una cura, dando la precedenza alla qualità rispetto all'aspetto economico. In tal senso i medici non si riconoscono nel metodo statistico. È pur vero che lo strumento statistico di Santésuisse, segnatamente il pool di dati, non è esente da critiche. A questo proposito si può rilevare il carattere talvolta scarsamente omogeneo dei campioni di cure tra le regioni urbane e quelle rurali, anche se situate all'interno dello stesso Cantone; di qui la difficoltà a compararli, la non considerazione del criterio della qualità delle prestazioni, il confronto tra i fornitori di prestazioni orientati unicamente ai costi nonché la poca considerazione delle peculiarità degli studi medici. Occorre inoltre aggiungere che il pool di dati di Santésuisse, secondo quanto affermano gli stessi responsabili, è ancora in fase di test, il che spiega senza dubbio la presenza di alcune imperfezioni. Grazie alla collaborazione e alle osservazioni costruttive dei fornitori di prestazioni, Santésuisse dovrebbe tuttavia potervi rimediare. Nonostante le lacune, il metodo statistico adottato da Santésuisse offre il vantaggio non indifferente di permettere un esame standardizzato, ampio, rapido e continuo dell'economicità. Occorre inoltre rilevare che gli assicuratori-malattie applicano il metodo statistico in modo relativamente sfaccettato e che, in generale, essi tengono conto degli ultimi criteri stabiliti nella giurisprudenza del TFA, proprio per rimediare alla rigidità del metodo, principalmente orientato ai costi e alle indicazioni che sono fornite dai medici interessati. La gran parte dei casi in cui sussiste il sospetto di cure non economiche è in effetti regolata nell'ambito di discussioni informali tra l'assicuratore o gli assicuratori interessati e il fornitore di prestazioni in questione. Solo i casi più flagranti sono generalmente oggetto di procedure.</p><p></p><p>Ad 8-9</p><p>Il Consiglio federale non ha motivo di rimettere in causa il sistema attuale di controllo del carattere economico delle prestazioni voluto dal legislatore, e in particolare di assegnare questo compito all'UFSP: questo Ufficio non dispone né delle competenze né delle informazioni né tantomeno del personale necessari all'adempimento di tale compito. Va anche ricordato che i medici non sono sprovvisti di mezzi per difendersi contro gli assicuratori-malattie in caso di richieste di restituzione secondo l'articolo 56 LAMal. Nella convenzione quadro TARMED, conclusa tra Santésuisse e la Federazione svizzera dei medici, è infatti prevista l'istituzione da parte dei medici e degli assicurati di una commissione paritetica di fiducia (CPF) a livello sovracantonale, cantonale o regionale cui assegnare diversi compiti; fra questi, la verifica delle fatture dei medici contestate nonché della fondatezza di cure mediche rispetto ai criteri d'efficacia, opportunità ed economicità. Se la conciliazione davanti alla CPF fallisce, la legge prevede che il tribunale arbitrale del Cantone in cui è installato il fornitore di prestazioni è competente per decidere in caso di controversie tra assicuratori e fornitori di prestazioni vertenti segnatamente sul carattere economico delle prestazioni (art. 89 LAMal). Il tribunale si compone di un presidente neutrale, di un giudice professionista, e di rappresentanti in numero uguale degli assicuratori da un lato e dei fornitori di prestazioni dall'altro. Contro le decisioni emesse dai tribunali cantonali arbitrali può essere interposto ricorso al TFA di Lucerna. Detto questo, il Consiglio federale non si oppone a un intervento dell'UFSP, in qualità di autorità di sorveglianza delle due parti in causa, presso gli assicuratori e i fornitori di prestazioni, al fine di discutere eventuali miglioramenti da apportare al metodo di controllo attuale. Il Collegio governativo è tuttavia consapevole che sarà molto difficile, se non addirittura impossibile, mettere in atto un sistema che possa soddisfare tutte le parti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. A quanti medici Santésuisse ha chiesto restituzioni negli ultimi anni?</p><p>2. Quanti fra essi dispensano cure di base?</p><p>3. A quanto ammonta il totale degli importi e la parte chiesta ai medici che dispensano cure di base?</p><p>4. Come è ripartito il totale delle richieste di restituzione tra i Cantoni?</p><p>5. In che modo sono state investite o utilizzate in favore degli assicurati le somme di denaro restituite?</p><p>6. L'Ufficio federale della sanità pubblica è consapevole che le richieste di restituzione non concernono solo casi isolati, bensì numerosi medici che dispensano cure di base?</p><p>7. Quali conclusioni trae il Consiglio federale?</p><p>8. Visto che nella prassi Santésuisse considera in modo unilaterale il principio dell'economicità (economicità, opportunità, efficacia) sancito dalla LAMal, escludendo i criteri dell'opportunità e dell'efficacia, ci si può chiedere se in questo modo è messo a repentaglio il principio stesso delle cure di base così come il giuramento di Ippocrate e la Carta? Quali sono le ripercussioni sulla relazione che intercorre tra medico e paziente?</p><p>9. Considerato che sono parte in causa, gli assicuratori non sono in grado di giudicare sulla base di criteri scientifici e oggettivi i costi dei fornitori di prestazioni. Il compito di controllare i costi secondo i criteri di economicità, opportunità ed efficacia non dovrebbe essere affidato piuttosto all'Ufficio federale della sanità pubblica?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Assicurare le cure mediche di base"
    }
  ],
  "title": "Assicurare le cure mediche di base"
}