{
  "id": 20041161,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-12-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L04K10010204",
      "name": "Zusammenarbeit der Justizbehörden",
      "type": 1
    },
    {
      "key": "L04K04030108",
      "name": "Terrorismus",
      "type": 1
    },
    {
      "key": "L05K0804030101",
      "name": "Dienst für Analyse und Prävention",
      "type": 1
    },
    {
      "key": "L04K08040407",
      "name": "Bundesanwaltschaft",
      "type": 1
    },
    {
      "key": "L04K08060114",
      "name": "Zusammenarbeit der Verwaltungen",
      "type": 1
    },
    {
      "key": "L04K10010205",
      "name": "polizeiliche Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K03010507",
      "name": "Spanien",
      "type": 2
    },
    {
      "key": "L04K05010304",
      "name": "Justizvollzugsanstalt",
      "type": 2
    },
    {
      "key": "L04K05010301",
      "name": "Häftling",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-02-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1102978800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1109113200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-02-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1161",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Au terme de son enquête interne, le Département fédéral de justice et police est parvenu à la conclusion que le service d'analyse et de prévention de l'Office fédéral de la police a agi correctement et avec succès dans le cadre des compétences que lui confère la loi. Dès qu'il a eu connaissance des dimensions pénales de l'affaire, il a informé sur-le-champ le Ministère public de la Confédération et la Police judiciaire fédérale en leur faisant parvenir les pièces du dossier. Le parquet fédéral a ensuite ordonné l'ouverture d'une enquête de police judiciaire. Relevons à cet égard que, dans le cadre de l'affaire Achraf, la Délégation des commissions de gestion est en train d'examiner notamment le fonctionnement de la collaboration entre les organes fédéraux concernés.</p><p>2. En été 2004, l'Office fédéral de la police et le Ministère public de la Confédération ont déjà, indépendamment de cette affaire, conclu une convention réglant leur collaboration dans les secteurs de l'analyse et de la prévention. Comme aucune défaillance n'a été relevée en rapport à cette affaire, aucune autre mesure n'a été appliquée.</p><p>3./4. Le Conseil fédéral n'est pas en mesure de juger quelles étaient les informations dont disposaient les autorités espagnoles et à quel moment elles sont parvenues à leur connaissance. Aussi, ne peut-il pas apprécier si les informations échangées étaient complètes, si l'échange a eu lieu en temps opportun, quels intérêts espagnols auraient pu être concernés et de quelle manière ils auraient pu l'être. On ne saurait qualifier de défaillance le fait qu'Achraf a pu, grâce à la coopération entre la Suisse et l'Espagne en matière de renseignement, être identifié comme étant Kamel Saadi en détention en Suisse en vue du refoulement, et qu'il a pu faire ensuite l'objet d'une procédure judiciaire ordinaire.</p><p>5. La Suisse coopère depuis bien des années avec l'Espagne dans la lutte contre le terrorisme, que ce soit au niveau des services de renseignement ou dans le cadre de la procédure d'entraide judiciaire en matière pénale. Cette affaire est l'occasion pour toutes les autorités suisses intéressées de renforcer la coopération avec les services espagnols. Il n'est pas nécessaire de prendre des mesures spécifiques à l'échelon du Conseil fédéral.</p><p>6. Mohamed Achraf, alias Kamel Saadi, n'était justement pas en train de purger une peine de prison, mais se trouvait simplement en détention en vue de son refoulement. Or, les règles appliquées pour ce type de détention sont bien moins strictes que celles régissant la détention ordinaire, car elles sont uniquement destinées à assurer l'exécution de la procédure de refoulement lorsqu'une demande d'asile a été rejetée. On examine actuellement si, alors que les conditions de détention ont été améliorées à plusieurs reprises sur la base de la jurisprudence du Tribunal fédéral, il demeure possible de les durcir tout en respectant la Convention européenne des droits de l'homme. Cela dit, à ce jour, il n'y a pas lieu de durcir le régime de la détention prescrite en vue du refoulement de manière générale uniquement à cause de ce cas isolé. Il reste néanmoins à vérifier, dans le cadre des procédures pénales en cours en Suisse et en Espagne, si Mohamed Achraf a effectivement commis des infractions durant sa détention en vue du refoulement et, si tel est le cas, à examiner comment empêcher de tels agissements dans le futur.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les questions suivantes se posent en relation avec le cas Mohamed Achraf, alias Kamel Saali:</p><p>1. Y a-t-il eu manque de coopération entre le service d'analyse et de prévention, d'une part, et le Ministère public de la Confédération, d'autre part? Si oui, lequel?</p><p>2. Quelles seront les mesures prises pour remédier à cette situation?</p><p>3. Y a t-il eu des défaillances dans l'échange de renseignements entre l'Espagne et la Suisse? Si oui, lesquelles?</p><p>4. La réponse à la question 3 est-elle différente selon le point de vue suisse ou espagnol? Dans quelle mesure?</p><p>5. Quelles sont les mesures envisagées pour améliorer l'échange d'informations entre la Suisse et l'Espagne en matière de lutte contre le terrorisme?</p><p>6. Des mesures ont-elles été prises dans les établissements pénitentiaires après l'affaire Mohamed Achraf (qui a tenté d'organiser un attentat terroriste de sa cellule) pour contrecarrer de tels agissements à l'avenir?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'affaire Mohammed Achraf"
    }
  ],
  "title": "L'affaire Mohammed Achraf"
}