{
  "id": 20043068,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2449,
      "gender": "m",
      "id": 396,
      "name": "Waber Christian",
      "officialDenomination": "Waber"
    },
    "faction": {
      "abbreviation": "Groupe E",
      "id": 102,
      "name": "Groupe PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-03-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L04K01010211",
      "name": "Prostitution",
      "type": 1
    },
    {
      "key": "L06K010204010102",
      "name": "Wohnzone",
      "type": 1
    },
    {
      "key": "L04K01010204",
      "name": "Cabaret-Tänzerin",
      "type": 1
    },
    {
      "key": "L05K0102030102",
      "name": "Bauordnung",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-06-18T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-05-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079305200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "faction": {
        "abbreviation": "Groupe E",
        "id": 102,
        "name": "Groupe PEV/UDF"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3068",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'industrie du sexe est un secteur en pleine croissance dans notre pays. Désignés comme cabarets ou salons de massage, les établissements destinés à la prostitution, signalés par des lampes rouges, lancent des appels éhontés à proximité des zones d'habitation, et même au coeur de celles-ci. Le long des autoroutes, particulièrement au pied du Jura dans les cantons d'Argovie et de Soleure, le commerce du plaisir et du vice est en pleine expansion. Le fait que les \"danseuses\" travaillant dans ces établissements n'ont souvent pas de permis de séjour et qu'elles sont les victimes de réseaux de traite d'êtres humains est un secret de Polichinelle. A la merci de leurs maquereaux et de leurs clients, elles sont forcées d'avoir des rapports sexuels non protégés. Des mesures visant à protéger ces femmes et la population en général doivent être prises et appliquées.</p><p>La demande de femmes \"exotiques\" et d'aventures sexuelles est de plus en plus importante en Suisse; ce facteur contribue grandement à la croissance du marché de la prostitution (pull factor). Les annonces paraissant dans les rubriques \"sexe\", par ailleurs interdites, aux termes de l'article 197 chiffre 1 du Code pénal (pornographie), dans les médias accessibles à tous, favorisent cette demande. Les établissements destinés à la prostitution, situés dans les zones d'habitation et le long des axes routiers principaux, proposent des spectacles ostentatoires, qui sont perçus comme une incitation à la débauche par la population (y compris les jeunes). De fait, ces établissements ne s'adressent donc pas uniquement à une clientèle adulte.</p><p>C'est pourquoi le Conseil fédéral est chargé:</p><p>1. d'adapter les principes régissant l'aménagement prévus par la loi fédérale sur l'aménagement du territoire (art. 3) afin d'interdire les établissements destinés à la prostitution dans les zones d'habitation;</p><p>2. de créer une base légale qui limite, dans toute la Suisse, le caractère ostentatoire de ces établissements.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Conformément à la répartition constitutionnelle des compétences entre Confédération et cantons, la loi fédérale du 22 juin 1979 sur l'aménagement du territoire (LAT; RS 700) est conçue comme une loi-cadre. Seuls les thèmes centraux, dont font notamment partie les constructions hors des zones à bâtir, peuvent être réglementées de manière largement autonome par la Confédération.</p><p>En mentionnant explicitement les zones d'habitation, l'auteur de la motion fait référence au niveau du plan d'affectation. Or, ce domaine relève de la compétence des cantons et des communes. L'industrie du sexe évoquée dans la motion doit être qualifiée d'activité artisanale et ne peut être compatible avec une zone d'habitation pure. La demande de l'auteur de la motion peut, aujourd'hui déjà, trouver une réponse par la mise en place d'un dispositif juridique approprié régissant les différentes zones d'affectation.</p><p>Il serait disproportionné d'ajouter les détails réglementaires mentionnés par l'auteur de la motion aux principes de l'aménagement du territoire prévus dans la LAT, principes qui doivent demeurer généraux.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer une base légale interdisant, ou pour le moins limitant, le caractère ostentatoire des \"établissements destinés à la prostitution\" et leur présence dans les zones d'habitation.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Etablissements destinés à la prostitution. Restrictions"
    }
  ],
  "title": "Etablissements destinés à la prostitution. Restrictions"
}