{
  "id": 20041026,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2644,
      "gender": "m",
      "id": 1233,
      "name": "Rutschmann Hans",
      "officialDenomination": "Rutschmann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L04K04020307",
      "name": "militärische Ausbildung",
      "type": 1
    },
    {
      "key": "L05K0402030301",
      "name": "Offizier",
      "type": 1
    },
    {
      "key": "L04K04020303",
      "name": "Armeeangehöriger",
      "type": 1
    },
    {
      "key": "L05K0702010103",
      "name": "Lohn",
      "type": 1
    },
    {
      "key": "L04K04020306",
      "name": "Armeereform",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079478000000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1084831200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-05-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1026",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Für die \"Armee XXI\" mit ihren markant veränderten Kaderlaufbahnen und der neuen Gradstruktur musste eine neue Regelung für die Soldzulage erarbeitet werden. Die Entwicklung der Lösungen fiel dabei in eine Zeit, in der die Laufbahnmodelle noch nicht definitiv festgelegt waren. Mit der Konzentration der Soldzulage auf den Praktischen Dienst während der Verbandsausbildung sollte ein Akzent gesetzt werden - nämlich die Honorierung jenes Kaders, das seine Kaderausbildung bis zur Beförderung bestanden hat und im neuen Grad seinen Praktischen Dienst in effektiver Führungsverantwortung leistet. Mit Rücksicht auf die schlechte Finanzlage des VBS wurde die Soldzulage allerdings kostenneutral zu \"Armee 95\" konzipiert.</p><p>Auf eine Übergangsregelung für die Soldzulage der Kaderanwärter, die einen Teil ihrer Ausbildungsdienste in der \"Armee 95\" und den Rest in der \"Armee XXI\" leisten, wurde verzichtet. Angesichts der Vielfalt der Varianten wären individuell befriedigende Lösungen kaum machbar gewesen.</p><p>In der Praxis hat sich nun rasch gezeigt, dass auf diese Weise die Bedürfnisse unserer Kaderanwärter ungenügend abgedeckt werden. Insbesondere wünschen die Kaderanwärter eher eine kontinuierliche Zulage während dem Gros ihrer Dienstzeit, um ihre zivil laufenden finanziellen Verpflichtungen einhalten zu können.</p><p>Zurzeit wird eine verbesserte Lösung für die Soldzulagen erarbeitet. Dabei sollen auch bereits aus dem Dienst entlassene Kader in den Genuss einer allfälligen Nachzahlung kommen können. Es soll dabei keine Kaderstufe gegenüber der \"Armee 95\" benachteiligt werden. Das wird allerdings nicht mehr kostenneutral möglich sein. Das VBS wird dem Bundesrat einen entsprechenden Antrag zu einer Änderung der Verordnung über die Verwaltung der Armee vorlegen.</p><p>Der Bundesrat beantwortet die einzelnen Fragen wie folgt:</p><p>1. Es wird zurzeit eine Lösung erarbeitet, damit Anwärter aus der \"Armee 95\", welche ihre Weiterausbildung in der \"Armee XXI\" abschliessen, eine Entschädigung auf dem Niveau der \"Armee 95\" erhalten.</p><p>2. Die Information der Betroffenen gehört bei jedem Vorhaben zu einer der wichtigsten Aufgaben. Der Bundesrat bedauert, dass diese Information nicht optimal erfolgte. Die Fehler wurden erkannt und die Verantwortlichen sensibilisiert. Der Chef VBS hat inzwischen die betroffenen Schulen und Lehrgänge über das beabsichtigte weitere Vorgehen ins Bild gesetzt. Zudem wurden weitere Massnahmen zur Information der Armeeangehörigen und der Öffentlichkeit getroffen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die aus der \"Armee 95\" zur Weiterausbildung in der neuen Armee vorgeschlagenen Unteroffiziere haben ihren Grad in der alten Organisation korrekt abverdient und wurden gemäss den dannzumal geltenden Bestimmungen entschädigt. Bei ihrer Vorschlagserteilung wurde ihnen ein Mehrverdienst (EO, Sold und Soldzulage) versprochen.</p><p>Mit der \"Armee XXI\" haben sich die Spielregeln bezüglich Entschädigung ohne weitere Information an die Betroffenen erheblich verschlechtert. In der neuen Armee entfällt die als Soldzulage ausbezahlte Entschädigung von 30 Franken pro Tag während des Offizierslehrgangs (4 Wochen) und der Offiziersschule (15 Wochen). Für den Offiziersanwärter ergibt das einen Minderverdienst gegenüber der \"Armee 95\" von 4115.50 Franken. Dafür erhält er später während der Verbandsausbildung einen zusätzlichen Betrag von 1220 Franken. Somit ergibt sich eine gesamthafte Reduktion der Entschädigung gegenüber der \"Armee 95\" von 2895 Franken. Das gleiche Problem stellt sich zudem auch für die höheren Unteroffiziere.</p><p>Diese Problemstellung ist Anfang dieses Jahres aufgetaucht und hat unter den Betroffenen einige Unruhe ausgelöst. Über einzelne Regionalmedien ist darüber auch berichtet worden. Den betroffenen Wehrmännern hat man damals die Lösung dieses Problems versprochen. Bisher wurde das Problem offenbar jedoch nicht gelöst, sodass verschiedene Offiziersanwärter in finanzielle Schwierigkeiten geraten sind.</p><p>Der Bundesrat wird deshalb gebeten, folgende Fragen zu beantworten:</p><p>1. Wird den Anwärtern aus der \"Armee 95\", welche für eine Weiterbildung vorgeschlagen sind, die versprochene Entschädigung auf dem Niveau der \"Armee 95\" ausbezahlt?</p><p>2. Welche Vorkehrungen werden getroffen, damit sich ähnliche Vorkommnisse ohne vorgängige Information der Betroffenen nicht wiederholen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Soldzulage für Armeeangehörige"
    }
  ],
  "title": "Soldzulage für Armeeangehörige"
}