{
  "id": 20043334,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2393,
      "gender": "m",
      "id": 330,
      "name": "Hochreutener Norbert",
      "officialDenomination": "Hochreutener"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-06-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L04K01030304",
      "name": "Familienpolitik",
      "type": 1
    },
    {
      "key": "L06K010401010101",
      "name": "AHV-Beiträge",
      "type": 1
    },
    {
      "key": "L04K01040117",
      "name": "Sozialabgabe",
      "type": 1
    },
    {
      "key": "L04K01040108",
      "name": "Familienzulage",
      "type": 1
    },
    {
      "key": "L04K01070302",
      "name": "Bevölkerungspolitik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-06-06T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-09-01T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1087336800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1149544800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2578,
        "gender": "m",
        "id": 1059,
        "name": "Brun Franz",
        "officialDenomination": "Brun Franz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2607,
        "gender": "m",
        "id": 1136,
        "name": "Jermann Walter",
        "officialDenomination": "Jermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3334",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans le rapport de l'Etat-major de prospective de l'administration fédérale intitulé \"Défis 2003-2007. Evolution des tendances et thèmes futurs de la politique fédérale\", on peut lire notamment ceci sous la rubrique consacrée à la sécurité sociale: \".... le vieillissement de la population grève lourdement le système de sécurité sociale .... Les prestations familiales, plutôt faibles en comparaison avec d'autres pays, pourraient bientôt s'avérer insuffisantes et la charge économique que représentent les enfants pourrait générer des tensions sociales entre les différentes générations. Alors que le taux de natalité est de plus en plus bas, tant les individus que l'économie recherchent une participation accrue des parents à la vie professionnelle. Dans ce contexte, une réforme approfondie de la politique familiale .... devrait prendre de plus en plus d'importance. Un renforcement de la nouvelle orientation de la politique familiale améliorerait par ailleurs à long terme la viabilité de l'assurance-vieillesse.\"</p><p>Eu égard aux buts sociaux énoncés dans la Constitution fédérale du 1er janvier 2000, qui font de la protection et de l'encouragement des familles des tâches incombant à la Confédération, la 12e révision de l'AVS nous offre l'occasion d'aménager le système des primes et des rentes d'une manière qui soit favorable aux familles, équitable pour les différentes générations, mais aussi solidaire. Il s'agit d'instaurer un système de rentes qui soit équitable pour toutes les générations et pour les familles avec enfants. Un des moyens d'y parvenir consiste à prendre en considération les prestations que les familles fournissent à la société dans le cadre du système d'assurance, en compensant de façon adéquate les charges accrues qu'elles supportent pour le bien de l'Etat et de la société par une réduction des cotisations qu'elles paient au titre de l'assurance sociale la plus importante. La Suisse fait partie des pays où il n'y a pas simplement \"trop\" de personnes âgées en raison de l'espérance de vie élevée - réjouissante en soi -, mais surtout où il y a trop peu d'enfants. C'est pourquoi l'Etat a pour tâche prioritaire, dans sa politique sociale, l'encouragement des familles. Le moyen d'incitation le plus simple et ayant des effets immédiats pour les jeunes familles avec enfants consiste à réviser l'AVS de manière à tenir compte des prestations que les familles fournissent en faveur de l'Etat et de la collectivité.</p><p>Il s'agit en quelque sorte d'indemniser les familles pour les prestations d'éducation qu'elles fournissent en réduisant les cotisations AVS de leurs membres (bonus pour enfant) sans pour autant réduire les rentes auxquelles ils auront droit au moment de la retraite. Pour compenser la baisse des recettes et pour qu'il n'y ait aucune incidence sur les coûts, il faudra relever les cotisations des assurés sans enfant au nom du contrat entre les générations.</p><p>Le système devra être aménagé de telle sorte qu'il ne génère pas de travaux administratifs supplémentaires pour les entreprises, notamment pour les PME. Cela devrait être tout à fait possible étant donné qu'elles doivent de toute façon tenir compte du nombre d'enfants en raison des allocations auxquelles elles donnent droit.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il est important aux yeux du Conseil fédéral qu'une politique familiale active soit menée à tous les niveaux de l'Etat pour favoriser la cohésion sociale. L'AVS - instrument par excellence de la solidarité entre les générations - dépend particulièrement de la jeune génération. Les enfants ne contribuent pas seulement à l'épanouissement personnel; bien plus, ils assurent également la pérennité du contrat entre les générations. Voilà pourquoi l'idée de base de la motion, selon laquelle les charges supplémentaires engendrées par les enfants doivent être assumées par la société tout entière et non pas par les seules familles, est bienvenue en soi. De prime abord, l'idée de réaliser un tel système de compensation semble certes logique, puisque le bénéfice de l'AVS sera considérable lorsque les enfants d'aujourd'hui seront en âge de cotiser. On peut cependant se demander si une telle mesure est appropriée d'un point de vue sociopolitique et si elle est vraiment efficace en termes d'incitation.</p><p>L'AVS est une assurance générale et obligatoire qui couvre toute la population suisse. Les rentes de survivants et les rentes pour enfants notamment sont des prestations conçues spécialement pour les familles. L'AVS favorise déjà la solidarité avec les familles, puisque ces prestations sont également financées par des assurés extérieurs à la famille. La 10e révision de l'AVS a encore renforcé le phénomène en introduisant les bonifications pour tâches éducatives, versées aux assurés pour chaque année consacrée à l'éducation des enfants, jusqu'à ce que tous les enfants aient 16 ans révolus.</p><p>La motion prévoit de réduire les cotisations AVS des familles, quelle que soit leur capacité financière, et ce aux frais des assurés sans enfants, dont les cotisations (toujours sans tenir compte de la capacité financière) devraient être relevées pour compenser la baisse de recettes. Pour des raisons de principe, le Conseil fédéral rejette un système de cotisation qui favoriserait une certaine catégorie de cotisants aux dépens d'une autre catégorie de cotisants pour des raisons étrangères à l'assurance. Pour des raisons de politique économique et sociale entre autres, un tel système finirait, à long terme, par privilégier différentes catégories de personnes et porter préjudice au principe de la solidarité. Des objectifs tels que ceux visés dans la motion peuvent être atteints grâce à des mesures de politique familiale et économique ciblées, et non pas par des modifications du système de cotisations de l'AVS.</p><p>L'auteur de la motion veut manifestement augmenter - par des réductions de cotisations AVS - les ressources des familles afin d'indemniser les prestations d'éducation qu'elles fournissent. La motion ne précise pas dans quelle mesure les cotisations des familles devraient être réduites. Pourtant, même une réduction généreuse ne serait pas forcément suffisante pour permettre aux petits et moyens revenus de compenser les dépenses supplémentaires engendrées par la garde des enfants. Par ailleurs, les hauts revenus bénéficieraient davantage d'une réduction du taux de cotisation que les bas revenus. Le but poursuivi par l'auteur de la motion peut cependant être atteint par des mesures de compensation des charges familiales: allocations familiales, déductions pour enfants (impôts), bourses, etc. De telles mesures assurent des ressources plus élevées aux familles. Le Conseil fédéral ne voit pas pourquoi appliquer à l'AVS le principe de la compensation des charges familiales. La motion demande par ailleurs que l'introduction d'un bonus pour enfant dans l'AVS ne génère pas de travaux administratifs supplémentaires pour les entreprises et les PME. Il est difficile, à cette date, de prévoir l'importance des travaux supplémentaires éventuels. Quoi qu'il en soit, la proposition ne pourrait être réalisée sans coûts supplémentaires. Recenser les ayants droit aux bonus et procéder aux déductions - dont le montant varierait en fonction de différentes catégories de salariés - impliquerait un surcroît de tâches administratives qu'il ne faut pas sous-estimer, notamment pour les employeurs tenus d'établir un décompte et de cotiser.</p><p>Toutes ces raisons incitent le Conseil fédéral à rejeter la motion, ce qui ne signifie pas pour autant qu'il ne reconnaisse pas la nécessité de soutenir les familles. Des mesures permettant de mieux concilier vie familiale et activité professionnelle ont d'ailleurs été mises en train ces derniers temps, au niveau fédéral également. Les aides financières à l'accueil extrafamilial pour enfants, qui, depuis le 1er février 2003, soutiennent la création de places d'accueil, en sont un exemple. Des structures d'accueil pour enfants bien développées permettraient d'éviter les diminutions de revenu occasionnées par la garde d'enfants lorsque lorsqu'un parent arrête de travailler pour s'occuper de son enfant. L'introduction des allocations de maternité constituera également un pas important dans cette direction.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé, au plus tard à la faveur de la prochaine révision de l'AVS, de présenter un projet visant à encourager les familles par un allègement de leurs charges durant la phase d'éducation, au nom du contrat entre les générations, plus précisément par une réduction des cotisations AVS (pourcentage du salaire), sans qu'il y ait pour autant réduction des rentes dues au moment de la retraite. On aménagera ce système destiné à soutenir les familles de façon à ce qu'il n'ait aucune incidence sur les coûts, à savoir en compensant la baisse des recettes par un relèvement des cotisations des assurés sans enfant.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Soutenir les familles par une réduction des cotisations AVS"
    }
  ],
  "title": "Soutenir les familles par une réduction des cotisations AVS"
}