{
  "id": 20045261,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2519,
      "gender": "m",
      "id": 542,
      "name": "Mörgeli Christoph",
      "officialDenomination": "Mörgeli"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-12-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L05K0303010602",
      "name": "Irak",
      "type": 1
    },
    {
      "key": "L05K1101010201",
      "name": "Schuldennachlass",
      "type": 1
    },
    {
      "key": "L05K0701030304",
      "name": "Exportrisikoversicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1102892400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "04.5261",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>- Les créances de la Suisse sur l'Irak rééchelonnées dans le cadre du Club de Paris proviennent d'exportations couvertes par la garantie suisse contre les risques à l'exportation (GRE) durant les années 1970 et 1980. Elles se montent à un total de quelque 330 millions de francs.</p><p>- Le Club de Paris est un groupe informel de 19 nations détenant des créances importantes sur des pays débiteurs. La Suisse compte parmi ces pays créanciers. Etant un pays de petite taille, elle a tout intérêt à se joindre à d'autres pays créanciers afin de minimiser les pertes liées aux arriérés. La Suisse détient moins de 1 pour cent des créances que les membres du Club de Paris ont sur l'Irak.</p><p>- Dans le cas de ce pays ne remboursant plus depuis des années, le rééchelonnement et la réduction de la dette convenus au sein du Club de Paris vont permettre de recouvrer 20 pour cent des créances. D'après l'accord atteint au sein du Club de Paris, les 80 pour cent restants seront annulés, sachant que cette annulation sera progressive et liée aux progrès réalisés dans le cadre des programmes prévus par le Fonds monétaire international.</p><p>- Il est dans l'intérêt des créanciers que l'Irak parvienne à une situation de dette soutenable puisque c'est la seule solution pour que le pays rembourse ses dettes, même partiellement.</p><p>- Dans le cas de l'Irak, les créances ouvertes depuis des décennies ont déjà été amorties dans la comptabilité de la GRE. De ce fait, la remise de la dette dont il est question aujourd'hui n'entraînera plus de frais ni pour la GRE, ni pour la Confédération.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Suisse réduit la dette de l'Irak d'environ 264 millions de francs sur une dette totale de 330 millions. D'après le SECO, cette réduction de dette devrait permettre à l'Irak de parvenir à \"une situation d'endettement soutenable\" et de libérer des fonds pour la reconstruction du pays.</p><p>Je demande au Conseil fédéral s'il juge opportun de cofinancer ainsi la guerre en Irak, et qui va concrètement supporter la charge de ces 264 millions de francs.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réduction de la dette de l'Irak"
    }
  ],
  "title": "Réduction de la dette de l'Irak"
}