{
  "id": 20043606,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2603,
      "gender": "f",
      "id": 1146,
      "name": "Huguenin Marianne",
      "officialDenomination": "Huguenin"
    },
    "faction": {
      "abbreviation": "Non iscritto",
      "id": 99,
      "name": "Non iscritto"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-10-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L05K1704010104",
      "name": "Paraffin",
      "type": 1
    },
    {
      "key": "L05K0705010105",
      "name": "kosmetisches Erzeugnis",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L04K08040110",
      "name": "Schweizerisches Heilmittelinstitut",
      "type": 1
    },
    {
      "key": "L05K0107030401",
      "name": "Mutterschaft",
      "type": 2
    },
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 2
    },
    {
      "key": "L05K0105050901",
      "name": "Gesundheitsüberwachung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2004-12-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1097186400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2633,
        "gender": "m",
        "id": 1160,
        "name": "Vanek Pierre",
        "officialDenomination": "Vanek"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2603,
        "gender": "f",
        "id": 1146,
        "name": "Huguenin Marianne",
        "officialDenomination": "Huguenin"
      },
      "faction": {
        "abbreviation": "Non iscritto",
        "id": 99,
        "name": "Non iscritto"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3606",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 24 gennaio 2003, nell'ambito di una riunione con rappresentanti dell'Ufficio federale della sanità pubblica (UFSP) e di Swissmedic, due collaboratori del Laboratorio cantonale di Zurigo hanno presentato il loro studio sulle paraffine minerali presenti nel latte materno, fornendo informazioni sulla prevista pubblicazione del lavoro. I risultati dello studio sono stati pubblicati nel rapporto annuale 2002 del Laboratorio cantonale, nell'agosto 2003. In esso, tuttavia, si fa notare che lo studio non è riuscito a dare una risposta soddisfacente in merito ad un'eventuale pericolosità delle paraffine contenute nelle pomate per il seno, sollevando invece parecchi dubbi sulle modalità d'esecuzione e sui risultati dello studio. Si insiste sul fatto che lo studio non mette in dubbio il principio stesso dell'allattamento al seno e si fa infine notare l'importanza inestimabile del latte materno per il lattante.</p><p></p><p>Ad 1: Con il comunicato stampa del 9 dicembre 2003, che era stato ripreso da diversi giornali, l'UFSP mirava a due obiettivi: innanzitutto non mettere in discussione l'importanza dell'allattamento al seno onde evitare che le madri in fase di allattamento potessero provare un sentimento di insicurezza. In secondo luogo, agire secondo il principio della precauzionalità accennando alla possibile esistenza del problema e informando sulla possibilità di ridurre l'esposizione alle paraffine minerali. Dato che per i cosmetici non sussiste un obbligo di omologazione, l'UFSP non dispone di un elenco di tutti i prodotti di cosmesi contenenti tali sostanze. Tuttavia le componenti devono essere dichiarate sul prodotto, al fine di garantire al consumatore una sufficiente trasparenza. L'autorità competente per l'omologazione dei medicinali e per la sorveglianza del mercato è Swissmedic. Visto che durante l'allattamento sono utilizzati per la cura del seno sia cosmetici che medicinali, è più opportuno indicare esclusivamente le componenti problematiche che pubblicare un elenco incompleto dei prodotti. Un tale elenco potrebbe spingere al consumo di altri prodotti il cui tenore di paraffine minerali potrebbe rivelarsi ancora più elevato.</p><p>Nel Compendio svizzero dei medicamenti, distribuito a tutti i medici e a tutti gli ospedali e a disposizione di numerosi professionisti del campo della medicina, sono pubblicati dati inerenti a tutti i medicamenti omologati in Svizzera. Per quanto concerne i principi attivi, sussiste l'obbligo della piena dichiarazione, mentre per le sostanze ausiliarie l'indicazione è facoltativa. Nei preparati in questione, Vita-Merfen e Bepanthen, le sostanze ausiliarie sono indicate. Per il personale specializzato è quindi possibile valutare nel singolo caso quali sono i prodotti più appropriati.</p><p></p><p>Ad 2: Nel suo ambito di competenze Swissmedic è un'autorità autonoma e risponde essa stessa delle proprie decisioni. Per ragioni legate al carattere sperimentale, ha potuto accettare solo con riserve i risultati dello studio compiuto dal Laboratorio cantonale di Zurigo. Inoltre, dopo aver analizzato attentamente i fatti, Swissmedic è giunta alla conclusione che i dati finora a disposizione non giustificano provvedimenti urgenti e di vasta portata per quanto attiene alla paraffina. Secondo Swissmedic la misura adottata dall'UFSP è sufficiente, appropriata e proporzionata. Anche se dall'analisi della relazione rischi-benefici non vi è la necessità di agire, l'informazione di Swissmedic destinata ai pazienti (foglietto illustrativo) in futuro sarà completata con un'indicazione che risponda alle esigenze della prassi. Nella rubrica delle modalità d'uso figurerà l'indicazione seguente: \"Prima di attaccare il bambino al seno occorre togliere accuratamente e completamente la crema o la pomata ancora presente sui capezzoli\".</p><p></p><p>Ad 3: Per i prodotti omologati presso Swissmedic, l'UFSP non può esigere dai fabbricanti o dai distributori dati supplementari concernenti le componenti. Swissmedic ha la competenza esclusiva in questo ambito. Ma l'UFSP non è neanche al corrente dei dati concernenti i cosmetici, dato che per questi prodotti non vige alcun obbligo di omologazione (cfr. risposta 1). Per queste ragioni l'UFSP non ha potuto effettuare un'indagine completa presso le ditte di cosmetici che fabbricano tali tipi di prodotti. Le ditte farmaceutiche si sono rivolte all'UFSP solo a causa dell'impatto negativo che il comunicato stampa ha avuto sul loro volume d'affari. Su domanda dell'UFSP, le ditte farmaceutiche interessate hanno fornito dati supplementari sulle paraffine utilizzate nei loro prodotti. In seguito a queste informazioni, l'UFSP ha pubblicato nel suo bollettino del 7 giugno 2004 informazioni in merito alla differenziazione dei diversi tipi di paraffina e alla problematica ad essa legata.</p><p></p><p>Ad 4: Attualmente, tra i lassativi contenenti paraffina, quattro preparati sono ancora omologati e probabilmente solo in rari casi sono fabbricati anche come preparazioni magistrali di ricette o come preparati farmaceutici speciali.</p><p>Nel rapporto mensile dell'UICM 12/1994 sono state pubblicate le modalità d'uso raccomandate per i preparati contenenti paraffina: essi possono essere somministrati ai lattanti, ad esempio, solo su prescrizione medica. Dare lassativi contenenti paraffina ai lattanti può essere pericoloso perché invece di essere deglutiti vi è il rischio che siano aspirati. I medici sono ben consapevoli della problematicità della terapia orale per questo gruppo di età. Anche nell'informazione destinata ai pazienti si fa riferimento a queste istruzioni.</p><p>Numerose associazioni internazionali specializzate, in base al risultato positivo della relazione rischi-benefici in un confronto con altri trattamenti, sostengono invece che i lassativi contenenti paraffina sono tra le forme terapeutiche da preferire per i bambini a partire da due anni. Per la somministrazione di questi farmaci a bambini sotto i dodici anni la prescrizione medica è sempre obbligatoria. Gli specialisti sono al corrente del fatto che per i lattanti vi è una soluzione alternativa: la somministrazione di lassativi più blandi.</p><p></p><p>I dati di cui si dispone attualmente non sono sufficientemente indicativi per permettere di trarre conclusioni in merito alla pericolosità delle paraffine minerali sull'essere umano. È risaputo che tali sostanze si accumulano nel grasso corporeo, ma si sa anche che tale fenomeno è reversibile. Secondo Swissmedic, anche sul piano internazionale la presenza di paraffine nei prodotti per la cura del seno e nei lassativi non costituisce un problema preoccupante.</p><p></p><p>Swissmedic ritiene quindi che in questo campo non si impongano particolari provvedimenti. Per quanto concerne gli effetti delle paraffine, il Consiglio federale considera la misura dell'UFSP proporzionata e sufficiente.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel dicembre 2003, l'UFSP rendeva attenti (in seguito a uno studio condotto dal Laboratorio cantonale di Zurigo) sulla presenza di paraffine minerali nel latte materno. Si tratta di oli minerali la cui origine è da ricercare principalmente nelle pomate per il seno utilizzate dalle donne durante il periodo di allattamento. Anche se attualmente non è provato che la paraffina minerale possa avere degli effetti negativi sull'organismo, il principio di precauzione esige che si riduca l'esposizione a questa sostanza, in particolare nei lattanti. Nel suo bollettino, l'UFSP raccomandava quindi alle professioni sanitarie di evitare le pomate incriminate contenenti vaselina.</p><p>Nel numero di giugno 2004 del suo bollettino, l'UFSP reiterava la sua raccomandazione, informando che da \"poco tempo\" si era instaurata una collaborazione con l'industria, grazie alla quale era possibile raccogliere le informazioni necessarie sui prodotti in questione. Erano inoltre precisate le specifiche dettagliate richieste delle paraffine contenute.</p><p>Queste specifiche riguardavano i cosmetici che rientrano nelle competenze dell'UFSP e i prodotti farmaceutici sottoposti all'obbligo di omologazione da parte di Swissmedic.</p><p>In base alle precedenti considerazioni invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. I principali prodotti farmaceutici in questione sono il Bepanthen e il Vita-Merfen. Nelle sue due raccomandazioni, l'UFSP non li ha menzionati; il loro nome figura solo in un elenco pubblicato dalla Fondazione svizzera per la promozione dell'allattamento al seno. Dato che i medici cui è destinata l'informazione dovrebbero sapere che i prodotti menzionati - prescritti molto frequentemente - sono a base di vaselina, una messa in guardia più esplicita che indicasse i nomi commerciali delle sostanze in questione sarebbe sicuramente più efficace. Cosa impedisce all'UFSP di agire in questo senso?</p><p>2. Il Bepanthen, prodotto dalla ditta Roche, e il Vita-Merfen, fabbricato dalla Novartis, sono omologati da Swissmedic. Sembra che sia stato difficile per l'UFSP ottenere la collaborazione di Swissmedic in questa vicenda. Pare che solo parecchi mesi dopo le prime raccomandazioni sia stato possibile ricevere \"le specifiche concernenti i prodotti\" da alcune ditte. Non sarebbe logico che Swissmedic, in qualità di organo di diritto pubblico della Confederazione integrato nel Dipartimento federale dell'interno, fosse subordinato all'UFSP quando questioni di sanità pubblica lo esigono?</p><p>3. Sembra anche che sia stato difficile ottenere informazioni da alcune ditte. Di quali mezzi dispone l'UFSP per imporre a un'azienda privata, se necessario, di rendere pubblico l'elenco delle componenti di una sostanza se questa è sospettata di mettere in pericolo la salute?</p><p>4. D'altro canto, le paraffine sono presenti nei prodotti e nei preparati farmaceutici somministrati per via orale durante periodi relativamente lunghi, per esempio nel trattamento contro la costipazione, segnatamente nei lattanti. Nonostante l'agitazione sollevata nel corpo medico, Swissmedic non si è espressa in merito. Non rientra nelle competenze dell'Istituto svizzero degli agenti terapeutici prendere posizione su questo tema?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Pomate per il seno contenenti paraffina. Ruolo di Swissmedic"
    }
  ],
  "title": "Pomate per il seno contenenti paraffina. Ruolo di Swissmedic"
}