{
  "id": 20041016,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;08",
  "affairType": {
    "abbreviation": "DA",
    "id": 19,
    "name": "Dringliche Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2354,
      "gender": "f",
      "id": 273,
      "name": "Gadient Brigitta M.",
      "officialDenomination": "Gadient"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-03-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L03K130301",
      "name": "Bildungspolitik",
      "type": 1
    },
    {
      "key": "L04K13020506",
      "name": "Volksschule",
      "type": 1
    },
    {
      "key": "L04K05020307",
      "name": "Recht auf Bildung",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K10010407",
      "name": "Hilfe im Ausbildungswesen",
      "type": 1
    },
    {
      "key": "L04K13020504",
      "name": "Primarstufe",
      "type": 2
    },
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 2
    },
    {
      "key": "L04K13030117",
      "name": "Zugang zur Bildung",
      "type": 2
    },
    {
      "key": "L04K10020110",
      "name": "Nord-Süd-Beziehungen",
      "type": 2
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 2
    },
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-04-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079305200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1081288800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-04-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1016",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Erziehung und die Grundschulbildung spielen eine zentrale Rolle bei der Armutsbekämpfung. Diese bildet das Fundament der Millennium-Entwicklungsziele (Millennium Development Goals; MDG) und eines der Schwerpunktthemen der schweizerischen Aussenpolitik. Für die technische Zusammenarbeit und die Finanzhilfe zugunsten der Entwicklungsländer stellt sie sogar eine Kernaufgabe dar.</p><p>Die Schweiz betrachtet im Rahmen ihrer technischen und finanziellen Zusammenarbeit die Armut als ein vielschichtiges und nicht rein wirtschaftliches Phänomen, das nur durch ein Zusammenspiel von Interventionen in unterschiedlichen Schlüsselbereichen beseitigt werden kann. Zu einem dieser Bereiche zählt die soziale Entwicklung, zu deren Eckpfeilern u. a. die Erziehung und Bildung gehören.</p><p>Die Schweiz ist sich der Schlüsselrolle, welche die Bildung für die Entwicklung spielt, bewusst und setzt sich in diesem Sinn sowohl auf bilateraler als auch multilateraler Ebene zur Erfüllung des Zieles \"Bildung für alle\" bis 2015 ein. Sie hat an den Weltgipfeln teilgenommen, an denen die internationale Gemeinschaft dazu aufgefordert wurde, die Bildung als eine prioritäre Aufgabe auf die Agenda der Entwicklungspolitiken zu setzen und nach den besten Lösungen zu suchen, um dem Ziel der Bildung für alle näher zu kommen. Die Schweiz unterstützt multilaterale Sonderorganisationen in diesem Bereich (insbesondere Unicef und Unesco) und beteiligt sich am internationalen Dialog über Bildungspolitiken, insbesondere in Afrika, in einer Weltregion mit dem höchsten Analphabetentum und den tiefsten Einschulungsraten.</p><p>Auf bilateraler Ebene unterstützt die Schweiz verschiedene Regierungs- und Nichtregierungspartner von Entwicklungsländern, welche die Erziehung und die Grundschulbildung zu einem Schwerpunktthema ihrer Entwicklungsstrategien erklärt haben.</p><p>Für die Schweiz stehen ausgehend von ihren strategischen Entscheidungen, die auf ihren komparativen Vorteilen beruhen, die qualitativen Aspekte der Bildung im Vordergrund. Die Verbesserung des Zuganges aller Kinder und Jugendlichen zum Bildungssystem ist nur eines unter vielen Problemen, welche die Entwicklungsländer in diesem Bereich zu lösen haben. Es gilt auch, eine gewisse Qualität des Bildungssystemes sicherzustellen, d. h., den Erwerb von Grundwissen und -kompetenzen zu ermöglichen, damit die Lernenden konkret zu einer Verbesserung ihrer Lebensbedingungen und ihrer Zukunftsperspektiven beitragen können.</p><p>Aus diesem Grund unterstützt die Direktion für Entwicklung und Zusammenarbeit (Deza) insbesondere jene Regierungs- und Nichtregierungsakteure, die sich für eine Bildung einsetzen, welche den sozialen, kulturellen, wirtschaftlichen und politischen Bedürfnissen der Randgruppen Rechnung tragen. Die Deza unterstützt ebenfalls die Grundausbildung von Jugendlichen und Erwachsenen ohne Schulbildung. In diesem Bereich achtet die schweizerische Entwicklungsagentur besonders auf eine Zusammenarbeit mit anderen Entwicklungssektoren (Landwirtschaft, Soziales usw.). Zudem fördert unser Land innovative Ansätze, wie beispielsweise die Nutzung der neuen Informations- und Kommunikationstechnologien zur Verbesserung des Zuganges zur Bildung und der Qualität derselben.</p><p>Trotz vieler und nachhaltiger Aktionen bleibt der finanzielle Beitrag der Schweiz an das Bildungs-MDG bescheiden. In anderen ebenfalls von den MDG betroffenen Sektoren, in denen die Schweiz dank ihrer langjährigen Erfahrung einen komparativen Vorteil besitzt, ist die Präsenz der Schweiz sowohl auf bilateraler als auch multilateraler Ebene stärker ausgeprägt. Angesichts der angespannten Budgetlage des Bundes scheint jedoch eine Konzentration auf eine beschränkte Anzahl Sektoren angemessen.</p><p>Die Millenniumsziele stellen grundsätzlich einen wichtigen Referenzrahmen für die Entwicklungszusammenarbeit der Schweiz dar. Die vor kurzem vom Parlament verabschiedete Botschaft über die Weiterführung der technischen Zusammenarbeit und der Finanzhilfe zugunsten von Entwicklungsländern hat dies deutlich gemacht. Umfassende Informationen und eine ausführliche Analyse des schweizerischen Beitrages (einschliesslich jene der NGO) an die MDG werden in der Antwort auf das Postulat Genner 03.7630 sowie in der Berichterstattung der Schweiz an der Uno-Generalversammlung im Jahre 2005 geliefert.</p><p>Bei der in der Frage angesprochenen Kampagne und der Aktionswoche geht es darum, die Aufmerksamkeit der Öffentlichkeit auf die Tatsache zu lenken, dass weltweit mehr als 100 Millionen Kinder keine Grundausbildung erhalten. Die von der Unesco und einem Verbund von Nichtregierungsorganisationen initiierte Aktionswoche soll dem Anliegen, allen Kindern den Zugang zu einer Grundausbildung zu verschaffen, mehr Gewicht bei den Regierungen verleihen. Die Schweizerische Unesco-Kommission hat die interessierten Kreise und die Öffentlichkeit auf die Aktionswoche aufmerksam gemacht und zu Sensibilisierungsbeiträgen aufgerufen. Die Kampagne ist komplementär zu den staatlichen Bemühungen zur Erreichung der MDG zu sehen. Die Schweiz impliziert sich nicht direkt und möchte mit den vorhandenen Mitteln in erster Linie die bestehenden Bildungsprogramme fortsetzen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vom 19. bis 25. April dieses Jahres findet die Aktionswoche der weltweiten Kampagne für Bildung statt. Diese orientiert sich an den Millennium Entwicklungszielen der Uno, zu deren Erreichung bis zum Jahre 2015 sich alle Mitgliedstaaten - auch die Schweiz - verpflichtet haben. Im Bereich der Bildung bedeutet dies, dass alle Jungen und Mädchen eine vollständige Grundschulausbildung erhalten sollen. Zudem ist auf allen Ausbildungsstufen jede unterschiedliche Behandlung der Geschlechter zu beseitigen.</p><p>Heute sind wir von der Erreichung dieser Ziele noch weit entfernt, weshalb die Kampagne ein besonderes Zeichen setzen und zu besonderen Anstrengungen auffordern will. Da die Länder des Südens mit eigenen Kräften die gesetzten Ziele nicht erreichen können, sind alle Länder gefordert, neben den national nötigen Verbesserungen weltweit mitzuteilen und ihr Mögliches beizutragen.</p><p>Ich frage deshalb den Bundesrat:</p><p>Welchen Beitrag gedenkt er im Rahmen dieser Kampagne zu leisten, und welche Massnahmen unseres Landes sieht er als Beitrag zur Erreichung der Millennium Development Goals in diesem wichtigen und zur Erreichung auch aller anderen Ziele grundlegenden Bereich vor?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bildung. Kampagne zur Erreichung der \"Millennium Development Goals\" der Uno"
    }
  ],
  "title": "Bildung. Kampagne zur Erreichung der \"Millennium Development Goals\" der Uno"
}