{
  "id": 20043468,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-09-29T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L05K0506010603",
      "name": "Einbürgerung",
      "type": 1
    },
    {
      "key": "L04K05030205",
      "name": "nationales Recht",
      "type": 1
    },
    {
      "key": "L04K05030203",
      "name": "kantonales Recht",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L05K0507020301",
      "name": "gesetzlicher Wohnsitz",
      "type": 1
    },
    {
      "key": "L05K0506010101",
      "name": "Niederlassung von Ausländern/-innen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Prolongation de délai",
            "type": 50
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Prolongation de délai",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-02-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1096408800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3468",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le projet de révision du 3 octobre 2003 de la loi sur la nationalité, qui serait entré en vigueur si les objets constitutionnels sur la naturalisation avaient été acceptés en votation populaire, visait aussi à réduire les longs délais de résidence requis pour la naturalisation. Selon le droit en vigueur, le délai est de douze ans au plan fédéral, ce qui constitue un record en Europe. Au plan communal et cantonal, il faut parfois aussi observer de longs délais, si bien que, en cas de changement de canton ou de commune, les délais de naturalisation peuvent s'avérer tellement longs qu'ils deviennent impossibles à respecter. Dans une société qui exige un degré élevé de mobilité, une telle situation est extrêmement choquante. Les jeunes, tout particulièrement, qui doivent changer de domicile pour suivre une formation, sont pénalisés par ces dispositions et n'ont souvent, pendant des années, aucune chance de se faire naturaliser faute de respecter ces délais. Les milieux économiques jugent aussi la situation extrêmement choquante.</p><p>Lors de la campagne précédant les votations, cette partie de la révision, qui visait à réduire les délais de résidence, n'a jamais été contestée, raison pour laquelle nous chargeons le Conseil fédéral de la présenter à nouveau aux chambres.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'auteur de la motion charge le Conseil fédéral de présenter une révision partielle de la loi fédérale sur l'acquisition et la perte de la nationalité suisse prévoyant l'harmonisation et la réduction, à l'échelon suisse, des délais de naturalisation. A cet égard, elle s'appuie à la fois sur le projet de révision constitutionnelle adopté par le Parlement le 3 octobre 2003 concernant les étrangers de la deuxième génération et sur la révision légale pertinente.</p><p>Ce projet ayant été rejeté par le peuple et les cantons le 26 septembre dernier, la révision légale en la matière est devenue caduque. Certes, l'harmonisation des délais de résidence et la réduction de ces délais aux niveaux cantonal et communal n'ont été réellement contestés ni lors des débats parlementaires, ni lors de la campagne précédant les votations. En revanche, la réduction de douze ans à huit ans du délai de résidence prévu par le droit fédéral a été remise en cause au sein du Parlement et a suscité la controverse durant la campagne précédant les votations.</p><p>Le Conseil fédéral partage l'avis de l'auteur de la motion sur le caractère choquant de la disparité des délais de résidence actuellement en vigueur eu égard à la grande mobilité de la population. En principe, cela n'empêche pas les cantons de prévoir déjà maintenant dans leur législation une réduction des délais de résidence cantonaux et communaux. Le Département fédéral de justice et police élaborera d'ici à la fin de l'année 2005 un rapport dans lequel il présentera les principaux problèmes actuels relevant de la nationalité ainsi que sa position en la matière. Ce rapport portera en particulier sur les délais de résidence, sur les naturalisations au niveau communal et sur la double nationalité. Les questions soulevées dans la motion pourront faire l'objet d'une appréciation globale à ce moment-là.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter aux chambres une révision partielle de la loi fédérale sur l'acquisition et la perte de la nationalité suisse prévoyant l'harmonisation, dans toute la Suisse, des délais de naturalisation, conformément au projet du 3 octobre 2003 qui a été adopté par le Parlement et qui n'a pas été contesté durant la campagne précédant les votations. </p><p>1. Est réputé remplir les conditions de résidence quiconque:</p><p>a. possède une autorisation de séjour ou d'établissement ou un autre droit de séjour permanent, et</p><p>b. a résidé en Suisse pendant huit ans au total, dont trois au cours des cinq années qui précèdent la requête.</p><p>2. Lorsque des conjoints qui vivent depuis trois ans en communauté conjugale forment simultanément une demande d'autorisation et que l'un remplit les conditions prévues à l'alinéa 1, un séjour de cinq ans, dont l'année qui précède la requête, suffit à l'autre.</p><p>3. Les délais prévus à l'alinéa 2 s'appliquent également au requérant dont le conjoint a déjà été naturalisé à titre individuel.</p><p>4. Dans leurs législations, les cantons doivent prévoir les délais de résidence mentionnés aux alinéas 1 à 3. Ils peuvent prévoir des délais de résidence de trois ans au plus dans le canton ou dans la commune.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Naturalisations. Harmoniser les délais"
    }
  ],
  "title": "Naturalisations. Harmoniser les délais"
}