{
  "id": 20041019,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "0421",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-03-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L07K07050303030101",
      "name": "Bundeshaus",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 1
    },
    {
      "key": "L03K080307",
      "name": "Parlamentsdienste",
      "type": 1
    },
    {
      "key": "L04K07020502",
      "name": "Arbeitsbedingungen",
      "type": 1
    },
    {
      "key": "L05K0702040101",
      "name": "Beteiligung der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L06K070205020101",
      "name": "Arbeitspsychologie",
      "type": 2
    },
    {
      "key": "L07K07020502010105",
      "name": "Zufriedenheit bei der Arbeit",
      "type": 2
    },
    {
      "key": "L06K070205020102",
      "name": "Arbeitsphysiologie",
      "type": 2
    },
    {
      "key": "L05K0702050203",
      "name": "Arbeitsstätte",
      "type": 2
    },
    {
      "key": "L04K08020201",
      "name": "Akzeptanz",
      "type": 2
    },
    {
      "key": "L04K08020232",
      "name": "Vertrauen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-05-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079391600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1083880800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-05-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1019",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Verantwortlich für die Sicherheit im Parlament ist die Verwaltungsdelegation. Sie erachtet auf die heutigen Risiken ausgerichtete Schutzmassnahmen als notwendig. Da mit den im Herbst 2001 ergriffenen Sofortmassnahmen zur Verbesserung der Zutrittskontrolle ein zu hoher personeller und finanzieller Aufwand verbunden war, hat sie beschlossen, das neue Sicherheitskonzept auf einen dauerhaften Betrieb auszurichten. Mit den getroffenen Massnahmen erfüllt sie ihren Auftrag. Die neue Sicherheitslösung wurde als Gesamtsystem konzipiert, bei welchem die einzelnen Elemente der Prävention, der Kontrolle, der Alarmierung und der Intervention aufeinander abgestimmt sind. Sie berücksichtigt die Grundsätze der Verhältnismässigkeit und der Homogenität. Die Verwaltungsdelegation bezweckt mit dem neuen Sicherheitskonzept für das Parlamentsgebäude eine höhere Sicherheit bei geringeren Betriebskosten. Konkret wird dieses Ziel erreicht durch baulich-technische Massnahmen zur Unterstützung der Zutrittskontrolle einerseits und eine optimierte Organisation und Führung des Sicherheitsdienstes im Parlamentsgebäude andererseits. Der Schutz des Parlamentes und der sich im Parlamentsgebäude aufhaltenden Personen soll bedrohungsgerecht gewährleistet werden. Verschärfte Sicherheitsmassnahmen, insbesondere im Zutrittskontrollbereich, sollen eine dissuasive Wirkung erzielen. Die angeordneten Massnahmen bedeuten nicht das Ende eines offenen, bürgernahen Bundeshauses. Der Kontakt zwischen Besucherinnen und Besuchern und Parlamentsmitgliedern ist weiterhin möglich.</p><p>Vor diesem Hintergrund werden die gestellten Fragen wie folgt beantwortet:</p><p>1. Die verschärften Sicherheitsmassnahmen im Zutrittskontrollbereich sollen eine dissuasive Wirkung erzielen. Folgende Schutzziele sollen erreicht werden:</p><p>- Der Zutritt ins Parlamentsgebäude erfolgt nach Identifikation.</p><p>- Ein Eindringen bzw. ein Zutritt nicht identifizierter Personen wird nicht verunmöglicht, aber erschwert und kann nicht unbemerkt erfolgen.</p><p>- Es gelangen keine Handfeuerwaffen ins Parlamentsgebäude.</p><p>- Personen ohne Dauerzutrittsberechtigung und die mitgeführten Gepäckstücke und Waren werden nach Metallbestandteilen durchsucht.</p><p>- In der normalen Lage erfolgt keine Kontrolle der Personen mit Dauerzutrittsberechtigung.</p><p>Ein Kernstück des Konzeptes sind die baulich-technischen Anpassungen, die in den letzten Monaten realisiert wurden. Bei allen Eingängen zum Parlamentsgebäude wurden automatisierte Zugänge und ein elektronisches Kontrollsystem eingebaut. Dieses moderne System erlaubt es, die Kontrollen zu vereinfachen und weniger personalintensiv zu gestalten. Personen mit Dauerzutrittsberechtigung verfügen über einen elektronischen Zutrittsausweis, der es ihnen erlaubt, das Parlamentsgebäude jederzeit auch ohne Kontakt zum Sicherheits- und Kontrollpersonal durch automatische Sicherheitstüren zu betreten. Dies ist eine rationelle und weit verbreitete Art der Zutrittskontrolle für Berechtigte. Sie erlaubt es, das Sicherheitspersonal von einer Routineaufgabe zu entlasten und auf die Besucherkontrolle zu konzentrieren. Der Verwaltungsdelegation ist kein westeuropäisches Parlament bekannt, das nicht eine Sicherheitsorganisation und eine Zutrittskontrolle mit zumindest vergleichbarem Aufwand betreibt.</p><p>2. Die früheren auf Respekt und Toleranz bauenden Sicherheitsmassnahmen genügen angesichts der zunehmenden Gewaltbereitschaft in der Gesellschaft nicht mehr. Die verschärften Zutrittskontrollmassnahmen konzentrieren sich auf Personen ohne Dauerzutrittsberechtigung. Besucherinnen und Besucher müssen sich identifizieren und ihr Gepäck überprüfen lassen. Personen mit Dauerzutrittsberechtigung hingegen verfügen über eine elektronische Zutrittskarte, die es ihnen neu erlaubt, das Parlamentsgebäude jederzeit auch ohne Kontakt zum Sicherheits- und Kontrollpersonal zu betreten, während sie bisher beim Betreten des Hauses visuell kontrolliert wurden. All diesen Personen, die regelmässig Zutritt ins Parlamentsgebäude benötigen, wird damit ein sehr hohes Mass an Vertrauen entgegengebracht, nicht zuletzt im Bestreben, die Sicherheitsmassnahmen für sie einfacher und erträglicher zu machen.</p><p>3. Auch die so genannten Vereinzelungstüren bei den Durchgängen zu den Bundeshäusern Ost und West haben bis zur Inbetriebnahme einer adäquaten Zutrittskontrolle bei den Eingängen in die beiden anliegenden Bundeshäuser aus der Sicht der Sicherheit die Funktion von Aussentüren. Der Ersatz der bisherigen - kostspieligen und nicht sehr effektiven - visuellen Kontrollen durch eine elektronische Zutrittskontrolle auch in diesem Bereich scheint der Verwaltungsdelegation sinnvoll. Sie verkennt nicht, dass die Kontrollen zu Behinderungen führen. Sie dienen aber dem Schutz aller im Parlamentsgebäude tätigen Personen und der höchsten demokratischen Institution unseres Landes. Sie erachtet deshalb die damit verbundene Erschwernis beim Passieren von einem Gebäude in das andere als tragbar. Eine neue Beurteilung der Situation wird vorzunehmen sein, wenn die Zutrittskontrolle in den Bundeshäusern West und Ost verbessert wird. Die Verwaltungsdelegation begrüsst es, dass der Bundesrat entsprechende Planungen vorsieht, bilden sie doch mit dem Parlamentsgebäude einen Verbund. Es ist deshalb für die Verwaltungsdelegation ein selbstverständliches Anliegen, die Konzepte und technischen Systeme zu koordinieren.</p><p>4. Im Lichte der Ausführungen zu Frage 3 beurteilt die Verwaltungsdelegation auch den Zeitverlust beim Passieren der Vereinzelungstüren in den Durchgängen zu den Bundeshäusern Ost und West gemessen am Sicherheitsziel als vertretbar. Zudem besteht die Möglichkeit, bei besonderen Anlässen und grossem Andrang die elektronische Kontrolle durch eine visuelle Kontrolle durch das Sicherheitsfachpersonal zu ersetzen und damit kurzfristig die Kapazität zu erhöhen und die Wartezeiten zu minimieren.</p><p>5. Für das neue Sicherheitskonzept kommen keineswegs \"in unverhältnismässiger Grosszügigkeit\" Mittel zum Einsatz. Das Gegenteil ist der Fall. Wirtschaftlichkeitsüberlegungen waren der Ausgangspunkt und ein Hauptbestandteil des neuen Konzeptes. Insgesamt lässt sich sagen, dass mit dem neuen Konzept die bisherigen provisorischen Massnahmen, die personalintensiv und kostspielig waren, professioneller und effizienter wahrgenommen werden. Der personelle Aufwand wird durch den Einsatz technischer Mittel reduziert und die Wirkung durch geeignete bauliche Massnahmen verstärkt. Die Investitionskosten belaufen sich auf rund 3,6 Millionen Franken und werden innert zwei Jahren dank Einsparungen bei den Betriebskosten amortisiert sein. Notwendiger Leistungsumfang und Effizienz der Leistungserbringung sollen zudem regelmässig überprüft werden.</p><p>6. Es liegt in der Natur der Sache, dass zu einem Sicherheitskonzept kein breites Vernehmlassungsverfahren durchgeführt werden kann. Die Verwaltungsdelegation ist sich bewusst, dass die präventive Sicherheit in der Regel als lästig empfunden und Sicherheitsvorkehrungen erst im Ereignisfall geschätzt werden, wenn sie zur Abwehr oder zumindest zur Minderung eines Schadens beigetragen haben. Es ist die Aufgabe und die Verantwortung der Verwaltungsdelegation, eine Interessenabwägung vorzunehmen und im Spannungsfeld zwischen Sicherheit und Benutzerfreundlichkeit zu entscheiden.</p><p>Die neuen Sicherheitsmassnahmen haben sich bewährt. Seit Legislaturbeginn wurden rund 30 000 Personen kontrolliert. Bei den Gepäckkontrollen wurden folgende nicht deklarierte Waffen sichergestellt: 2 Pistolen, 18 Stellmesser und rund drei Dutzend Tränengas- und Pfeffersprays. Rund 200 Personen wurden weggewiesen; 3 Personen wurden für die weitere Überprüfung der Polizei übergeben. Die Zahl der Zwischenfälle im Haus mit sich unkorrekt verhaltenden Besucherinnen und Besuchern ging stark zurück.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nationalrat Peter Vollmer hat bereits in der Wintersession mit einer Interpellation (03.3619) auf die Folgen von übertriebenen Sicherheitsmassnahmen im Bundeshaus hingewiesen. Seine Fragen betreffen die Entscheidungskompetenzen, Kosten und Folgen unter dem Aspekt der Benutzerfreundlichkeit. Ich möchte den letzten Gesichtspunkt durch die folgenden Fragen vertiefen:</p><p>1. Welches Sicherheitskonzept wird mit der zunehmenden Vereinzelung verfolgt? Gibt es (ausser den Hochsicherheitstrakten in Gefängnissen und militärischen Einrichtungen) andere Institutionen, die mit vergleichbarem Aufwand geschützt werden müssen?</p><p>2. Wurde die Signalwirkung für die Mitarbeitenden bedacht, wenn tendenziell Vertrauen und wechselseitige Verlässlichkeit an Vereinzelungsanlagen und Badges delegiert wird?</p><p>3. Wurde in genügendem Ausmasse bedacht, was es für die Mitarbeitenden im praktischen Alltag bedeutet, wenn sie - oft mit Akten oder Material aus der Reprozentrale beladen - mehrmals täglich diese Schleusen passieren (und dabei oft auch noch anstehen) müssen?</p><p>4. Wie hoch schätzen die Verantwortlichen den Zeitverlust, der für die Parlamentsdienste und die Verwaltung (z. B. im Verlauf eines Jahres) wegen der Vereinzelungsanlagen entsteht?</p><p>5. Wie sollen die Mitarbeitenden zu Effizienz und zu einer sparsamen Mittelverwendung angehalten werden, wenn sie sehen müssen, dass hier in unverhältnismässiger Grosszügigkeit Mittel zum Einsatz kommen?</p><p>6. Welche Möglichkeiten bestehen für die Mitarbeitenden der Parlamentsdienste und der Verwaltung, um zu gewährleisten, dass deren Anliegen und Anregungen bei der Ausgestaltung des Sicherheitskonzeptes wahrgenommen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sicherheitskonzept im Innern des Bundeshauses"
    }
  ],
  "title": "Sicherheitskonzept im Innern des Bundeshauses"
}