{
  "id": 20043694,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2491,
      "gender": "f",
      "id": 524,
      "name": "Garbani Valérie",
      "officialDenomination": "Garbani Valérie"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-12-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 1
    },
    {
      "key": "L04K06020312",
      "name": "radioaktive Verseuchung",
      "type": 1
    },
    {
      "key": "L04K04010303",
      "name": "friedenserhaltende Mission",
      "type": 1
    },
    {
      "key": "L05K1703010403",
      "name": "Uran",
      "type": 1
    },
    {
      "key": "L04K04020407",
      "name": "Munition",
      "type": 1
    },
    {
      "key": "L05K0401030301",
      "name": "multinationale Truppe",
      "type": 2
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 2
    },
    {
      "key": "L04K04020311",
      "name": "im Ausland stationierte Streitkräfte",
      "type": 2
    },
    {
      "key": "L04K04010404",
      "name": "Opfer unter der Zivilbevölkerung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-03-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1103065200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2574,
        "gender": "m",
        "id": 824,
        "name": "Salvi Pierre",
        "officialDenomination": "Salvi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3694",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Durant la guerre au Kosovo en 1999, environ 31 000 projectiles à l'uranium appauvri (DU) ont été lancés par les forces armées de l'OTAN. Cela correspond en tout à environ 10 tonnes d'uranium appauvri. Le Conseil fédéral a jusqu'à présent tenu une position évasive concernant les conséquences nuisibles pour la santé des munitions en uranium appauvri, parce qu'il n'y aurait aucune connaissance scientifique sûre en la matière. Bien que le Conseil fédéral, dans ses prises de position, n'ait reconnu l'existence d'aucun danger dans des zones à risques, notamment pour le personnel suisse militaire et civil, les membres du onzième contingent de la Swisscoy au Kosovo ont été équipés de dosimètres. Les dosimètres sont de petites cartes de la taille des cartes de crédit, portées autour du cou par les soldats. Elles mesurent le rayonnement radioactif auquel un homme est exposé.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Il est effectivement juste que, lors d'utilisation de munition contenant de l'uranium appauvri (depleted uranium, DU), il peut se former de la poussière contenant de l'oxyde d'uranium susceptible d'être inhalée et qui, théoriquement, pourrait par conséquent représenter un risque pour la santé des personnes qui séjournent ultérieurement dans les zones touchées. Toutefois, les connaissances scientifiques actuelles sur les effets toxiques et radiologiques de l'uranium sur l'homme indiquent qu'ils ne peuvent avoir de conséquences significatives sur sa santé qu'en cas d'absorption relativement importante.</p><p>Les examens effectués au cours de ces dernières années par le PNUE (Programme des Nations Unies pour l'environnement) ainsi que par le Laboratoire de Spiez tant au Kosovo que dans d'autres pays des Balkans touchés par du DU ont permis d'établir que de l'uranium appauvri est décelable uniquement dans des zones dans lesquelles ces armes ont été utilisées. Ces zones sont connues et clairement délimitées, et situées en général à l'écart des zones habitées. Malgré des investigations menées durant plusieurs années, il n'a pas été possible de retrouver la moindre trace de DU en dehors de ces zones. Les mesures effectuées avec des appareils de mesure de l'air ont démontré que l'air respiré dans les zones où il est établi que des milliers de projectiles ont été tirés, ne contenait, même au milieu de celles-ci, que des quantités extrêmement minimes de DU, qui ne présentent pas en soi un danger significatif pour la santé.</p><p>2. La remise des nouveaux dosimètres aux membres de la Swisscoy n'a aucun lien avec l'utilisation de munition au DU lors de la guerre au Kosovo en 1999. Il ne peut donc, pas plus que par le passé, être question d'une mise en danger de la santé des membres de l'armée suisse par du DU.</p><p>Les nouveaux dosimètres doivent surtout servir à avertir les membres du contingent de la Swisscoy de possibles sources de rayonnement non découvertes jusqu'à présent. Des substances radioactives sont utilisées dans le monde entier dans les domaines médicaux et techniques. C'est précisément dans d'anciennes régions de crise qu'il faut compter avec la possibilité que l'intégrité ou le contrôle de telles substances ne soient plus assurés, lorsque, par exemple, l'étiquetage et les signes d'avertissement ont disparu. Dans ce cas, l'avertissement par des appareils de mesure appropriés représente une mesure de protection efficace. De tels appareils sont également utilisés lors des engagements de corps de police ou de pompiers.</p><p>3. Dans sa réponse à l'interpellation Garbani 02.3368 relative à l'utilisation d'armes contenant du DU en Afghanistan, le Conseil fédéral a exposé sa position relative à la conformité au droit international en vigueur des armes contenant du DU.</p><p>Les examens effectués depuis lors ainsi que les publications parues entre-temps ne fournissent pas d'éléments susceptibles de demander que ce point de vue soit revu. C'est ainsi qu'un rapport publié par le PNUE en 2003 (\"Depleted Uranium in Bosnia and Herzegovina\") a conclu que la population de la Bosnie-Herzégovine, comme celle d'autres pays des Balkans, n'était pas exposée à des risques pour la santé significatifs dus au DU si elle observait quelques recommandations et mesures préventives. Il s'agit de mesures simples comme l'information de la population locale en ce qui concerne les surfaces touchées, de la récupération adéquate des projectiles au DU reposant sur le sol ou de l'analyse régulière de l'eau potable des régions touchées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>J'invite le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Partage-t-il l'analyse selon laquelle l'uranium, métal lourd, se disperse au sol et dégage une poussière toxique forcément inhalée par les êtres humains?</p><p>2. Eu égard à l'équipement de la Swisscoy en dosimètres, existe-t-il, contrairement aux prises de position actuelles du Conseil fédéral, le danger d'un risque pour la santé pour les membres de la Swisscoy et avec lui un danger pour la population civile du Kosovo à cause des munitions en uranium appauvri?</p><p>3. La Suisse ne devrait-elle pas, eu égard au danger manifeste qui existe pour la santé, se prononcer pour une interdiction de ces munitions, d'autant que leur utilisation viole de manière évidente la conception de base du droit international humanitaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Swisscoy. Banalisation de la portée des risques"
    }
  ],
  "title": "Swisscoy. Banalisation de la portée des risques"
}