{
  "id": 20041170,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L05K0705020102",
      "name": "Edelmetall",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 1
    },
    {
      "key": "L05K0701040404",
      "name": "Zollamt",
      "type": 1
    },
    {
      "key": "L04K07050701",
      "name": "Industriepolitik",
      "type": 1
    },
    {
      "key": "L05K0704030104",
      "name": "Industrieregion",
      "type": 2
    },
    {
      "key": "L05K0705070104",
      "name": "Industriestandort",
      "type": 2
    },
    {
      "key": "L05K0301010109",
      "name": "Jura (Kanton)",
      "type": 2
    },
    {
      "key": "L05K0705020505",
      "name": "Uhrenindustrie",
      "type": 2
    },
    {
      "key": "L07K08060103010401",
      "name": "Personalabbau beim Bund",
      "type": 2
    },
    {
      "key": "L07K08070102010704",
      "name": "Randregion",
      "type": 2
    },
    {
      "key": "L04K08020335",
      "name": "Regionalpolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1103151600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1116972000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-05-25T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1170",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>- L'intention de fermer le bureau de contrôle du Noirmont, exprimée dans le projet de papier stratégique 2004 du Bureau central du contrôle des métaux précieux, n'a finalement pas été retenue. Suite à l'évaluation des avis exprimés dans le cadre de la procédure de consultation interne à l'Administration des douanes et auprès des associations professionnelles directement concernées (Fédération de l'industrie horlogère suisse, Union de la bijouterie et de l'orfèvrerie suisse, Association des fabricants et commerçants de métaux précieux, Union suisse de l'habillage de la montre, notamment), le directeur général des douanes a décidé que le bureau de contrôle du Noirmont ne sera pas fermé, mais deviendra à terme une subdivision du bureau de contrôle de Bienne.</p><p>- Dans ce cadre, le poinçonnement officiel sera maintenu au bureau du Noirmont, avec présence d'un essayeur juré. Le contrôle du titre des ouvrages présentés au poinçonnement continuera dans une large mesure à être effectué sur place.</p><p>- Le laboratoire d'essais du Noirmont sera en revanche fermé et les analyses de lingots assurées par le bureau de contrôle de Bienne ou par un autre bureau de contrôle, comme cela est déjà partiellement le cas aujourd'hui. Quant aux analyses des alliages de platine, elles seront effectuées par le Bureau central à Berne pour l'ensemble des bureaux suisses d'ici à la fin 2005.</p><p>- Cette décision tient donc largement compte des craintes exprimées par les milieux économiques et politiques du canton du Jura. De ce fait, aucune atteinte grave n'est portée à l'image industrielle du canton du Jura.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon plusieurs sources dignes de foi, le Bureau central du contrôle des métaux précieux, qui dépend de l'Administration fédérale des douanes, envisage de fermer à terme sa succursale du Noirmont (canton du Jura). Cette dernière compte parmi sa clientèle les entreprises jurassiennes actives dans la production de boîtes de montres en métaux précieux. Ces 25 entreprises occupent environ 1500 personnes.</p><p>Je pose dès lors les questions suivantes au Conseil fédéral:</p><p>- Confirme-t-il les informations mentionnées ci-dessus et, dans cette hypothèse, comment peut-il justifier une telle décision?</p><p>- N'est-il pas d'avis que la fermeture de la succursale du Bureau central du contrôle des métaux précieux porterait une grave atteinte à l'image industrielle du canton du Jura?</p><p>- Alors que les enteprises doivent se battre pour rester compétitives sur les marchés européen et mondial, le Conseil fédéral ne pense-t-il pas que la suppression du bureau du Noirmont entraînerait une augmentation des coûts pour les produits jurassiens, une concurrence accrue et probablement des pertes de marché qui se répercuteront négativement sur l'emploi dans les entreprises?</p><p>- Enfin, ne pense-t-il pas qu'il conviendrait de mettre fin à une politique centralisatrice qui pénalise systématiquement les régions périphériques (notamment dans les domaines des transports ferroviaires et routiers et de la politique régionale), en particulier celles de l'Arc jurassien et qui confine à un nouvel affront à l'égard du canton du Jura et de son économie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fermeture du contrôle des métaux précieux au Noirmont?"
    }
  ],
  "title": "Fermeture du contrôle des métaux précieux au Noirmont?"
}