{
  "id": 20041056,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2407,
      "gender": "f",
      "id": 343,
      "name": "Müller-Hemmi Vreni",
      "officialDenomination": "Müller-Hemmi"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-05-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "descriptors": [
    {
      "key": "L04K01060307",
      "name": "Kulturförderung",
      "type": 1
    },
    {
      "key": "L05K0101030202",
      "name": "Kulturverband",
      "type": 1
    },
    {
      "key": "L03K010603",
      "name": "Kulturpolitik",
      "type": 1
    },
    {
      "key": "L03K080702",
      "name": "Gesetzgebungsverfahren",
      "type": 1
    },
    {
      "key": "L05K0806020101",
      "name": "Regierungspolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1083794400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1093384800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-08-25T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1056",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'article 69 de la Constitution fédérale (Cst.) donne à la Confédération une base constitutionnelle en matière d'encouragement de la culture. L'article 69 alinéa 1 Cst. y réaffirme le principe de la souveraineté des cantons en matière culturelle. La Confédération possède pour sa part une compétence générale dans le domaine de l'encouragement de la culture. Cette compétence parallèle a un caractère facultatif et est limitée par le critère de l'intérêt national (art. 69 al. 2 Cst.). La Confédération a depuis toujours encouragé la culture dans ce sens, en respectant la souveraineté cantonale en la matière (subsidiarité). A la faveur de la révision de la Cst., la Confédération s'est vu assigner une nouvelle compétence parallèle sur le plan de la formation, dans le domaine des arts et celui de la musique (art. 69 al. 2, 2e moitié de la phrase Cst.).</p><p>L'état très préoccupant des finances fédérales oblige toutefois la Confédération à des modifications profondes du système et à procéder à une planification systématique de l'abandon de certaines tâches, ainsi que le Conseil fédéral l'a annoncé dans l'objectif 3 de son programme de la législature. Un réexamen de l'engagement financier de la Confédération dans le domaine de l'encouragement de la culture est de ce fait inévitable. Le but est de concentrer les ressources financières sur des projets prioritaires, dans les limites des crédits disponibles.</p><p>En juin 2001, le Département fédéral de l'intérieur (DFI) et la Conférence suisse des directeurs cantonaux de l'instruction publique (CDIP) ont chargé un groupe de pilotage, placé sous la présidence de l'Office fédéral de la culture (OFC), de poser les bases permettant la mise en oeuvre de l'article 69 Cst. Le groupe de pilotage, formé de représentantes et représentants des villes et des cantons, de Pro Helvetia et des organisations et institutions culturelles, a élaboré un document de travail que les mandants ont approuvé en août 2002. Celui-ci a été présenté aux cercles intéressés lors d'une première audition en septembre 2002. Le groupe de pilotage a ensuite développé un avant-projet de loi fédérale sur l'encouragement de la culture (LEC) qu'il a soumis à la discussion lors d'une deuxième audition en mai 2003. Lors d'une troisième audition, qui a eu lieu en septembre 2003, l'OFC a présenté un projet de révision de la loi fédérale concernant la fondation Pro Helvetia (LPH) et ses interfaces avec la LEC, réglementant notamment l'organisation interne de la fondation. En décembre 2003, le groupe de pilotage a soumis aux mandants (DFI et CDIP) son projet LEC. A la suite de cette rencontre, le chef du DFI a donné mandat à l'administration d'élaborer des projets pour une LEC et la révision de la LPH.</p><p>En ce qui concerne les questions posées, le Conseil fédéral répond comme suit:</p><p>1. Les travaux préparatoires visant à la mise en oeuvre de l'article 69 Cst. ont été faits dans une période où l'on pouvait espérer un assainissement rapide des finances fédérales.</p><p>Les programmes d'allègement budgétaire de la Confédération appellent aujourd'hui une réflexion approfondie. Le Conseil fédéral, après discussion avec les cantons et les villes, va définir les bases légales et les soumettre à la consultation afin qu'une discussion politique approfondie à grande échelle puisse avoir lieu sur la politique d'encouragement de la culture en Suisse. Selon ses prévisions, ce débat aura lieu dans le courant de 2005.</p><p>2. Le projet LEC élaboré par des représentants et représentantes des cantons, des villes, de Pro Helvetia et des organisations et institutions culturelles ainsi que le projet de révision de la LPH forment à eux deux la base des projets que l'administration doit élaborer.</p><p>3. Par cette procédure, le Conseil fédéral entend mettre en oeuvre le mandat constitutionnel de l'article 69 Cst. et assurer une base légale solide à tous les domaines de l'encouragement de la culture, comme le prévoit le rapport du Conseil fédéral sur le programme de la législature 2003-2007 du 25 février 2004 (annexe 1 ch. 2.2). Le Conseil fédéral s'acquitte par là également de l'engagement qu'il a pris auprès du Parlement dans le message sur le financement de la fondation Pro Helvetia pour les années 2004-2007.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Alors que le Conseil fédéral a enterré sans gloire la loi sur les langues, il est à craindre qu'il ne cherche également à esquiver ses responsabilités en ce qui concerne la mise en oeuvre de l'article 69 de la Constitution fédérale. C'est pourquoi je l'invite à répondre aux questions suivantes:</p><p>1. Est-il prêt à mettre en consultation d'ici à la fin de l'année au plus tard la loi d'application de l'article 69 de la Constitution fédérale, l'article sur l'encouragement de la culture, et la révision de la loi concernant la fondation Pro Helvetia, ce qui permettrait enfin de lancer une discussion politique à grande échelle - plutôt qu'à huis clos - de la politique suisse en matière d'encouragement de la culture?</p><p>2. Des experts, spécialistes des affaires culturelles, de la Confédération, des cantons et des villes, ont préparé un projet de loi sur l'encouragement de la culture et un projet de révision de la loi concernant la fondation Pro Helvetia. La proposition que le Conseil fédéral soumettra au Parlement se fondera-t-elle sur les solutions élaborées par les principaux acteurs du domaine de l'encouragement de la culture en Suisse, notamment en ce qui concerne la collaboration entre la Confédération, les cantons et les villes et la répartition des tâches entre l'Office fédéral de la culture et la fondation Pro Helvetia, de même qu'en ce qui concerne les programmes quadriennaux pour l'ensemble du secteur de la culture, par analogie avec le secteur de la formation (message relatif à l'encouragement de la formation, de la recherche et de la technologie)?</p><p>3. Le Conseil fédéral est-il lui aussi d'avis qu'il respectera ainsi la promesse faite au Parlement dans le message sur le financement de la fondation Pro Helvetia pour les années 2004 à 2007 de donner enfin une base solide à l'encouragement de la culture?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Loi sur la promotion de la culture et révision de la loi concernant Pro Helvetia"
    }
  ],
  "title": "Loi sur la promotion de la culture et révision de la loi concernant Pro Helvetia"
}