{
  "id": 20041143,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;52",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2547,
      "gender": "m",
      "id": 526,
      "name": "Zuppiger Bruno",
      "officialDenomination": "Zuppiger"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-10-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L04K05040208",
      "name": "Verbandsbeschwerde",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K06010307",
      "name": "Umweltorganisation",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1097186400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1108508400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-02-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1143",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Verbandsbeschwerderecht ist ein gesetzlich festgehaltenes Instrument zur Unterstützung des korrekten Vollzuges des Umweltschutzrechtes. Es ist wichtig, dass dieses Instrument nicht missbräuchlich eingesetzt wird, weshalb zielführende Verbesserungen dieses Instrumentes unabdingbar sind.</p><p>Der Bundesrat hat Kenntnis von der in der Anfrage angesprochenen Publikation von \"Avenir Suisse\". Vorauszuschicken ist, dass die darin kritisierte Evaluation aus dem Jahre 2000 nicht vom Buwal stammt, sondern von Experten des Centre d'étude, d'évaluation et de technique législatives der Universität Genf (Cetel), welches unter den Institutionen, die in der Schweiz Gesetzesevaluationen durchführen, einen ausgezeichneten Ruf geniesst. Es trifft zu, dass das bei den Gerichten vorhandene statistische Datenmaterial im Zusammenhang mit Verbandsbeschwerden nicht optimal ist. Dieser Umstand wurde in der Cetel-Evaluation jedoch offen und transparent dargestellt. Aus diesem Grund ergänzten die Evaluatoren ihre Studie mit Informationen aus Fallstudien und Interviews. Erst gestützt auf diese Kombination von quantitativen und qualitativen Methoden kamen die Evaluatoren zum Schluss, dass die Verbände ihr Beschwerderecht mit grosser Zurückhaltung anwenden und dass die Verbandsbeschwerden gegenüber den Beschwerden Privater sehr viel erfolgreicher sind.</p><p>Eine neue Untersuchung beim Bundesgericht, welche im Anschluss an die Cetel-Evaluation auf die zwischen 1999 und 2003 eingereichten Verbandsbeschwerden abstellt, bestätigt diesen Befund. Im Übrigen deckt sich diese Beurteilung mit den Erfahrungen des Buwal, welches als Umweltschutzfachbehörde des Bundes zu sämtlichen Verbandsbeschwerden, die an das Bundesgericht oder an die Rekurskommission Infrastruktur und Umwelt gelangen, Stellung nehmen kann und die Fälle damit von Amtes wegen kennt. Aus der Sicht des Bundesrates vermag daher die Publikation von \"Avenir Suisse\" die grundsätzlichen Schlussfolgerungen der Cetel-Evaluation nicht infrage zu stellen.</p><p>1. Im Rahmen der gegenwärtigen Behandlung der parlamentarischen Initiative Hofmann 02.436 sollen beschwerdeberechtigte Organisationen verpflichtet werden, jährlich einen Bericht über Anzahl, Stand und Ausgang der von ihnen eingeleiteten Verfahren zu veröffentlichen. Der Bundesrat unterstützt dieses Vorgehen ausdrücklich, weil es die Transparenz in diesem heiklen Bereich erhöht, ohne dass der Bund in die kantonale Organisationseinheit eingreifen muss.</p><p>2. Zum Beschwerderecht gehört, dass ein allfälliger Instanzenzug ausgeschöpft werden kann. Dies ist keine Eigenheit des Verbandsbeschwerderechtes, sondern hängt mit der rechtsstaatlichen Tradition der Schweiz zusammen. Mit der Effizienz des Verbandsbeschwerderechtes ist denn auch nicht die Ausschöpfung des Instanzenzuges angesprochen, sondern die Präventivwirkung des Verbandsbeschwerderechtes. Die mit dem Verbandsbeschwerderecht verbundene Überprüfungsmöglichkeit der Einhaltung der Umweltschutzbestimmungen fördert deren frühzeitige Beachtung. Dies reduziert die Zahl der Rechtsmittelverfahren, vereinfacht den Kontrollaufwand der Behörden und beschleunigt die Realisierung gesetzeskonformer Projekte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die beschwerdeberechtigten Verbände rechtfertigen die Verbandsbeschwerde in allen Verlautbarungen immer wieder mit der Erfolgsquote bei Gerichtsentscheiden. Die Behauptungen der Umweltverbände variieren dabei von Fall zu Fall zwischen einer Erfolgsquote von 60 bis 80 Prozent. Zitiert wird im Weiteren eine Buwal-Studie über die \"Wirkung des Verbandsbeschwerderechtes der Umweltorganisationen\" (Buwal-Schriftenreihe Recht Nr. 314), welche die Erfolgsquote bestätigen soll.</p><p>In der Verteidigung des Verbandsbeschwerderechtes hat kürzlich auch Bundesrat Moritz Leuenberger die Erfolgsquote als Begründung für die \"Effizienz\" dieses Rechtsmittels übernommen.</p><p>Demgegenüber hat \"Avenir Suisse\" in einer Publikation von Hans Rentsch \"Umweltschutz auf Abwegen\" und in der Studie \"Mängel in der Buwal-Evaluation des Verbandsbeschwerderechtes\" von Juni 2004 überzeugend nachgewiesen, dass die Erfolgsquote auf einer völlig ungenügenden statistischen Erfassung der Rechtsfälle beruht. Insbesondere fehlt eine qualitative Wertung der angeblichen Erfolge und eine Berücksichtigung der Teilerfolge (bzw. teilweise Misserfolge).</p><p>Die in der Sache der Verbandsbeschwerde zusammengeschlossenen elf Umweltorganisationen waren bisher auch auf wiederholte Anfragen hin nicht in der Lage und nicht Willens, die Rechtsfälle, auf denen die Erfolgsbehauptung beruht, offen zu legen und nachvollziehbar zu machen. </p><p>Es ist folglich davon auszugehen, dass die Erfolgsquote entweder nicht belegbar oder für die Rechtfertigung der Verbandsbeschwerde nicht tauglich und daher irrelevant ist.</p><p>Ich bitte daher den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Ist er bereit, eine Statistik der Rechtsentscheide vorzulegen, die ein objektives und vollständiges Bild der Beschwerdeführung ergibt und behauptete Erfolgsquoten nachweisbar und überprüfbar macht?</p><p>2. Nicht verständlich ist zudem die Behauptung, das Verbandsbeschwerderecht sei ein effizientes Instrument zur Durchsetzung des Umweltrechtes. Wenn USG-pflichtige Bauvorhaben vor der Erteilung einer Baubewilligung alle Rechtsinstanzen durchlaufen müssen, kann schwerlich von einem effizienten Verfahren die Rede sein. Ist der Bundesrat bereit, die behauptete Effizienz mit Fakten zu belegen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Erfolgsquote Verbandsbeschwerderecht"
    }
  ],
  "title": "Erfolgsquote Verbandsbeschwerderecht"
}