{
  "id": 20041019,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "0421",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-03-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L07K07050303030101",
      "name": "Bundeshaus",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 1
    },
    {
      "key": "L03K080307",
      "name": "Parlamentsdienste",
      "type": 1
    },
    {
      "key": "L04K07020502",
      "name": "Arbeitsbedingungen",
      "type": 1
    },
    {
      "key": "L05K0702040101",
      "name": "Beteiligung der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L06K070205020101",
      "name": "Arbeitspsychologie",
      "type": 2
    },
    {
      "key": "L07K07020502010105",
      "name": "Zufriedenheit bei der Arbeit",
      "type": 2
    },
    {
      "key": "L06K070205020102",
      "name": "Arbeitsphysiologie",
      "type": 2
    },
    {
      "key": "L05K0702050203",
      "name": "Arbeitsstätte",
      "type": 2
    },
    {
      "key": "L04K08020201",
      "name": "Akzeptanz",
      "type": 2
    },
    {
      "key": "L04K08020232",
      "name": "Vertrauen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-05-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079391600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1083880800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-05-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1019",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La responsabilité en matière de sécurité au Parlement incombe à la Délégation administrative. Celle-ci considère que les mesures de protection qui ont été prises, et qui sont en rapport avec les risques auxquels nous sommes exposés de nos jours, sont nécessaires. Etant donné que les mesures urgentes prises en automne 2001 pour améliorer le contrôle d'accès impliquaient une mobilisation excessive de personnes et de moyens financiers, la Délégation administrative a décidé d'instaurer un système axé sur le long terme. Compte tenu des mesures qu'elle a prises, elle a rempli ce mandat. Le schéma adopté a été conçu comme un système global intégrant à la fois la prévention, le contrôle, l'alerte et l'intervention. Il respecte par ailleurs le principe de la proportionnalité et s'appliquera de même manière partout dans le Palais fédéral. En instaurant ce nouveau système, la Délégation administrative poursuit son objectif consistant à offrir - à un coût d'exploitation modeste - une sécurité accrue du bâtiment dans son ensemble. Concrètement, ce but sera atteint de deux manières: d'une part, en instaurant, pour les contrôles d'accès, des mesures d'intervention et d'aménagement au niveau du bâtiment et, d'autre part, en optimisant l'organisation et la conduite du personnel du Service de sécurité affecté au Palais du Parlement. La protection du Parlement et des personnes qui s'y trouvent doit être à la mesure des menaces auxquelles ils sont exposés. Un renforcement des mesures de sécurité, notamment dans le contrôle des accès, doit provoquer un effet dissuasif. Les mesures décidées ne signifient pas que le Palais fédéral ne sera plus ouvert et accessible au citoyen: le contact entre les visiteurs et les parlementaires sera toujours possible.</p><p>Au vu de ces considérations générales, le Conseil fédéral peut répondre comme suit aux questions:</p><p>1. Les mesures de sécurité plus strictes dans le secteur des contrôles d'accès doivent susciter un effet dissuasif. Elles visent les objectifs suivants en matière de sécurité:</p><p>- impossibilité d'accéder au Palais du Parlement sans identification préalable;</p><p>- dans l'hypothèse où une personne non identifiée parviendrait à pénétrer (de force ou non) dans le Palais: accès plus difficile et, en tout état de cause, signalé;</p><p>- impossibilité de faire entrer une arme de poing dans le Palais du Parlement;</p><p>- obligation pour les personnes non titulaires d'une autorisation permanente de passer par un détecteur d'objets métalliques, ainsi que pour les bagages ou autres biens qu'elles transportent;</p><p>- sauf situation particulière: pas de contrôle des personnes titulaires d'une autorisation permanente.</p><p>Le schéma adopté repose notamment sur une série de réaménagements techniques mis en oeuvre au bâtiment. Au cours de ces derniers mois, chaque entrée du Palais du Parlement a été dotée d'un accès automatisé et d'un système électronique de contrôle. Ce système moderne permet de simplifier les contrôles et requiert moins de personnel. Toute personne titulaire d'une autorisation permanente possède un badge électronique lui permettant de pénétrer à l'intérieur du Palais du Parlement à tout moment par une porte de sécurité automatique, sans intervention du personnel de sécurité. Il s'agit là d'un système rationnel et très répandu de contrôle des personnes autorisées, qui, en déchargeant le personnel de sécurité de ce travail, lui permet de se concentrer sur le contrôle des visiteurs. La Délégation administrative n'a pas connaissance d'un autre parlement d'Europe de l'Ouest n'ayant pas mis en oeuvre en matière de sécurité des mesures d'organisation et de contrôle des accès au moins aussi sévères que les mesures précitées.</p><p>2. Face à l'augmentation de la violence qui caractérise la société actuelle, les mesures de sécurité mises en place jusqu'ici, reposant sur les principes de respect et de tolérance, ne sont plus suffisantes. Mais le renforcement des mesures de contrôle vise en fait les personnes non titulaires d'une autorisation permanente: tout visiteur a l'obligation de s'identifier et de faire contrôler ses bagages. Les personnes autorisées à accéder en permanence au Palais possèdent un badge électronique qui leur permet d'accéder au bâtiment même en l'absence de personnel de sécurité (alors qu'elles faisaient précédemment l'objet d'un contrôle, mais uniquement à vue). Compte tenu de ce que ces personnes sont appelées à se rendre régulièrement au Palais du Parlement, il a été décidé de leur faire largement confiance, afin notamment de leur rendre plus supportables les dispositifs de sécurité mis en oeuvre.</p><p>3. Les sas situés dans les passages reliant le Palais aux ailes Est et Ouest font également office de portes d'accès vers l'extérieur, et ce jusqu'à la mise en service d'un contrôle approprié à chacune des entrées de ces deux ailes. Là aussi, aux yeux de la Délégation administrative, tout plaide en faveur du remplacement du contrôle visuel actuel - onéreux et peu efficace - par un système électronique. La Délégation administrative n'ignore pas qu'un tel système peut compliquer l'accès au bâtiment, mais il se justifie dans la mesure où il sert la protection et des personnes et de la plus haute institution du pays. Aussi considère-t-elle comme admissibles les désagréments qu'il peut occasionner aux personnes souhaitant se rendre d'une partie du bâtiment à l'autre. Par ailleurs, la situation sera réévaluée une fois que le contrôle des accès aux ailes Est et Ouest aura été amélioré. La Délégation administrative se félicite à cet égard des mesures que le Conseil fédéral envisage de prendre et elle considère qu'il est parfaitement normal que les schémas et systèmes techniques concernés soient coordonnées entre eux.</p><p>4. Dans le droit fil des explications fournies en réponse à la question précédente, la Délégation administrative considère que si les sas situés entre les ailes Est et Ouest peuvent faire perdre un peu de temps aux personnes qui souhaitent se rendre d'un bâtiment à l'autre, ce retard se justifie au regard des avantages en termes de sécurité. De plus, en cas d'événement extraordinaire ou d'affluence, il est possible de désactiver le système électronique et de revenir au système du contrôle effectué à vue par le personnel spécialisé, et ainsi d'augmenter rapidement la capacité de passage et d'abréger le temps d'attente.</p><p>5. Il est inexact d'affirmer que \"l'on ne rechigne devant aucune dépense\" pour le système de sécurité. Bien au contraire, le schéma a notamment été conçu en fonction précisément de considérations économiques. D'une manière générale, il est possible d'affirmer que, grâce au nouveau système, les mesures provisoires en vigueur précédemment, à la fois onéreuses et requérant des effectifs considérables, seront relayées par un dispositif plus professionnel et donc plus efficace. Les dépenses de personnel seront réduites grâce au recours à des moyens techniques, et des aménagements au bâtiment permettront de gagner encore en efficacité. Les frais d'investissement, qui s'élèvent à quelque 3,6 millions de francs, seront amortis en deux ans grâce aux économies que permettra la diminution des coûts de fonctionnement. Enfin, l'ampleur et l'efficacité du dispositif seront réévaluées à intervalles réguliers.</p><p>6. Par définition, il n'est guère possible d'engager une large consultation sur le dispositif de sécurité. La Délégation administrative est bien consciente du fait que les mesures de sécurité préventives sont généralement perçues comme une gêne et qu'elles ne sont appréciées à leur juste valeur que lorsque se produit effectivement un événement prouvant leur utilité, quand elles ont servi à empêcher un malfaiteur de nuire ou du moins à limiter les dégâts. Il est du devoir et de la responsabilité de la Délégation administrative de confronter les intérêts en présence - sécurité d'une part, convivialité de l'autre - et de trancher.</p><p>On peut affirmer que les nouvelles mesures de sécurité ont d'ores et déjà fait leurs preuves. Depuis le début de la législature, ce ne sont pas moins de quelque 30 000 personnes qui ont été contrôlées. D'autre part, les contrôles opérés sur les bagages ont permis d'empêcher la saisie des armes non déclarées suivantes: 2 pistolets, 18 couteaux à cran d'arrêt, et quelque trois douzaines de bombes à gaz lacrymogène ou au poivre. Quelque 200 personnes ont été refoulées à l'entrée, dont 3 ont été remises à la police pour vérifications approfondies. Enfin, le nombre des incidents dus à un comportement inconvenant de la part de certains visiteurs a sensiblement régressé.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans une interpellation déposée lors de la session d'hiver (03.3619), le conseiller national Peter Vollmer avait déjà signalé les conséquences des excès sécuritaires au Palais fédéral. Ses questions portaient sur les compétences décisionnelles, les coûts, les effets et la convivialité des mesures de sécurité. Je souhaite à présent approfondir ce dernier aspect en posant les questions suivantes:</p><p>1. Sur quel concept de sécurité l'individualisation croissante des contrôles se fonde-t-elle? Y a-t-il d'autres institutions (à part les quartiers de haute sécurité dans les prisons et les installations militaires) qui doivent faire l'objet d'une protection comparable?</p><p>2. A-t-on songé au signal que l'on adresse aux collaborateurs lorsqu'on remplace les rapports de confiance par des sas et des badges?</p><p>3. A-t-on suffisamment réfléchi à ce que ces sas impliquent pour les collaborateurs contraints de franchir ces obstacles plusieurs fois par jour, souvent les bras chargés de dossiers ou de photocopies (après avoir encore fréquemment dû faire la queue)?</p><p>4. De l'avis des responsables, combien de temps les Services du Parlement et l'administration perdent-ils de ce fait (p. ex. en une année)?</p><p>5. Comment peut-on inciter les collaborateurs à utiliser les moyens disponibles avec efficacité et parcimonie s'ils sont par ailleurs amenés à constater que l'on ne rechigne devant aucune dépense en l'occurrence?</p><p>6. Comment peut-on garantir que les souhaits et les propositions des collaborateurs des Services du Parlement et de l'administration seront pris en compte pour aménager le concept de sécurité?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Concept de sécurité à l'intérieur du Palais fédéral"
    }
  ],
  "title": "Concept de sécurité à l'intérieur du Palais fédéral"
}