{
  "id": 20043699,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2564,
      "gender": "m",
      "id": 797,
      "name": "Donzé Walter",
      "officialDenomination": "Donzé"
    },
    "faction": {
      "abbreviation": "Fraktion E",
      "code": "E",
      "id": 102,
      "name": "EVP/EDU Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-12-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 1
    },
    {
      "key": "L04K05070205",
      "name": "Rechtsmissbrauch",
      "type": 1
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 1
    },
    {
      "key": "L04K05060108",
      "name": "Mischehe",
      "type": 2
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1103065200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2578,
        "gender": "m",
        "id": 1059,
        "name": "Brun Franz",
        "officialDenomination": "Brun Franz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2606,
        "gender": "m",
        "id": 1118,
        "name": "Ineichen Otto",
        "officialDenomination": "Ineichen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2636,
        "gender": "m",
        "id": 1128,
        "name": "Wäfler Markus",
        "officialDenomination": "Wäfler Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "faction": {
        "abbreviation": "Fraktion E",
        "code": "E",
        "id": 102,
        "name": "EVP/EDU Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3699",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Erteilung und Verlängerung der Aufenthaltsbewilligungen fällt in die Zuständigkeit der Kantone. Gegen die Verfügung der kantonalen Ausländerbehörde kann bei einer oberen kantonalen Instanz Beschwerde erhoben werden (Art. 19 Abs. 1 Anag). Je nach den kantonalen Gesetzen über die Organisation der Gerichtsbarkeit sind eine oder mehrere Beschwerdeinstanzen vorgesehen. Der ablehnende, in letzter Instanz gefällte kantonale Entscheid über ein Bewilligungsgesuch ist endgültig (Art. 18 Anag). Nach der Rechtsprechung des Bundesgerichtes bedeutet dies, dass ein Beschwerdeverfahren vor dem Bundesrat gegen einen letztinstanzlichen kantonalen Entscheid ausgeschlossen ist. Damit wird das Verwaltungsverfahren auf Bundesstufe ausgeschlossen, nicht jedoch der Rechtsweg an das Bundesgericht.</p><p>Ausländerinnen und Ausländer können in bestimmten Fällen gegen einen letztinstanzlichen kantonalen Entscheid beim Bundesgericht eine Verwaltungsgerichtsbeschwerde einlegen. Die letzte kantonale Instanz hat dabei zwingend ein Gericht zu sein. Möglich ist die Verwaltungsgerichtsbeschwerde bei der Verweigerung einer Bewilligung, sofern ein Rechtsanspruch darauf besteht, beim Widerruf einer Bewilligung, bei Ausweisung oder Heimschaffung, bei Androhung der Ausweisung sowie bei der Anordnung von Zwangsmassnahmen im Ausländerrecht. Auf Bundesebene sind die Beschwerdemöglichkeiten damit beschränkt.</p><p>2./3. Der Bundesrat ist ebenfalls der Auffassung, dass Missbräuche geahndet werden müssen. Schon im geltenden Recht ist ein entsprechendes Instrumentarium vorhanden.</p><p>Ist ein Ausländer mit einer Schweizerin verheiratet, hat er nach geltendem Recht Anspruch auf Erteilung und Verlängerung der Bewilligung (Art. 7 Abs. 1 Anag). Dieser Anspruch gilt nicht unbeschränkt. Gemäss der Praxis des Bundesgerichtes erlischt er, wenn die ausländischen Ehepartner von Schweizerinnen und Schweizern zu einer Freiheitsstrafe von mindestens zwei Jahren verurteilt werden und die Ausweisung im Einzelfall nicht unverhältnismässig ist. Die Ansprüche können auch bei einer kürzeren Freiheitsstrafe erlöschen, wenn entsprechende öffentliche Interessen an einer Fernhaltung der betreffenden Person bestehen, beispielsweise weil sie jahrelang mit Beharrlichkeit ausländerrechtliche Vorschriften oder andere Anordnungen nicht beachtet hat. Die Ansprüche (nach Art. 7 Anag) bestehen im Weiteren nicht, wenn eine Scheinehe vorliegt. Sie erlöschen zudem, wenn sich die Ausländerin oder der Ausländer in rechtsmissbräuchlicher Weise auf die Ehe beruft. Dies ist gegeben, wenn festgestellt wird, dass die Ehe nur noch (formell) mit dem einzigen Ziel aufrechterhalten wird, die Aufenthaltsbewilligung zu erhalten oder nicht zu verlieren.</p><p>Bei der Beratung des neuen Ausländergesetzes hat der Nationalrat den vorgeschlagenen zusätzlichen Massnahmen zugestimmt:</p><p>Der Entwurf sieht neu bei ausländischen Ehegatten von Schweizerinnen und Schweizern vor, dass der Anspruch auf Erteilung und Verlängerung der Aufenthaltsbewilligung vom Zusammenwohnen abhängig gemacht wird. Dies gilt heute bereits bei den Ehegatten von Personen mit Niederlassungsbewilligung. Die Zivilstandsbeamten sollen zudem die Möglichkeit erhalten, eine Eheschliessung zu verweigern, wenn feststeht, dass eine der verlobten Personen offensichtlich keine eheliche Gemeinschaft eingehen will, sondern die Ehe lediglich der Umgehung ausländerrechtlicher Zulassungsbestimmungen dient. Das Eingehen einer Scheinehe wird neu strafbar. Im Sinn eines generellen Vorbehaltes sieht der Entwurf des neuen Ausländergesetzes zudem vor, dass alle Bewilligungen entzogen werden können, wenn die betroffenen Ausländerinnen und Ausländer gegen die öffentliche Sicherheit und Ordnung verstossen und damit zeigen, dass sie nicht gewillt oder nicht fähig sind, sich an unsere Rechtsordnung und an die allgemein geltenden Gepflogenheiten zu halten. Von diesen vorgeschlagenen Massnahmen verspricht sich der Bundesrat eine verbesserte Missbrauchsbekämpfung.</p><p>Schon nach geltendem Recht haben Ausländerinnen und Ausländer den Kanton zu verlassen, wenn eine Bewilligung oder deren Verlängerung verweigert oder widerrufen wird. Einer Beschwerde gegen diese Verfügung kann die aufschiebende Wirkung entzogen werden; der Entscheid muss dann im Ausland abgewartet werden. Über den Entzug der aufschiebenden Wirkung haben die zuständigen Behörden unter Berücksichtigung des Einzelfalles zu entscheiden. Es ist festzustellen, dass die Verfahren teilweise lange dauern und dass von der Möglichkeit des Entzuges der aufschiebenden Wirkung nur wenig Gebrauch gemacht wird. Dabei handelt es sich jedoch in erster Linie um die Praxis der unabhängigen Beschwerdeinstanzen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mir liegt ein Fallbeispiel vor, wonach ein Ausländer mit B-Bewilligung bereits mit 125 Delikten gefasst wurde. Ursprünglich kam er 1994 als Asylbewerber in die Schweiz; jetzt ist er mit einer Schweizerin verheiratet. Die Aufenthaltsbewilligung soll nicht verlängert werden. Dagegen wird seit zwei Jahren auf unsere Kosten rekurriert. Sozialkosten und Gerichtskosten fallen an.</p><p>Allgemein kann festgestellt werden, dass bei Aberkennung von Aufenthalts- und Niederlassungsbewilligungen auch in aussichtslosen Fällen in der Regel auf Kosten des Staates rekurriert wird. In den meisten Fällen wird der Wunsch nach Verbleib bei der Ehefrau/Familie angegeben. In Wirklichkeit leben die Partner aber oft getrennt; nicht selten sind sie eine Scheinehe eingegangen. Die Rekurse haben zur Folge, dass die Aufenthaltsdauer der Kriminellen automatisch verlängert wird. Ich ersuche den Bundesrat um Antwort auf die folgenden Fragen:</p><p>1. Mit welchen Massnahmen können die vielen Rekursmöglichkeiten reduziert werden?</p><p>2. Ist er bereit, Gesetzesänderungen vorzulegen, damit Verfahren gegen solche vorsätzlichen und böswilligen Verhinderungen geschützt und gestrafft werden und dass auch kriminelle Ausländer, die in der Schweiz verheiratet sind, ausgewiesen werden können?</p><p>3. Hält er es für opportun, dass bei einem Rekurs gegen die Nichtverlängerung der Aufenthaltsbewilligung der Entscheid im Ausland abzuwarten wäre?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Dauerdelinquenten contra Rechtsstaat"
    }
  ],
  "title": "Dauerdelinquenten contra Rechtsstaat"
}