{
  "id": 20043238,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2519,
      "gender": "m",
      "id": 542,
      "name": "Mörgeli Christoph",
      "officialDenomination": "Mörgeli"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-05-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "descriptors": [
    {
      "key": "L05K0601041201",
      "name": "Nationalpark",
      "type": 1
    },
    {
      "key": "L05K0102030101",
      "name": "Baugenehmigung",
      "type": 1
    },
    {
      "key": "L04K01020401",
      "name": "Zonenplan",
      "type": 1
    },
    {
      "key": "L04K01060312",
      "name": "Museum",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2004-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1083794400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3238",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Gemeinde Zernez hat der Stiftung Schweizerischer Nationalpark (Stiftung) durch einen Baurechtsvertrag die Planung eines neuen Nationalparkzentrums (Zentrum) im Schloss Planta-Wildenberg, dem zugehörigen Stallgebäude sowie auf der umgebenden Schlosswiese ermöglicht. Die planerischen Voraussetzungen sollten mit einer Teilrevision der Ortsplanung, nämlich der Umzonung der Schlosswiese von einer Freihaltezone zu einer Zone für öffentliche Zwecke, geschaffen werden. Die Umzonung wurde durch die Gemeindeversammlung von Zernez am 4. Oktober 2002 beschlossen und durch die Regierung des Kantons Graubünden am 4. Februar 2003 genehmigt.</p><p>Für den als Informationszentrum geplanten Neubau des Zentrums auf der Schlosswiese führte die Stiftung, vertreten durch ihr oberstes Organ, die Eidgenössische Nationalparkkommission (ENPK), gemäss neuer kommunaler Bauzonenordnung einen Architekturwettbewerb durch. Dazu zog die ENPK als Jurymitglied u. a. eine Vertretung der kantonalen Denkmalpflege Graubünden bei, welche sich als zuständige Stelle auf kantonaler Ebene mit dem Vollzug des Bundesinventars der schützenswerten Ortsbilder der Schweiz (Isos) befasst. Im Oktober 2002 ging das Projekt \"Auto\" des Architekten Valerio Olgiati siegreich aus dem Wettbewerb hervor. Die ENPK erteilte diesem Architekten im Juni 2003 den Auftrag, ein ausführungsreifes Bauprojekt zu erstellen.</p><p>An die Realisierung des Zentrums, für das Gesamtkosten von 10,8 Millionen Franken veranschlagt sind, haben die eidgenössischen Räte im Rahmen des jährlichen Budgetprozesses einem Bundesbeitrag in der Höhe von 4 Millionen Franken, etappiert auf drei Jahre (2003-2005), zugestimmt bzw. werden der letzten Tranche voraussichtlich im Rahmen des Voranschlages zustimmen.</p><p>Gegen den Quartiergestaltungsplan für das Bauprojekt erhoben Private, welche die Vereinigung \"Pro Chastè da Zernez\" gründeten, am 5. Januar 2004 Einsprache. Ob das Vorhaben das kommunale Baugesetz gebührend berücksichtigt, was der Interpellant infrage stellt, werden die im laufenden kantonalen Verfahren zuständigen Instanzen zu entscheiden haben.</p><p>Im Rahmen dieses Verfahrens wurde das für den Vollzug des Isos auf Bundesebene zuständige Bundesamt für Kultur involviert. In seinem Auftrag hat die zuständige beratende Kommission des Bundesrates, die Eidgenössische Natur- und Heimatschutzkommission (ENHK), am 24. Mai 2004 ein Gutachten abgegeben. Sie stellt darin vorerst fest, dass es sich beim vorliegenden Projekt um eine Bundesaufgabe nach Artikel 2 des Natur- und Heimatschutzes (NHG) handelt.</p><p>Damit ist die Stiftung nach Artikel 6 NHG verpflichtet, das heimatliche Landschafts- und Ortsbild von Zernez, ein Isos-Objekt von nationaler Bedeutung, ungeschmälert zu erhalten bzw. grösstmöglich zu schonen. Die ENHK kommt in ihrem Gutachten zum Schluss, dass das vorliegende Projekt nicht zu bewilligen sei, da es eine schwere Beeinträchtigung des Ortsbildes und des unter Bundesschutz stehenden Schlosses darstelle.</p><p>Aufgrund des negativen Gutachtens der ENHK hat die ENPK an ihrer ausserordentlichen Sitzung vom 11. Juni 2004 beschlossen, den umstrittenen Standort in unmittelbarer Nähe des Schlosses Planta-Wildenberg fallen zu lassen und das gleiche Neubauprojekt auf der gegenüberliegenden Seite der Kantonsstrasse im Bereich des heutigen Nationalparkhauses zu realisieren. Diese Lösung entspricht dem Vorschlag, welche die Vereinigung \"Pro Chastè da Zernez\" in der Lokalpresse bekannt gemacht hat.</p><p>1. Der Bundesrat kann der Argumentation des Interpellanten nicht folgen, da zwischen den im laufenden kantonalen Verfahren zuständigen Instanzen und der Bauherrschaft, vertreten durch die ENPK, keine ihm bekannten personellen Verflechtungen und damit Interessenkonflikte bestehen.</p><p>2. Die jährlichen Betriebskosten für das Zentrum werden auf insgesamt 191 400 Franken geschätzt und teilen sich wie folgt auf: Zu fast 60 Prozent für Löhne (Abwart, Aushilfen), zu rund 20 Prozent für Heizung, Lüftung, Strom und Wasser sowie zu gut 20 Prozent für Versicherungen und Nebenkosten.</p><p>3. Die Rechnung für den Betrieb des Zentrums ist Teil der gesamten Betriebsrechnung des Schweizerischen Nationalparks (SNP). Ordentliche Beiträge der öffentlichen Hand für den SNP leistet bisher nur die Eidgenossenschaft. Der Bund finanziert mit seinem jährlichen Beitrag zwischen 60 und 70 Prozent der Gesamtkosten des Parkbetriebes. Pro Natura unterstützt den SNP jährlich mit rund 100 000 Franken (1 Franken pro Mitglied).</p><p>4. Die jährlichen Betriebskosten für das Zentrum (s. Antwort zu Frage 2) wurden von der Direktion des SNP zusammen mit dem Architekten berechnet.</p><p>5. Die Aufgaben der Parkwächter sind vielfältig: Sie sind für die Aufsicht im Parkgebiet zuständig, errichten die notwendigen Infrastrukturen und halten das insgesamt 80 Kilometer umfassende Wanderwegnetz sowie sämtliche Infrastrukturen innerhalb des Nationalparks instand. Sie übernehmen Aufgaben für die Forschung und betreuen Besucherinnen und Besucher des Parks. Aufgaben, Organisation sowie Rechte und Pflichten der Parkwächter regelt das am 1. Juli 1988 erlassene Dienstreglement, welches sich auf Artikel 5 NPG abstützt.</p><p>6. Mitfinanzierung durch den Bund: Grundsätzlich darf der Bund Bauten, die eine Bundesaufgabe nach Artikel 2 NHG darstellen und innerhalb eines inventarisierten Objektes geplant sind, mitfinanzieren. Bedingung ist allerdings, dass das Vorhaben mit den gesetzlichen Bestimmungen des NHG (namentlich Art. 6) im Einklang steht. Wie oben bereits erwähnt, ist gemäss dem Gutachten der ENHK diese Bedingung beim Neubauprojekt auf der Schlosswiese nicht erfüllt.</p><p>Streichung der Schlosswiese aus dem ISOS: Inventare sind nach Artikel 5 NHG regelmässig zu überprüfen und zu bereinigen. Über die Aufnahme, die Abänderung oder die Streichung von Objekten entscheidet nach Anhören der Kantone der Bundesrat. Die Kantone können von sich aus eine Überprüfung beantragen, was im vorliegenden Fall nicht geschehen ist.</p><p>Gemäss Gutachten der ENHK vom 24. Mai 2004 nimmt die Schlosswiese, insbesondere die noch freigehaltene, an das Schloss angrenzende Grünfläche nordöstlich der Kantonsstrasse, eine zentrale Stellung im als von nationaler Bedeutung eingestuften Ortsbild von Zernez ein.</p><p>Der Bundesrat sieht sich aufgrund dieses Gutachtens nicht dazu veranlasst, eine Streichung der Schlosswiese aus dem Isos zu prüfen. Insbesondere darf ein einzelnes Bauvorhaben nicht als Anlass dienen, Objekte von nationaler Bedeutung oder Teile davon aus einem Inventar zu streichen, um aufgrund der dadurch geänderten Rechtsgrundlage die Realisierung des Projektes erst zu ermöglichen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Gemeinde Zernez soll ein neues Informationszentrum für den Schweizerischen Nationalpark entstehen. Die Bauherrschaft (Stiftung Schweizerischer Nationalpark) plant - begleitet von der kantonalen Raumplanung und Denkmalpflege - auf einer im Isos-lnventar geschützten Schlosswiese ein rund 11 Millionen Franken teures Projekt (inklusive Ausbau des ehemaligen Stalles der Schlossanlage), offenbar ohne das kommunale Baugesetz gebührend zu berücksichtigen. Geplant ist ein Monumentalbau (genannt \"Auto\") des Architekten Valerio Olgiati, Zürich. </p><p>Der Bund, welcher rund zwei Drittel des Nationalparkbudgets bestreitet, wird mit 4 Millionen Franken massgeblich zur Finanzierung des neuen Zentrums beitragen.</p><p>Am 5. Januar 2004 hat die Pro Chastè da Zernez eine Einsprache gegen den Quartiergestaltungsplan eingereicht. Die ganze Angelegenheit wird jetzt von der Eidgenössischen Natur- und Heimatschutzkommission überprüft.</p><p>In diesem Zusammenhang ersuche ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Beurteilt er die Tatsache auch als problematisch, dass ausgerechnet der Bauherr (SSNP mit der Trägerschaft Bund, Kanton, Pro Natura, SANW usw.) in all jenen Gremien sitzt, welche das Projekt bei den Einsprachen beurteilen muss?</p><p>2. Wie hoch sind die wiederkehrenden Betriebskosten nach dem Bau des Informationszentrums (Unterhalt der Gebäude; Personal; Museum usw.)?</p><p>3. Wer kommt mit welchen Beträgen für den Betrieb des Informationszentrums auf (Bund, Pro Natura, Kanton Graubünden)?</p><p>4. Existiert eine entsprechende Betriebskostenanalyse? Wo und von wem kann diese beschafft werden?</p><p>5. Gehört zu den Aufgaben der Parkwächter, Infrastruktur für den Park zu reparieren und neu bereitzustellen (Zäune, Info-Tafeln usw.)?</p><p>6. Darf der Bund Bauten mitfinanzieren, die auf inventarisiertem Boden geplant sind, oder müsste in diesem Falle die flache Schlosswiese nicht vorher aus dem Inventar gestrichen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neues Informationszentrum des Nationalparks"
    }
  ],
  "title": "Neues Informationszentrum des Nationalparks"
}