{
  "id": 20040494,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "councillor": {
      "code": 2633,
      "gender": "m",
      "id": 1160,
      "name": "Vanek Pierre",
      "officialDenomination": "Vanek"
    },
    "faction": {
      "abbreviation": "Fraktionslos",
      "code": "-",
      "id": 99,
      "name": "Fraktionslos"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L05K0702040106",
      "name": "Gesamtarbeitsvertrag",
      "type": 1
    },
    {
      "key": "L05K0806010101",
      "name": "Allgemeinverbindlichkeitserklärung",
      "type": 1
    },
    {
      "key": "L05K0702010103",
      "name": "Lohn",
      "type": 1
    },
    {
      "key": "L05K0702030103",
      "name": "Entlassung",
      "type": 1
    },
    {
      "key": "L06K070204010503",
      "name": "Gewerkschaftsvertreter/in",
      "type": 1
    },
    {
      "key": "L06K070201010302",
      "name": "Niedriglohn",
      "type": 2
    },
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-06-13T00:00:00Z",
            "text": "Keine Folge gegeben",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR",
            "abbreviation1": "WAK-NR",
            "abbreviation2": "WAK",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2004-12-17T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4710"
            }
          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1150149600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2603,
        "gender": "f",
        "id": 1146,
        "name": "Huguenin Marianne",
        "officialDenomination": "Huguenin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2633,
        "gender": "m",
        "id": 1160,
        "name": "Vanek Pierre",
        "officialDenomination": "Vanek"
      },
      "faction": {
        "abbreviation": "Fraktionslos",
        "code": "-",
        "id": 99,
        "name": "Fraktionslos"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 346,
  "shortId": "04.494",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gegenwärtig nimmt das Lohndumping laufend zu. Die Diskussionen um die Begleitmassnahmen zur Personenfreizügigkeit haben gezeigt, dass die schweizerische Gesetzgebung namentlich im Vergleich mit den umliegenden Ländern im Bereich des Arbeitnehmerschutzes besonders lückenhaft ist. Unter diesem Gesichtspunkt genügen die flankierenden Massnahmen, die das Parlament zur Personenfreizügigkeit beschlossen hat, nicht. </p><p>Dies ist unhaltbar; wie es auch unhaltbar ist abzuwarten, bis Löhne \"wiederholt in missbräuchlicher Art und Weise\" unterboten werden - so der geltende Wortlaut -, bis man auf das reagiert, was Bundesrat Deiss in der Ständeratsdebatte über die Personenfreizügigkeit und die Begleitmassnahmen als Alternative zur Auslagerung von Arbeitsplätzen dargestellt hat. Nach seiner Darstellung könnten die Arbeitgeber neu von den Preis- und Lohnunterschieden in Europa profitieren und gewännen in der Schweiz vergleichbare Vorteile, wie wenn sie ihren Sitz oder ihre Produktionsstätten ins Ausland verlegten!</p><p>Diese parlamentarische Initiative greift die Massnahmen auf, für die sich die Fraktion \"A gauche toute!\" in der Debatte über die flankierenden Massnahmen eingesetzt hat. Sie will:</p><p>- dass auf Lohndumping nicht erst reagiert werden kann, wenn es \"wiederholt in missbräuchlicher Art und Weise\" vorkommt;</p><p>- dass wie beispielsweise in Frankreich Gesamtarbeitsverträge auf Antrag der Gewerkschaft allein allgemeinverbindlich erklärt werden können;</p><p>- dass regionen- und branchenspezifische Mindestlöhne festgelegt werden können;</p><p>- dass der Schutz von Gewerkschafterinnen und Gewerkschaftern und von Personen, die Arbeitnehmerinnen und Arbeitnehmer bei Kündigungen vertreten, sichergestellt wird; ein Schutz, der nach Feststellung der ILO in der Schweiz fehlt.</p><p>Dies sind die grundlegenden und gerechtfertigten Forderungen gegen Lohn- und Sozialdumping!</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und auf Artikel 107 des Parlamentsgesetzes reiche ich folgende parlamentarische Initiative ein: Das Obligationenrecht und das Bundesgesetz über die Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen sind wie folgt zu ändern:</p><p>1. Bundesgesetz vom 30. März 1911 betreffend die Ergänzung des Schweizerischen Zivilgesetzbuches (Fünfter Teil: Obligationenrecht)</p><p>Art. 336a Abs. 4</p><p>Bei missbräuchlicher Kündigung des Arbeitsverhältnisses durch den Arbeitgeber nach Artikel 336 Absatz 2 Buchstaben a und b ist die Kündigung anfechtbar.</p><p>Der Arbeitnehmer, der die Kündigung anfechten will, muss innerhalb der Kündigungsfrist beim Gericht Beschwerde erheben. Das Gericht kann für die Dauer des Verfahrens die vorsorgliche Wiedereinstellung des Arbeitsnehmers anordnen, wenn die Voraussetzungen für eine Aufhebung der Kündigung aller Wahrscheinlichkeit nach gegeben sind. </p><p>Art. 336a Abs. 5</p><p>Der Arbeitnehmer kann während des Verfahrens auf eine Weiterführung des Arbeitsverhältnisses verzichten und anstatt der Aufhebung der Kündigung eine Entschädigung nach den Absätzen 1 und 2 verlangen. </p><p>2. Bundesgesetz vom 28. September 1956 über die Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen</p><p>Art. 1 Abs. 1</p><p>Der Geltungsbereich eines zwischen Verbänden abgeschlossenen Gesamtarbeitsvertrages kann auf Antrag der Vertragspartei, die es zuerst verlangt, durch Anordnung der zuständigen Behörde (Allgemeinverbindlicherklärung) auf Arbeitgeber und Arbeitnehmer des betreffenden Wirtschaftszweiges oder Berufes ausgedehnt werden, die am Vertrag nicht beteiligt sind.</p><p>Art.1a</p><p>Stellt die tripartite Kommission nach Artikel 360b Obligationenrecht fest, dass in einer Branche oder einem Beruf die orts-, berufs- oder branchenüblichen Löhne und Arbeitszeiten unterboten werden, so kann sie mit Zustimmung der Vertragsparteien die Allgemeinverbindlicherklärung der Bestimmungen über die minimale Entlöhnung und die ihr entsprechende Arbeitszeit sowie die paritätischen Kontrollen des für die betreffende Branche geltenden Gesamtarbeitsvertrags beantragen. Sie kann zudem für einen bestimmten Ort, eine bestimmte Branche oder einen bestimmten Beruf die Festsetzung eines Mindestlohnes verlangen.</p><p>Art. 2 Ziff. 3bis</p><p>Die Allgemeinverbindlichkeit darf nur unter folgenden Voraussetzungen angeordnet werden:</p><p>Ziff. 3bis</p><p>Im Fall eines Antrages auf Allgemeinverbindlicherklärung nach Artikel 1a müssen die beteiligten Arbeitgeber, die nach der Allgemeinverbindlicherklärung dem Gesamtarbeitsvertrag unterstehen sollen, mindestens 30 Prozent aller Arbeitnehmer beschäftigen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Erleichterte Allgemeinverbindlicherklärung von GAV, Mindestlöhne, keine missbräuchlichen Entlassungen von Gewerkschaftsmitgliedern"
    }
  ],
  "title": "Erleichterte Allgemeinverbindlicherklärung von GAV, Mindestlöhne, keine missbräuchlichen Entlassungen von Gewerkschaftsmitgliedern"
}