{
  "id": 20043403,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L07K07060105010404",
      "name": "Klonen",
      "type": 1
    },
    {
      "key": "L06K100202020501",
      "name": "Konvention UNO",
      "type": 1
    },
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 1
    },
    {
      "key": "L05K0503010203",
      "name": "Verfassungsartikel",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2004-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2636,
        "gender": "m",
        "id": 1128,
        "name": "Wäfler Markus",
        "officialDenomination": "Wäfler Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2586,
        "gender": "m",
        "id": 1105,
        "name": "Bignasca Attilio",
        "officialDenomination": "Bignasca Attilio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3403",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Dal 2000 alle Nazioni Unite sono in corso negoziati a favore di una convenzione internazionale che vieti la clonazione di esseri umani a fini riproduttivi. La Svizzera partecipa attivamente a questi sforzi.</p><p>Fin dall'inizio dei lavori è emerso che l'intera comunità internazionale è unanimemente favorevole a un divieto di clonazione di esseri umani a fini riproduttivi. Un numero considerevole di Stati, tuttavia, ritiene insufficiente vietare la clonazione umana a fini riproduttivi auspicando il divieto di tutte le forme di clonazione umana, comprese quelle già autorizzate in alcuni Paesi a scopo medico e terapeutico.</p><p>La problematica della clonazione umana interessa l'intera umanità. Un disciplinamento internazionale in materia ha senso soltanto se ha un carattere universale e viene rispettato dall'intera comunità internazionale. Attualmente, invece, un divieto totale della clonazione umana ha poche possibilità di essere accettato e rispettato a livello mondiale.</p><p>Il Consiglio federale ritiene che la clonazione di esseri umani a fini riproduttivi sia un attentato molto grave alla dignità umana. La nostra legislazione la vieta e la punisce con severità. Il Consiglio federale auspica che una convenzione internazionale la vieti al più presto e che, per essere efficace, abbia una portata universale.</p><p>Per questa ragione, la delegazione svizzera all'Assemblea generale dell'ONU si è impegnata a favore di un esame in due fasi: la prima con l'obiettivo di concludere senza indugio, grazie all'attuale consenso internazionale, una convenzione universale che vieti la clonazione umana a fini riproduttivi; la seconda, più complessa, con l'obiettivo di chiedere ai Paesi di vietare la clonazione umana a scopo medico e terapeutico o, perlomeno, di disciplinarla in maniera rigorosa impedendone la pratica incontrollata.</p><p>Questo modo di procedere avrebbe dovuto permettere un rapido progresso in una questione urgente come quella del divieto universale della clonazione di esseri umani a fini riproduttivi.</p><p>La procedura svizzera è stata bene accolta da numerosi Paesi, ma combattuta da altri che non auspicavano una distinzione fra clonazione a fini riproduttivi e clonazione a scopo terapeutico o medico e avrebbero preferito un divieto totale di tutte le forme di clonazione.</p><p>Il Consiglio federale ha constatato con una certa delusione che Paesi desiderosi di vietare tutti i tipi di clonazione umana bloccano in tal modo la conclusione di una convenzione universale che vieti la clonazione di esseri umani a fini riproduttivi di cui vi è urgente bisogno.</p><p>Poiché dalla cinquantottesima sessione dell'Assemblea generale non è emerso alcun compromesso, la Svizzera si è detta favorevole a una ripresa delle discussioni in occasione della cinquantanovesima sessione dell'Assemblea che si terrà nell'autunno del 2004. Il Consiglio federale auspica che la Svizzera continui a impegnarsi nella ricerca di un consenso globale allo scopo di vietare al più presto la clonazione umana a fini riproduttivi, pratica gravemente lesiva della dignità umana.</p><p>Un divieto totale della clonazione umana non appare attualmente realistico e non sarebbe comunque rispettato dalla maggioranza degli Stati membri dell'ONU. In tal senso, l'assenza di un qualsiasi disciplinamento internazionale in materia di clonazione umana non corrisponderebbe all'intento degli autori della presente interpellanza, dato che consentirebbe qualsiasi abuso in materia, in particolare in mancanza di un divieto chiaro della clonazione a fini riproduttivi universalmente riconosciuto e rispettato.</p><p>Il Consiglio federale ritiene pertanto che l'impegno della Svizzera in materia all'Assemblea generale dell'ONU sia pienamente compatibile con lo spirito dell'articolo 119 della Costituzione federale e della relativa legislazione svizzera.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 9 novembre 2003, il Sesto Comitato dell'Assemblea generale dell'ONU ha deciso, in occasione della sua ventitreesima seduta,  di rinviare al 2005 l'esame della convenzione internazionale contro la clonazione umana. La delegazione svizzera ha votato a favore di questo rinvio disattendendo in tal modo le disposizioni della Costituzione federale.</p><p>Nella sua dichiarazione del 21 ottobre, Jürg Lauber, portavoce della delegazione svizzera, ha affermato che la nostra Costituzione vieta la clonazione di esseri umani a fini riproduttivi tacendo tuttavia che la stessa Costituzione vieta qualsiasi forma di clonazione, quindi anche quella a fini terapeutici.</p><p>Ai sensi dell'articolo 119 capoverso 2 lettera a Cost. tutti i tipi di clonazione e gli interventi nel patrimonio genetico di cellule germinali e embrioni umani sono inammissibili. </p><p>1. In occasione del suo intervento, il nostro rappresentante ignorava forse questa disposizione costituzionale o l'ha volutamente ignorata? Nella seconda ipotesi per quale motivo si è arrogato tale libertà?</p><p>2. Il Governo è invitato ad assicurarsi che, in occasione dell'Assemblea generale dell'ONU che si terrà in settembre, la delegazione svizzera si pronunci a favore di una risoluzione che vieti qualsiasi forma di clonazione di esseri umani, conformemente ai valori della nostra Costituzione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Mandato della delegazione svizzera all'ONU. Rispetto della Costituzione"
    }
  ],
  "title": "Mandato della delegazione svizzera all'ONU. Rispetto della Costituzione"
}