{
  "id": 20043182,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2473,
      "gender": "m",
      "id": 449,
      "name": "Aeschbacher Ruedi",
      "officialDenomination": "Aeschbacher Ruedi"
    },
    "faction": {
      "abbreviation": "Gruppo E",
      "id": 102,
      "name": "Gruppo PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L04K01060302",
      "name": "Denkmalpflege",
      "type": 1
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 1
    },
    {
      "key": "L05K0601041202",
      "name": "Naturschutzgebiet",
      "type": 1
    },
    {
      "key": "L06K080602010102",
      "name": "Regierungsprogramm",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 2
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 2
    },
    {
      "key": "L07K08070102010704",
      "name": "Randregion",
      "type": 2
    },
    {
      "key": "L04K06030102",
      "name": "Berggebiet",
      "type": 2
    },
    {
      "key": "L05K0101010301",
      "name": "touristische Infrastruktur",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2004-06-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2004-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079650800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "faction": {
        "abbreviation": "Gruppo E",
        "id": 102,
        "name": "Gruppo PEV/UDF"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3182",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Quando, a metà del 2003, ha conferito il mandato per l'elaborazione del progetto di legge e del messaggio concernenti la revisione della legge federale del 1° luglio 1966 sulla protezione della natura e del paesaggio (LPN, RS 451) ai fini dell'istituzione di parchi naturali e paesaggistici, il Consiglio federale non poteva ancora prevedere la gravità del rapido e progressivo deterioramento delle finanze federali. Da allora, la situazione è notevolmente cambiata: il freno all'indebitamento ed il piano previsto dalla legge sulle finanze della Confederazione per l'abbattimento del disavanzo strutturale entro il 2007 richiedono ora un efficace risanamento del bilancio dello Stato. In tale contesto, secondo il Governo sarebbe incoerente annunciare da un lato programmi di sgravio e rinunce a determinati compiti e creare dall'altro nuovi compiti federali. La revisione della LPN è stata pertanto respinta e stralciata dal Programma di legislatura 2003 - 2007 del Consiglio federale.</p><p>Alla domanda 1 </p><p>È vero che il Consiglio federale ha stralciato per motivi finanziari dal Programma di legislatura 2003 - 2007 la revisione della LPN che avrebbe costretto la Confederazione ad assumere un impegno supplementare. La decisione è stata presa unicamente in base a questo motivo.</p><p>Alla domanda 2</p><p>Il finanziamento dei parchi previsto dalla revisione della LPN avrebbe potuto essere risolto mediante il trasferimento di fondi all'interno del budget dell'Ufficio federale dell'ambiente, delle foreste e del paesaggio (UFAFP), competente in merito, rispettando il principio della neutralità dei costi. Ciò non avrebbe gravato ulteriormente sul budget della Confederazione.</p><p>Alla domanda 3</p><p>È possibile che i parchi nazionali e quelli naturali regionali assumano per la Svizzera quale destinazione turistica il ruolo di interessanti elementi di marketing sul mercato internazionale del turismo. Alcune analisi sugli effetti delle entrate riconducibili a parchi naturali e paesaggistici (come ad esempio il Parco Nazionale Svizzero o i parchi naturali regionali all'estero) mostrano che sovvenzionando in modo mirato i parchi regionali è possibile dare impulsi ecologici, economici e sociali. Tuttavia, i contributi finanziari della Confederazione non sono sufficienti: il successo dipende da svariati fattori, in particolare da obiettivi realistici, da misure adeguate e dalla loro realizzazione efficiente, da un'abile gestione dei parchi, ma anche dal modo in cui la popolazione approva e sostiene il progetto. Il successo di un parco naturale regionale, dunque, dipende in modo decisivo dall'impegno della regione in cui è situato.</p><p>Alla domanda 4</p><p>Per i prossimi cinque anni, il Consiglio federale ha già fissato un tetto massimo per i finanziamenti destinati alla pubblicità a fini turistici e per la cura dell'immagine della Svizzera. Inoltre i mezzi che la Confederazione mette a disposizione di Svizzera Turismo sono a destinazione vincolata: possono essere utilizzati per pubblicizzare parchi naturali e paesaggistici, ma non per sostenere i relativi costi di esercizio.</p><p>Alla domanda 5</p><p>Un numero esiguo di questi progetti può essere sovvenzionato dallo strumento di politica regionale Regio Plus, se il richiedente soddisfa le condizioni previste per il finanziamento.</p><p>Alla domanda 6</p><p>Il Consiglio federale mostra la propria comprensione per il fatto che gli ambienti interessati che hanno collaborato al progetto sono delusi dalla decisione. Le condizioni quadro sono cambiate in modo sostanziale con il peggioramento delle finanze federali la cui portata non poteva ancora essere prevista a metà del 2003. Riflessioni di politica finanziaria inducono a desistere dalla creazione di un nuovo compito federale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In questi ultimi anni il Consiglio federale ha incaricato il DATEC di preparare una revisione della legge sulla protezione della natura e del paesaggio allo scopo di permettere progressi nella protezione dell'ambiente e soprattutto della natura grazie a parchi nazionali, parchi naturali regionali e parchi naturali periurbani. Contemporaneamente si intendeva offrire ai Comuni ed alle regioni svizzere lontani dai grandi agglomerati urbani strumenti interessanti per uno sviluppo sostenibile a lungo termine. Numerosi Comuni e regioni hanno dimostrato un notevole interesse per queste nuove opportunità: già più di cinquanta progetti sono in via di pianificazione o in preparazione in tutto il Paese.</p><p>Inoltre, è già stata effettuata un'ampia procedura di consultazione sulla revisione della legge. La sua eco è stata in gran parte positiva. I lavori preliminari della revisione, durati vari anni e condotti con circospezione, sono dunque conclusi. Sembrerebbe che il messaggio debba ormai solo essere approvato dal Consiglio federale per essere trasmesso al Parlamento.</p><p>In maniera del tutto sorprendente, il 25 febbraio 2004 il Consiglio federale ha stralciato il progetto di revisione dal Programma di legislatura 2004 - 2007 suscitando la comprensibile delusione, costernazione e irritazione delle regioni, delle istituzioni e delle organizzazioni interessate. Al riguardo sorgono le domande seguenti:</p><p>1. Corrisponde a verità che il Consiglio federale ha escluso dal Programma di legislatura 2003 - 2007 la revisione della LPN solo per ragioni finanziarie o vi hanno contribuito anche motivi di fondo? In caso di risposta affermativa, quali sono questi motivi?</p><p>2. Corrisponde a verità che i costi per i parchi, probabilmente uno o due parchi nazionali, da sei ad otto parchi naturali regionali ed una manciata di parchi locali, avrebbero potuto essere trasferiti sotto un'altra voce all'interno del Dipartimento stesso e non avrebbero dunque pesato sul bilancio federale?</p><p>3. Il Consiglio federale non ritiene anch'esso che per il nostro Paese che dipende notevolmente dal turismo i nuovi parchi nazionali e naturali rappresenteranno un vantaggio, aumentandone il grado di attrazione, e che gli investimenti necessari si riveleranno fruttuosi già a medio termine non solo per le regioni interessate, ma anche per l'economia dell'intero Paese?</p><p>4. Tenendo conto di questi elementi, non sarebbe concepibile destinare ai parchi nazionali e naturali regionali fondi provenienti dai mezzi di certo non modesti che la Confederazione mette a disposizione di varie organizzazioni per la pubblicità turistica e la cura dell'immagine della Svizzera?</p><p>5. Quali alternative per uno sviluppo sostenibile offre il Consiglio federale ai Comuni ed alle regioni ormai delusi nelle zone periferiche e di montagna?</p><p>6. Come valuta il Consiglio federale l'efficienza e l'economicità della propria gestione amministrativa se esso stesso provoca con i suoi ordini e contrordini una mancanza generale di orientamento, inutili perdite di tempo, delusioni e calo della motivazione nei diretti interessati e in coloro che si sono impegnati nei progetti, tanto all'interno quanto all'esterno dell'Amministrazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Revisione parziale della LPN. Incongruenza del Consiglio federale?"
    }
  ],
  "title": "Revisione parziale della LPN. Incongruenza del Consiglio federale?"
}