{
  "id": 20043779,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "Non iscritto",
      "id": 99,
      "name": "Non iscritto"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L04K01050604",
      "name": "Fehlernährung",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L05K0105050901",
      "name": "Gesundheitsüberwachung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L04K01050507",
      "name": "Gesundheitsförderung",
      "type": 2
    },
    {
      "key": "L03K010506",
      "name": "Ernährung",
      "type": 2
    },
    {
      "key": "L03K010501",
      "name": "Krankheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-03-19T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-03-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1174258800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2574,
        "gender": "m",
        "id": 824,
        "name": "Salvi Pierre",
        "officialDenomination": "Salvi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2603,
        "gender": "f",
        "id": 1146,
        "name": "Huguenin Marianne",
        "officialDenomination": "Huguenin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2633,
        "gender": "m",
        "id": 1160,
        "name": "Vanek Pierre",
        "officialDenomination": "Vanek"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "Non iscritto",
        "id": 99,
        "name": "Non iscritto"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3779",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nella legislazione vigente, i bambini obesi, il cui numero è in costante aumento, sono oggetto di un'inaccettabile discriminazione. Infatti, non hanno diritto al rimborso delle spese di consulenza dietetica, contrariamente a quanto succede agli adulti con il medesimo problema.</p><p>Gran parte dei bambini obesi rimane tale anche in età adulta. L'obesità è una grave malattia, in forte crescita nella maggioranza dei Paesi industrializzati, costituendo uno dei grossi problemi della sanità pubblica. Pertanto occorre adottare tempestivamente misure preventive per impedire che, in età adulta, insorgano problemi molto più costosi per la società.</p><p>È dunque incomprensibile che i genitori debbano assumersi tutte le spese per la consulenza dietetica dei loro figli, mentre l'assicurazione obbligatoria di base copre tali costi per gli adulti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide l'opinione secondo cui l'aumento dell'obesità tra i bambini e gli adolescenti costituisce un grosso problema di politica sanitaria. A questo proposito, il Consiglio federale rinvia al progetto Suisse Balance, avviato dall'Ufficio federale della sanità pubblica e dalla fondazione per la promozione della salute in Svizzera allo scopo di promuovere un peso corporeo sano mediante una nutrizione equilibrata e maggiore movimento. Tale progetto pone l'accento sulle attività di prevenzione costante destinate ai bambini e agli adolescenti. Il Consiglio federale si attende inoltre nuovi impulsi dall'anno internazionale dello sport e dell'educazione fisica (2005).</p><p>Oggetto della mozione è l'assunzione delle spese di consulenza nutrizionale individuale per bambini in sovrappeso da parte dell'assicurazione malattie obbligatoria. Conformemente ai principi della legge sull'assicurazione malattie (LAMal), sono coperti generalmente solo i costi di prestazioni efficaci, appropriate ed economiche. La questione dell'assunzione dei costi è da analizzare sotto quest'ottica.</p><p>Per gli adulti, l'efficacia della consulenza nutrizionale abbinata ad una consulenza sul movimento e ad un'eventuale assistenza psicologica è dimostrata dalla letteratura scientifica, mentre per i bambini non vi è finora alcun riscontro in tal senso. Sono invece ritenuti potenzialmente efficaci i programmi articolati in modo interdisciplinare, a condizione che mirino a modificare non solo il comportamento alimentare ma anche l'impiego del tempo e l'attività fisica e che siano applicati dal bambino stesso, dalla sua famiglia e dal suo ambiente (scuola). In alcune città svizzere sono promossi programmi basati su questi principi e assistiti a livello medico.</p><p>Attualmente, l'assicurazione malattie obbligatoria assume le spese di consulenza nutrizionale per adulti in sovrappeso, nella misura in cui sussistano malattie conseguenti all'obesità. Per i bambini non è invece prevista alcuna copertura. Nel caso degli adulti, la condizione della malattia concomitante garantisce che il medico curante integri i differenti approcci (consulenza nutrizionale, promovimento del moto, cura delle malattie somatiche conseguenti, eventuale assistenza psicologica). Inoltre, in caso di ulteriore aumento del peso, si pone spesso la questione di un intervento medicamentoso o addirittura chirurgico. La consulenza nutrizionale per gli adulti è dunque integrata nel contesto del trattamento medico del sovrappeso e delle sue conseguenze. La situazione dei bambini e degli adolescenti è diversa, perché generalmente in quella fascia d'età le malattie secondarie derivate dal sovrappeso non si sono ancora manifestate. Gli aspetti educativi del sovrappeso sono quindi ancora più importanti degli aspetti medici.</p><p>L'Associazione svizzera dei consulenti dietetici diplomati, sostenuta dai pediatri, ha già richiesto a due riprese (nel 2003 e nel 2004) l'assunzione delle spese di consulenza nutrizionale anche per i bambini obesi. Entrambe le volte, la Commissione federale delle prestazioni generali si è espressa contro l'assunzione dei costi della consulenza nutrizionale isolata, dimostrando però un'attitudine più positiva quando tale consulenza è integrata in un programma medico o interdisciplinare per bambini in sovrappeso, che contempla gli elementi notoriamente critici (continuità, coinvolgimento della famiglia e dell'ambiente, influenza sul comportamento alimentare e sull'impiego del tempo libero).</p><p>Il Consiglio federale ritiene che la consulenza nutrizionale per bambini e adolescenti in sovrappeso come misura isolata non rientri nelle prestazioni obbligatorie dell'assicurazione malattie perché, secondo la commissione specializzata competente, in tale forma isolata non soddisfa le condizioni dell'efficiacia, dell'appropriatezza e dell'economicità. L'intervento è pertanto da respingere. Occorre invece seguire la via tracciata dalla Commissione federale delle prestazioni generali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adottare senza indugi tutte le misure necessarie affinché le spese di consulenza dietetica per bambini affetti da obesità siano rimborsate. In questo ambito i bambini vanno trattati alla stessa stregua degli adulti.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Obesità dei bambini. Rimborso delle spese di consulenza dietetica"
    }
  ],
  "title": "Obesità dei bambini. Rimborso delle spese di consulenza dietetica"
}