{
  "id": 20043212,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2610,
      "gender": "m",
      "id": 1154,
      "name": "Kohler Pierre",
      "officialDenomination": "Kohler Pierre"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-05-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "descriptors": [
    {
      "key": "L04K01010217",
      "name": "Unfall in der Freizeit",
      "type": 1
    },
    {
      "key": "L05K0104011601",
      "name": "Nichtbetriebsunfallversicherung",
      "type": 1
    },
    {
      "key": "L05K0105050901",
      "name": "Gesundheitsüberwachung",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L04K01010216",
      "name": "Unfall im Haushalt",
      "type": 1
    },
    {
      "key": "L06K010505070201",
      "name": "Suchtprävention",
      "type": 2
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    },
    {
      "key": "L05K0703050205",
      "name": "Wirtschaftlichkeitskontrolle",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2004-06-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1083535200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3212",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il existe de nombreux domaines de prévention. Dans le cas présent, on relèvera principalement la prévention des accidents non professionnels, la promotion de la santé et la prévention des dépendances. Plusieurs services, avec différents mandats juridiques et financements, sont concernés:</p><p>- le Bureau suisse de prévention des accidents (bpa) est chargé, d'une manière générale, de la sécurité dans le domaine non professionnel;</p><p>- le Fonds suisse pour la prévention des accidents de la route (Fonds de sécurité routière, FSR) soutient des projets visant à améliorer la sécurité routière;</p><p>- Promotion Santé Suisse et l'Office fédéral de la santé publique (OFSP) lancent des actions destinées à promouvoir la santé de l'ensemble de la population.</p><p>A l'intérieur de ces domaines de prévention, la coordination est assurée par les mandats de coordination légaux et les structures organisationnelles. Ainsi, par exemple, la coordination entre les différents services chargés de la prévention des accidents non professionnels est assurée essentiellement par le Conseil de fondation du bpa. Dans celui-ci sont représentés les acteurs travaillant directement ou indirectement à la promotion de la sécurité dans le domaine non professionnel (Caisse nationale d'assurance accidents, SUVA; assureurs privés; FSR). Par ailleurs, la coordination des mesures de promotion de la sécurité dans le domaine non professionnel est également assurée par de nombreux contacts entre le bpa et ces institutions.</p><p>Aujourd'hui, les différents domaines de prévention sont également coordonnés. Fin 2000, l'Office fédéral des assurances sociales (OFAS) a créé une conférence de coordination. Cette conférence réunit le bpa, la SUVA, le FSR, le SECO, la Commission fédérale de coordination pour la sécurité au travail, Promotion Santé Suisse et l'OFSP. Cette conférence, qui est maintenue après le transfert de l'unité principale compétente Assurance-maladie et accidents de l'OFAS à l'OFSP, s'est fixé pour objectif de mettre en place une plate-forme encourageant les échanges d'idées entre les différents acteurs et améliorant, par là même, la coordination. En 2001, les institutions susdites ont signé une charte par laquelle elles s'engagent à utiliser les ressources disponibles de la manière la plus rationnelle possible et à coordonner leurs activités et projets. En outre, Promotion Santé Suisse gère, sur mandat de la conférence de coordination, une \"banque de données pour la promotion de la santé et la prévention\". Elle renseigne sur tous les éléments importants des projets prévus et réalisés. Elle est publique et peut être consultée sur Internet depuis le 1er février 2002 (www.healthproject.ch). L'OFSP a prévu de coordonner sa campagne avec celle du bpa en 2005 et de diffuser un message commun.</p><p>Le Conseil fédéral reconnaît que les moyens financiers mis à disposition pour les différents domaines de prévention sont considérables. Il convient toutefois de relever également que les divers montants mentionnés dans l'interpellation sont versés exclusivement sous la forme de contributions aux primes d'assurance et sont conformes au principe de causalité. A cela s'ajoute que, justement dans le domaine de l'assurance des accidents non professionnels, on observe une forte augmentation des sinistres, ce qui exige des contre-mesures appropriées. Des études ont montré que chaque franc investi dans la prévention permet d'économiser un multiple de ce montant au niveau des prestations d'assurance.</p><p>Dans ces conditions, on ne peut pas dire que les institutions actives dans la prévention planifient et réalisent leurs programmes et campagnes sans aucune coordination.</p><p>On peut donc répondre comme suit aux questions posées:</p><p>1./2. Comme relevé ci-dessus, il existe des structures pour la coordination des activités liées à la prévention. Une étude réalisée en 1998 (Ernst Balser + Partner AG, Zurich et Ecoplan, Berne) confirme l'utilisation rationnelle des moyens financiers pour la sécurité dans le domaine non professionnel. Il existe également de nombreux efforts de coordination entre les différents domaines de prévention, même si des chevauchements dans leurs activités ne sont pas tout à fait exclus en raison des objectifs différents. Le Conseil fédéral estime qu'il n'y a pas de gaspillage des moyens utilisés pour la prévention.</p><p>3. A ce propos, on peut constater que le FSR et le bpa sont représentés dans la conférence de coordination dirigée par l'OFSP. En outre, le FSR est membre du conseil de fondation du bpa ; à l'avenir, le bpa doit également devenir membre du FSR. Le Conseil fédéral estime que la coordination et l'interconnexion sont ainsi assurées.</p><p>4. Comme déjà relevé, cette approche semble trop étroite, dans la mesure où la prévention dans le domaine des accidents non professionnels n'est pas la seule concernée. Sans compter que le bpa est déjà chargé par la loi (art. 88 al. 1 LAA) d'assurer la coordination de la sécurité dans le domaine non professionnel. La coordination avec les domaines apparentés est assurée par la conférence de coordination décrite ci-dessus. Dans ces conditions, le Conseil fédéral estime qu'il n'est pas nécessaire de créer une nouvelle institution chargée de la coordination de la prévention.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le domaine de la prévention des accidents non professionnels et ses secteurs avoisinants, il existe plusieurs acteurs en Suisse qui travaillent sans coordination effective, avec des programmes partiellement parallèles et isolés ainsi qu'avec des mandats législatifs différents.</p><p>Ainsi, il manque cruellement:</p><p>- une vraie coordination de politique de subventions;</p><p>- une transparence totale dans l'attribution de ces fonds (critères, conditions, etc.);</p><p>- une standardisation des appels d'offre;</p><p>- une répartition des thèmes et programmes.</p><p>Des moyens financiers très importants sont en jeu:</p><p>- Promotion Santé Suisse: 17 millions de francs;</p><p>- Fonds de la sécurité routière: 20 millions de francs;</p><p>- Bureau suisse de prévention des accidents: 20 millions de francs;</p><p>- SUVAliv: 10 millions de francs;</p><p>- Association Suisse d'assurances: 1,5 million de francs.</p><p>A titre d'exemple de cette gabegie et du manque total de coordination dans l'utilisation de ces fonds: avec des moyens publics on finance actuellement deux campagnes de prévention d'alcool (OFSP/ça débouche sur quoi?; FSR/boire ou conduire) et bientôt nous serons soumis au matraquage de trois campagnes (bpa/0,50 0/00) pour plusieurs millions de francs. En même temps, l'Office fédéral des routes au travers du Fonds de sécurité routière supprime purement et simplement les moyens financiers indispensables à Nez Rouge. A souligner dans ce dernier cas, le manque total de transparence dans la mise à disposition des moyens et des critères d'attribution par ces fonds.</p><p>Au vu de ce qui précède, j'interpelle le Conseil fédéral sur les points suivants:</p><p>1. A-t-il la ferme intention d'augmenter l'efficacité de coordination et d'éviter le gaspillage dans le domaine de la prévention des accidents non professionnels?</p><p>2. Quelles démarches propose-t-il à court, moyen et long terme pour rendre efficiente l'utilisation de ces importants moyens financiers?</p><p>3. Comment entend-il initialiser et systématiser la coordination entre le DETEC et le DFI dans ce domaine?</p><p>4. N'estime-t-il pas judicieux de mettre rapidement sur pied une commission fédérale de prévention des accidents non professionnels destinée à coordonner la prévention des accidents non professionnels?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prévention dans le domaine des accidents non professionnels. Il faut coordonner et utiliser les fonds de manière judicieuse et efficiente"
    }
  ],
  "title": "Prévention dans le domaine des accidents non professionnels. Il faut coordonner et utiliser les fonds de manière judicieuse et efficiente"
}