{
  "id": 20043757,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L04K11070308",
      "name": "Steuerbelastung",
      "type": 1
    },
    {
      "key": "L03K110702",
      "name": "Steuer",
      "type": 1
    },
    {
      "key": "L05K1107020401",
      "name": "Gebühren",
      "type": 1
    },
    {
      "key": "L03K110205",
      "name": "Einnahmen der öffentlichen Hand",
      "type": 1
    },
    {
      "key": "L04K11070309",
      "name": "Steuererhöhung",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L04K08070202",
      "name": "Gesetzesproduktion",
      "type": 2
    },
    {
      "key": "L06K050301010302",
      "name": "Bundesratsbeschluss",
      "type": 2
    },
    {
      "key": "L02K1102",
      "name": "Haushaltsplan",
      "type": 2
    },
    {
      "key": "L03K110201",
      "name": "Haushaltsverfahren",
      "type": 2
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-05-09T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-02-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1103151600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1147125600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3757",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Da lungo tempo la piazza Svizzera perde attrattiva a causa del crescente carico sull'economia di imposte, tasse ed emolumenti. Sebbene queste cause della debole congiuntura siano da tempo conosciute e dimostrate, le misure auspicate di riduzione delle imposte rimangono per lo più solo belle parole. Si è continuamente gravati da nuovi oneri fiscali. Evidentemente non si è ancora preso coscienza delle gravi ripercussioni delle decisioni del Parlamento e del Consiglio federale. Se le conseguenze di queste decisioni figurassero nei conti, potrebbe essere possibile migliorare questa coscienza nell'interesse della piazza economica svizzera.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è cosciente dei limiti dell'onere fiscale che risultano dalla concorrenza fiscale internazionale. Nelle sue linee direttive del 4 ottobre 1999 esso si è infatti posto anche l'obiettivo di stabilizzare l'aliquota d'imposizione del nostro Paese e di perseguire una sua diminuzione a lungo termine per mantenere e aumentare l'attrattiva della piazza economica svizzera. Escludendo le quote dell'imposta sul valore aggiunto a favore dell'AVS introdotte nel 1999, l'obiettivo sarebbe raggiunto con un valore stabile di circa il 10 per cento. Come spiega fra l'altro il Consiglio federale nel rapporto in risposta al postulato Vallender \"Evoluzione dell'onere fiscale in Svizzera dal 1970 al 2000\", nel confronto internazionale l'onere fiscale in Svizzera risulta basso sia per le persone fisiche sia per quelle giuridiche. Anche tenendo conto dei tributi causali l'onere rimane sempre vantaggioso. Tuttavia, in particolare dagli anni Novanta, si registra una dinamica negativa, anche se l'onere rimane sempre sotto i valori medi dell'OCSE. Il Consiglio federale farà tutto quanto in suo potere per perseguire l'obiettivo di un onere fiscale basso e accordargli la priorità necessaria.</p><p>La politica di informazione proposta dall'autore della mozione e da seguire in occasione di adeguamenti di imposte, tasse ed emolumenti può offrire un contributo al raggiungimento di questo obiettivo. Per questa ragione il Consiglio federale accorda da sempre grande importanza a una presentazione completa e trasparente delle conseguenze finanziarie in termini quantitativi e temporali dei progetti fiscali. Le Camere federali sono quindi in grado di valutare le ripercussioni finanziarie di questi progetti sulle finanze federali e di decidere con cognizione di causa. </p><p>Inoltre, con il messaggio concernente il preventivo, le Camere federali vengono informate su aumenti e riduzioni di imposte e tasse che si ripercuotono sul preventivo. Le relative spiegazioni si trovano già nella parte generale del messaggio. Nel commento relativo alle entrate, oltre all'evoluzione delle entrate in funzione della situazione congiunturale vengono ampiamente illustrate anche le misure discrezionali adottate. Infine, nella parte numerica del messaggio vengono motivati in dettaglio nelle pertinenti rubriche tutti gli adeguamenti delle imposte e dei ricavi. La trasparenza riguardo all'onere fiscale, chiesta dall'autore della mozione, è quindi già oggi realtà. La pubblicazione annua di un'altra lista degli adeguamenti di imposte, tasse ed emolumenti non procura maggiori informazioni e deve essere respinta sulla base di considerazioni inerenti al rapporto costi/benefici.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a pubblicare in futuro parallelamente al preventivo anche le seguenti indicazioni:</p><p>- le basi legali decise l'anno precedente dal Parlamento per nuove imposte, tasse ed emolumenti e le loro conseguenze finanziarie previste;</p><p>- le ulteriori o maggiori imposte, tasse ed emolumenti a seguito di decreti, messi in vigore dal Consiglio federale l'anno precedente;</p><p>- le imposte, le tasse e gli emolumenti (tasse amministrative comprese) che il Consiglio federale ha aumentato l'anno precedente sulla base di esistenti basi legali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Trasparenza riguardo all'onere fiscale"
    }
  ],
  "title": "Trasparenza riguardo all'onere fiscale"
}