{
  "id": 20043108,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2517,
      "gender": "f",
      "id": 495,
      "name": "Menétrey-Savary Anne-Catherine",
      "officialDenomination": "Menétrey-Savary"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L04K13020603",
      "name": "Privatschulwesen",
      "type": 1
    },
    {
      "key": "L04K13030202",
      "name": "Erwachsenenbildung",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L05K0706010309",
      "name": "Qualitätskontrolle",
      "type": 1
    },
    {
      "key": "L03K130203",
      "name": "berufsbildender Unterricht",
      "type": 2
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 2
    },
    {
      "key": "L05K0701010304",
      "name": "Gütezeichen",
      "type": 2
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 2
    },
    {
      "key": "L06K010101030801",
      "name": "Hotelfach",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-05-11T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-08-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079478000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1147298400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-11T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2603,
        "gender": "f",
        "id": 1146,
        "name": "Huguenin Marianne",
        "officialDenomination": "Huguenin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2633,
        "gender": "m",
        "id": 1160,
        "name": "Vanek Pierre",
        "officialDenomination": "Vanek"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3108",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Récemment, des étudiants chinois se sont retrouvés dans des situations extrêmement difficiles suite à la fermeture d'écoles privées, principalement dans le secteur de l'hôtellerie. Certains se sont également plaints de conditions d'enseignement inacceptables et sans rapport avec les promesses qui leur avaient été faites, tant du point de vue des conditions d'hébergement que pour ce qui concerne la qualité des cours, les diplômes promis ou l'équipement. Parfois aussi, les écolages, souvent élevés, ont été payés d'avance et il n'est guère possible de changer d'école ni de se faire rembourser. De plus, si l'étudiant doit renoncer à cette formation-là, son visa et son permis de séjour risquent d'être annulés, et tous ses projets tombent à l'eau.</p><p>Il existe en effet des établissements peu scrupuleux, qui n'appartiennent à aucune association professionnelle reconnue, n'obéissent à aucun contrôle et ne présentent aucune garantie de qualité, qui recrutent leurs étudiants à l'étranger, notamment en Chine, en promettant une formation de haut niveau dans un cadre de haut standing. Ces écoles, souvent de création récente, sont orientées davantage vers le profit économique que vers la pédagogie, et leurs dirigeants n'ont pas de compétences dans le domaine éducatif. Ces faits peuvent avoir des conséquences graves non seulement pour les étudiants concernés, mais aussi pour la réputation de notre pays et son image à l'étranger. Par ailleurs, les nombreuses écoles privées suisses, fondées pour la plupart il y a plus d'un siècle et qui ont construit leur réputation sur une éthique exemplaire, ont à souffrir de l'attitude irresponsable de quelques-uns. La liberté du commerce trouve ici ses limites, et il convient de s'interroger sur l'opportunité d'introduire, comme dans le secteur hôtelier, le principe d'une patente pour être autorisé à ouvrir un établissement de formation.</p><p>La Chine a réagi aux difficultés décrites ci-dessus en tentant de dresser elle-même une liste des écoles acceptables, soit seulement les écoles publiques ou l'Ecole hôtelière de Lausanne, qui bénéficie d'une reconnaissance particulière. Conscients du danger, les responsables de Présence Suisse, avec des représentants de l'IMES, du DFAE et de l'OFFT ont à leur tour entrepris d'établir une liste des écoles hôtelières et de commerce reconnues, liste distribuée dans nos ambassades. Au terme de négociations avec la FSEP, cette liste a été récemment complétée et elle comporte aujourd'hui non seulement les écoles publiques, mais également celles qui sont reconnues par la FSEP, au même niveau de qualité.</p><p>Il n'en reste pas moins que la question des labels de qualité doit encore être précisée. Les labels existants (ISO, EFQM, Eduqua, ECIS), qui traduisent un souci de rigueur, doivent être adaptés aux exigences spécifiques du monde de l'éducation et de l'enseignement. Les 440 institutions et organismes de formation  qui ont obtenu jusqu'ici la certification Eduqua souhaitent l'améliorer encore en corrigeant ses faiblesses, notamment en spécifiant mieux ses critères pédagogiques, par rapport aux critères économiques et institutionnels.</p><p>Pour ce qui concerne les étudiants lésés, ils ont été pris en charge par des privés et surtout par les deux associations professionnelles ASEH et FSEP. Cette dernière a fonctionné comme un centre d'assistance et de conseil. Mais d'autres étudiants, qui avaient versé par avance des sommes importantes à titre d'écolage, n'ont pas pu venir en Suisse, leur école ayant fermé, et ils n'ont pas non plus récupéré leur argent. La Confédération doit se préoccuper de ce problème, et donner à la FSEP, dans le cas où elle lui confierait cette tâche, les moyens matériels et financiers de l'accomplir, sous le contrôle et l'arbitrage des autorités politiques. On peut penser à une cellule de crise permanente, une \"ligne verte\" ou à un lieu d'accueil qui aiderait les étudiants à s'orienter vers de meilleures formations, tout en conservant leur autorisation de séjour, ou qui entreprendrait avec eux les démarches nécessaires pour obtenir le remboursement des écolages perçus abusivement, voire des indemnités pour tort moral.</p><p>En l'absence d'une loi sur la formation des adultes, et malgré le fait que les écoles privées bénéficient de la garantie constitutionnelle de la liberté du commerce et de l'industrie, nous estimons que ce domaine d'activité, qui représente un apport économique important mais qui doit obéir à des principes éthiques sévères, doit faire l'objet de dispositions particulières.Les moutons noirs doivent être éliminés, car c'est inacceptable que certaines entreprises se permettent d'attirer des étudiants par des méthodes douteuses, nuisant ainsi à nos relations avec certains pays, par exemple la Chine, auprès de laquelle la Suisse s'emploie justement, à l'heure actuelle, à faire sa promotion économique. Seule une reconnaissance officielle par la Confédération permettra de corriger la mauvaise image que ce pays se fait des écoles privées suisses. Même si la responsabilité des écoles professionnelles appartient aux cantons, nous estimons que la Confédération doit fixer un cadre juridique adéquat, compte tenu de la vocation internationale de nombreuses écoles privées suisses.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Un nombre élevé d'institutions de formation offrent aux étudiants suisses et étrangers des filières de formation de très grande qualité dans le domaine de la formation professionnelle supérieure. Les pratiques douteuses de quelques écoles mettent non seulement des étudiants devant des problèmes financiers, mais elles nuisent également à l'ensemble d'une branche et à la réputation de la Suisse en tant que lieu de formation. Le Conseil fédéral condamne fermement de telles pratiques.</p><p>La possibilité de gérer une école est garantie par la liberté économique. Cette dernière permet le libre choix de la profession, le libre accès à une activité économique lucrative privée et son libre exercice. La liberté économique est un droit fondamental inscrit dans la Constitution fédérale. Toute limitation de cette liberté nécessite une base légale, doit répondre à un intérêt public et être adéquate. Il convient d'épuiser toutes les autres possibilités avant de limiter un droit fondamental. Le Conseil fédéral intervient à plusieurs niveaux pour créer de la transparence dans le domaine de la formation professionnelle supérieure à l'intention des étudiants et pour protéger ces derniers des prestataires de formations malhonnêtes.</p><p>Pendant l'hiver 2003/04, la Confédération a établi en collaboration avec la Fédération suisse des écoles privées, comme mesure d'urgence, une liste officielle des filières de formation dignes de confiance en Suisse. Cette liste est disponible auprès des représentations de la Suisse à l'étranger.</p><p>La garantie et le développement de la qualité constituent des devoirs que la nouvelle loi sur la formation professionnelle impose aux prestataires de formations qui délivrent des titres officiels. La nouvelle loi prévoit en outre une reconnaissance par l'Office fédéral de la formation professionnelle et de la technologie (OFFT), non plus des écoles, mais des filières de formation. Ces dernières répondent ainsi à des conditions minimales clairement définies, sont soumises à un contrôle de la qualité et sont comparables entre elles. La procédure de mise en consultation de l'ordonnance concernant les prescriptions minimales de reconnaissance des filières de formation et des études postdiplômes des écoles supérieures a été ouverte au début du mois d'avril 2004. L'entrée en vigueur de ces prescriptions est prévue pour fin 2004. Les écoles supérieures peuvent sur cette base adapter leurs programmes et engager la procédure de reconnaissance de leurs filières de formation. Le projet d'ordonnance comprend désormais aussi une reconnaissance de filières de formation en anglais. Les écoles supérieures dont les filières sont reconnues par la Confédération peuvent délivrer des titres officiels. La reconnaissance des filières de formation s'effectue sur une base volontaire. La pratique montre cependant qu'une reconnaissance officielle est un argument concurrentiel important.</p><p>L'OFFT étudie actuellement un projet prévoyant l'introduction en automne 2004 d'un système d'accréditation spécifique aux branches. Ce système tient compte en particulier des critères relatifs au sérieux d'une institution de formation et à la qualité de la formation qu'elle offre. Dans certaines branches, l'octroi d'un label et le contrôle par une organisation privée ont fait leurs preuves. Aussitôt les conditions remplies, l'OFFT fournira un financement de départ dans le cadre du crédit destiné à financer les innovations prévu par la nouvelle loi sur la formation professionnelle. D'autres systèmes de gestion de la qualité sont libres d'adopter, par exemple, des critères pédagogiques supplémentaires.</p><p>Les étudiants étrangers victimes de pratiques malhonnêtes ont la possibilité de s'adresser à leurs ambassades respectives en Suisse. La voie judiciaire ordinaire leur est ouverte, comme aux étudiants suisses, pour qu'ils puissent faire valoir leurs droits. Il serait excessif de créer, à côté des mesures existantes évoquées ci-dessus, un service étatique supplémentaire qui, en plus de prodiguer des conseils, aiderait les personnes à faire valoir leurs droits. Il n'existe pas de base légale permettant des mesures supplémentaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de prendre des mesures et d'élaborer une base légale pour garantir la qualité des écoles privées de formation professionnelle pour adultes, en particulier celles qui recrutent leur clientèle à l'étranger, afin de protéger les étudiants victimes de filières de formation trompeuses ou inadéquates.</p><p>- Il s'agira notamment de définir le ou les labels de qualité reconnus officiellement au niveau de la Confédération ainsi que les critères pour la reconnaissance des diplômes. On veillera également à vérifier que la publicité diffusée à l'étranger par ces écoles soit conforme à la réalité.</p><p>- Il s'agira également de faire en sorte que les étudiants étrangers abusés par des établissements qui ne tiennent pas leurs engagements puissent recevoir aide et conseils (notamment par rapport à leur titre de séjour) et que, le cas échéant, ils puissent obtenir réparation.</p><p>- Les associations professionnelles telles que la  Fédération suisse des écoles privées (FSEP) et l'Association suisse des écoles hôtelières (ASEH) seront associées à ces démarches et le rôle qu'elles jouent déjà dans ce domaine sera reconnu et confirmé, sous le contrôle de la Confédération, et sans que celle-ci en prenne prétexte pour se décharger de sa responsabilité.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ecoles professionnelles pour étudiants étrangers. Halte à l'arnaque!"
    }
  ],
  "title": "Ecoles professionnelles pour étudiants étrangers. Halte à l'arnaque!"
}