{
  "id": 20043483,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2523,
      "gender": "m",
      "id": 500,
      "name": "Pfister Theophil",
      "officialDenomination": "Pfister Theophil"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-09-30T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L04K16020201",
      "name": "Forschungsprogramm",
      "type": 1
    },
    {
      "key": "L04K16020204",
      "name": "Forschungsförderung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 1
    },
    {
      "key": "L05K1602020401",
      "name": "Nationalfonds",
      "type": 1
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-06-07T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2006-12-13T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-11-17T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CE",
            "id": 18,
            "name": "Commission de la science, de l'éducation et de la culture CE",
            "abbreviation1": "CSEC-CE",
            "abbreviation2": "CSEC",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2004-09-30T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1096495200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1149631200000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1165964400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2419,
        "gender": "m",
        "id": 356,
        "name": "Speck Christian",
        "officialDenomination": "Speck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2504,
        "gender": "m",
        "id": 480,
        "name": "Keller Robert",
        "officialDenomination": "Keller Robert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2410,
        "gender": "m",
        "id": 346,
        "name": "Randegger Johannes",
        "officialDenomination": "Randegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3483",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Suisse participe à de nombreuses activités de recherche internationales, pour lesquelles elle verse des contributions substantielles. Un rapide passage en revue de ces activités révèle qu'elles n'ont qu'une utilité marginale - ou qu'elles n'ont plus aucune utilité - pour la Suisse. Elles ont été décidées au fil des années sur une base ad hoc puis reconduites automatiquement sans que leur intérêt réel pour notre pays n'ait été examiné. Or, les dépenses consenties pour ces programmes sont sans commune mesure avec le bénéfice qui en est retiré. Dans le contexte de restrictions budgétaires qui prévaut actuellement, notre pays ne peut plus se permettre de participer à une \"recherche de luxe\" (recherche sur la Méditerranée, p. ex.). Il doit impérativement réduire les fonds engagés. Les programmes de l'UE doivent faire eux aussi l'objet d'une analyse d'efficience.</p><p>A cela s'ajoute que l'on n'a aucune vue d'ensemble des activités de recherche du secteur public. Personne n'est en mesure de dire sur quoi elles portent, où elles sont menées, pourquoi elles le sont ni quelles ressources elles drainent au total. Il y a lieu de penser qu'elles ne s'inscrivent dans aucune stratégie d'ensemble cohérente et que l'administration n'exploite pas pleinement les réserves internes dont elle dispose. En outre, ces activités ne font l'objet d'aucune assurance-qualité. La boutade d'un haut fonctionnaire de la Confédération, qui disait que la recherche du secteur public est la caisse privée des directeurs d'office, semble n'avoir rien perdu de sa pertinence.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Une vue d'ensemble du système FRT (formation, recherche et technologie) ainsi que des objectifs et des politiques de soutien envisagés par la Confédération pendant les années 2004 à 2007 a été présentée au Parlement dans le message du 29 novembre 2002 relatif à l'encouragement de la formation, de la recherche et de la technologie pendant les années 2004 à 2007 (message FRT 2004). En votant les arrêtés de crédit à la suite du débat parlementaire sur le message à l'automne 2003, le Parlement a chargé le Conseil fédéral et plus spécialement les deux départements compétents (DFI et DFE) de mettre en oeuvre ces politiques.</p><p>En vertu de la loi sur la recherche (art. 31 al. 2), cette mise en oeuvre oblige à faire régulièrement rapport au Parlement. A cet effet, les services compétents du DFI et du DFE ont entrepris des travaux préparatoires pour la mise en place d'un suivi coordonné (\"controlling FRT 2004\") dans le but de présenter à la Commission de la science, de l'éducation et de la culture (CSEC) des deux Chambres au printemps 2006 un rapport complet d'évaluation sur l'état de la situation, les mesures prises et les effets des politiques fédérales mises en place conformément au message FRT 2004. Les conclusions serviront aussi à l'établissement du compte rendu au Parlement dans le cadre du message pour les années 2008 à 2011 que le Conseil fédéral transmettra aux Chambres fin 2006. Dans ce contexte, le Conseil fédéral répond comme suit aux questions soulevées dans la motion.</p><p>1. (Recherche internationale) et 4. (évaluation des PNR). Le rapport d'évaluation mentionné plus haut répondra aux questions soulevées dans la motion. Dans le domaine international, l'évaluation ne portera pas seulement sur les domaines qui font l'objet du message FRT (contributions aux actions et programmes internationaux, bilatéraux et multilatéraux dans le domaine de la recherche et de la science), mais aussi sur l'appartenance à des organisations internationales de recherche et la participation aux programmes de recherche de l'UE. Quant aux programmes nationaux de recherche, une étude d'impact plus complète est en préparation et sera réalisée en 2005.</p><p>2./3. (Recherche de l'administration fédérale). A l'égard de la recherche de l'administration fédérale, dont la dépense globale a été réduite de 56 pour cent entre 1992 (514 millions de francs) et 2002 (224 millions de francs), la Confédération a pris les mesures suivantes: élaboration de plans directeurs par domaines de recherche (cf. message FRT 2004), création et exploitation du système d'information Aramis qui recense depuis 2003 le détail de tous les projets de recherche de l'administration fédérale. En exécution d'une motion de la Commission de la science, de l'éducation et de la culture du Conseil national (03.3184), des règles impératives en matière d'évaluation et d'assurance-qualité sont mises en place dès 2005. De plus, dans les institutions gérées par mandat de prestations et enveloppe budgétaire, l'exécution du mandat de prestations est contrôlée en permanence par les commissions parlementaires compétentes.</p><p>La recherche de l'administration fédérale est financée (hors arrêtés de crédit votés par le Parlement à la suite du message FRT) par le budget annuel alloué par le Parlement aux offices fédéraux concernés. Ces crédits sont donc déjà sujets à l'actuel programme d'abandon de tâches (réduction des budgets de fonctionnement). A part cela, la plus grande partie des dépenses de recherche de l'administration fédérale se fondent sur des lois spéciales (notamment dans les domaines de l'agriculture, de l'énergie, de la santé et de la défense). Ces recherches fournissent des informations indispensables à la conduite des diverses politiques sectorielles, y compris les tâches d'exécution. L'objectif d'économie de 50 pour cent formulé dans la motion appelle par conséquent une étude détaillée. Le Conseil fédéral est disposé à procéder à cette étude et à rendre compte au Parlement des conclusions dans son rapport sur l'état de la mise en oeuvre de la politique FRT.</p><p>En cas d'adoption de la motion, le Conseil fédéral proposerait à la commission du deuxième conseil de transformer la motion en mandat d'examen, qui serait exécuté dans le cadre du controlling FRT 2004.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé:</p><p>1. de revoir l'ensemble des contributions allouées par la Suisse aux programmes et activités de science et de recherche menés aux niveaux international, bilatéral ou multilatéral afin d'évaluer l'ampleur des ressources affectées et la pertinence de ces programmes et activités pour le site scientifique suisse;</p><p>2. de procéder à un examen détaillé des activités de recherche du secteur public et de réduire de moitié, sur la base de cette analyse, les fonds alloués à ces activités;</p><p>3. d'exercer à l'avenir une surveillance accrue sur les activités de recherche relevant de projets transfrontaliers ou de la recherche du secteur public;</p><p>4. de soumettre les résultats des programmes nationaux de recherche (PNR) à une évaluation obligatoire.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Recherche internationale et recherche du secteur public. Pour une meilleure allocation des deniers publics"
    }
  ],
  "title": "Recherche internationale et recherche du secteur public. Pour une meilleure allocation des deniers publics"
}