{
  "id": 20043755,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L04K02020601",
      "name": "Expertise",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Le point 1 de la motion est adopté, le point 2 est rejeté.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2005-09-29T00:00:00Z",
            "text": "Adhésion",
            "type": 3
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+/-",
        "date": "2005-02-23T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter la motion ce qui concerne l'administration fédérale, et de la rejeter pour ce qui est des entreprises détenues par la Confédération."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CIP-CE",
            "id": 24,
            "name": "Commission des institutions politiques CE",
            "abbreviation1": "CIP-CE",
            "abbreviation2": "CIP",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2004-12-16T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1103151600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1127944800000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le Conseil fédéral propose d'accepter la motion ce qui concerne l'administration fédérale, et de la rejeter pour ce qui est des entreprises détenues par la Confédération."
        }
      ]
    }
  ],
  "handling": {
    "date": "2005-09-29T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3755",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>A diverses reprises, des études confiées à l'extérieur par la Confédération ont suscité des critiques, qui portaient tant sur leur ampleur que sur leur qualité. Il serait également intéressant de connaître le coût de ces études, manifestement impossible à chiffrer jusqu'ici. Enfin, on exprime régulièrement le soupçon que ces études ne servent pas uniquement la connaissance scientifique, mais aussi des buts politiques.</p><p>On pourrait contrer ces critiques par la transparence, en publiant toutes les études confiées à l'extérieur et en explicitant leur contexte. Les personnes intéressées pourraient ainsi se faire une idée des sujets traités et des résultats. Finalement, le Conseil fédéral a dit lui-même, dans sa réponse à la question 03.5105, que les résultats des études étaient repris dans ses messages, que ces documents n'étaient aucunement secrets et que l'on pouvait les obtenir sur simple demande.</p><p>La mesure respecterait aussi le principe de transparence, auquel les deux chambres ont entre-temps souscrit en adoptant la loi y afférente. La collecte et la publication centralisées non seulement répondraient à l'exigence que le citoyen n'aurait plus à faire valoir un intérêt particulier pour consulter un document, mais encore aplaniraient les difficultés que pourrait présenter le passage de l'information sur demande à la diffusion spontanée. Enfin, on tiendrait également compte de la nécessité de garantir au public suisse le niveau de connaissance adéquat que le Conseil fédéral évoque dans sa réponse à l'interpellation 03.3530.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La motion vise à instaurer une obligation de publication, d'une part pour l'administration fédérale (première partie), d'autre part pour les entreprises détenues par la Confédération (seconde partie). Comme il s'agit de deux questions indépendantes l'une de l'autre, la motion peut être subdivisée.</p><p>1. Concernant l'administration fédérale</p><p>La loi sur la transparence entrera vraisemblablement en vigueur le 1er janvier 2006. A partir de cette date, le public aura accès aux documents officiels de l'administration fédérale, sauf exception prévue par la loi. La notion de documents officiels englobe les expertises et les études, qu'elles soient produites par l'administration ou commandées par elle.</p><p>Sur le plan juridique, l'accès aux documents officiels est donné dès lors qu'un document paraît dans une publication ou sur une page Internet de la Confédération (art. 6 al. 3 de la loi sur la transparence). La publication électronique est pour l'administration fédérale un moyen efficace de satisfaire au principe de publicité. La motion tend vers ce but.</p><p>Les offices placent déjà une partie des rapports d'experts sur leurs sites Internet. D'autres études sont également disponibles dans la banque de données Aramis: dans le but d'améliorer la coordination et la transparence, cet instrument a été créé il y a quelques années dans le domaine des projets de recherche et de développement. Le public peut y accéder à l'adresse Internet http://www.aramis-research.ch.</p><p>Dans le sens de la motion, la Chancellerie fédérale prendra d'autres mesures, au premier rang desquelles figure le remplacement de l'actuelle \"Jurisprudence des autorités administratives de la Confédération\" (JAAC). Cette publication rend compte essentiellement des décisions des commissions de recours de la Confédération. A compter du 1er janvier 2007, ces commissions de recours seront transférées au nouveau Tribunal administratif fédéral, qui se chargera lui-même de la publication de ses arrêts. La plus grande partie des textes publiés dans la JAAC disparaîtra donc, et la Chancellerie fédérale envisage de s'employer à garantir la publication et l'accessibilité des expertises et des études menées au sein de l'administration ou par des collaborateurs externes. Elle s'efforcera de trouver des solutions efficaces, économiques et conviviales, comme le demandent les auteurs de la motion.</p><p>2. Concernant les entreprises détenues par la Confédération</p><p>Le champ d'application de la loi sur la transparence s'étend aux organisations et aux personnes extérieures à l'administration fédérale, pour autant qu'elles agissent en toute souveraineté. En principe, le public doit également avoir accès à leurs documents; toutefois, le Conseil fédéral ne peut prescrire à ces entreprises la manière dont elles doivent s'acquitter de cette obligation. En effet, cette question ressortit à la compétence des entreprises, et le Conseil fédéral ne peut satisfaire à la motion sur ce point.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de centraliser sur Internet tous les rapports, études et évaluations confiés à l'extérieur par la Confédération ou ses entreprises, sauf ceux qui sont soumis au secret. Il précisera le mandant (service fédéral ou entreprise), le mandataire, les coûts et le budget concerné. La publication interviendra de préférence sous la forme d'un lien sur la page d'accueil des autorités fédérales suisses, qui mènera directement aux études, sur le modèle par exemple du Recueil systématique des lois fédérales.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Etudes réalisées sur mandat de la Confédération. Publication centralisée"
    }
  ],
  "title": "Etudes réalisées sur mandat de la Confédération. Publication centralisée"
}