{
  "id": 20041008,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2625,
      "gender": "m",
      "id": 1132,
      "name": "Rey Jean-Noël",
      "officialDenomination": "Rey Jean-Noël"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-03-04T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L04K11070308",
      "name": "Steuerbelastung",
      "type": 1
    },
    {
      "key": "L04K11080109",
      "name": "Staatsquote",
      "type": 1
    },
    {
      "key": "L05K0704020113",
      "name": "Wirtschaftswachstum",
      "type": 1
    },
    {
      "key": "L03K070404",
      "name": "Wirtschaftsanalyse",
      "type": 1
    },
    {
      "key": "L03K110803",
      "name": "Staatsverschuldung",
      "type": 1
    },
    {
      "key": "L04K16030103",
      "name": "Wirtschaftswissenschaft",
      "type": 2
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1078354800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1085522400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-05-26T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1008",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Antworten auf die Fragen in den Ziffern 1 und 2 basieren auf zwei ausführlicheren Studien, welche Ökonomen der Eidgenössischen Steuerverwaltung erstellt haben. Die Studien tragen die Titel \"Ist die Höhe der Staatsquote schuld an der Schweizer Wachstumsschwäche?\" und \"Wie viel Staatsschulden kann sich die Schweiz leisten?\". Beide Studien sind im Internet (www.estv.admin.ch ? Dokumentation ? Berichte, Gutachten) einsehbar. Die folgenden Aussagen entsprechen den Erkenntnissen dieser Studien.</p><p>1. Wie viel Staat das Wirtschaftswachstum erträgt, ist eine kontrovers diskutierte Frage. Zwar vermag die Finanzwissenschaft keine eindeutige Aussage über die optimale Höhe der Staatsquote abzugeben. Eine Übersicht über die internationalen Vergleichsstudien und eine eigene empirische Untersuchung für die Schweiz deuten jedoch darauf hin, dass die Höhe der Staatsquote für hochentwickelte Volkswirtschaften wie die Schweiz tendenziell einen Wachstumsmalus verursachen kann. Die empirische Evidenz dazu ist nicht eindeutig, wird aber durch einige Studien bestätigt. Basierend auf der erwähnten eigenen Studie für die Schweiz kann ein negativer Einfluss der Staatsquote auf das Wirtschaftswachstum während der letzten zwanzig Jahre festgestellt werden, während bei der Steuerquote kein statistisch gesicherter negativer Einfluss auf die Wachstumsraten gefunden wird.</p><p>Der Grund, weshalb die empirischen Ergebnisse nicht eindeutig sind, erklärt sich dadurch, dass bei der Staats- und Steuerquote eine Aggregatsbetrachtung vorgenommen wird, die wenig Information für dahinter liegende, tatsächlich relevante Faktoren für das Wirtschaftswachstum bietet.</p><p>Beispielsweise zeigen Studien, dass die Struktur der Staatsausgaben entscheidend dafür ist, welcher Effekt von der Staatsquote auf das Wirtschaftswachstum ausgeht. Im Gegensatz zu den Investitionsausgaben hemmen Transferausgaben die Wachstumsdynamik einer Volkswirtschaft weit stärker. In der Regel lähmen strukturerhaltende Subventionen die Innovationsbereitschaft und die Risikoneigung in den entsprechenden Branchen oder in den begünstigten Märkten.</p><p>2. Betreffend Grenzen der Staatsverschuldung liefert die Finanzwissenschaft ein klares Kriterium: Langfristig dürfen die Schulden nicht schneller ansteigen als das Sozialprodukt. Die Missachtung dieses Kriteriums führt langfristig in die Schuldenfalle, bei der die laufenden Staatseinnahmen gänzlich für die Zinsaufwendungen ausgegeben werden müssen.</p><p>Die Fiskalpolitik des Bundes während der letzten fünfzehn Jahre kann nicht als nachhaltig bezeichnet werden. Die Schuldenquote aller Staatsebenen zusammen stieg von etwa 30 auf etwa 50 Prozent des BIP. Diese Entwicklung ist vor allem auf die steigende Schuldenquote des Bundes zurückzuführen.</p><p>Mit der Kreditfinanzierung öffentlicher Leistungen ist auch kein Vorteil gegenüber der Steuerfinanzierung verbunden. Der Vorteil der Steuererleichterung zu einem Zeitpunkt ist genau gleich gross wie der Nachteil der zusätzlichen Staatsverschuldung zu diesem Zeitpunkt. Für langfristige Investitionsprojekte kann die Kreditfinanzierung Sinn machen, weil der Nutzen dieser Investitionen mehreren Generationen zufällt und über die Aufnahme von Schulden die Steuerbelastung über Generationen geglättet werden kann.</p><p>Um die bis heute akkumulierten Staatsschulden langfristig bedienen zu können, muss der Staatshaushalt so konsolidiert werden, dass das Primärbudget ausgeglichen ist, falls die Wachstumsrate dem realen Zinssatz entspricht. Setzt sich die Entwicklung der letzten zwanzig Jahre fort, sodass die Wachstumsrate weiterhin unter dem realen Zinssatz liegt, müssen sogar Primärüberschüsse erwirtschaftet werden, um die Staatsschulden langfristig bedienen zu können. Empirische Analysen deuten darauf hin, dass eine ausgabenseitige Konsolidierung mehr Erfolg verspricht als eine Erhöhung der Einnahmen.</p><p>Zur Begrenzung der Schuldenfinanzierung auf ein nachhaltiges Niveau setzen einige Gebietskörperschaften konstitutionelle Regeln ein. Diese sollen helfen, die Verfolgung einer laschen Fiskalpolitik zu verhindern und damit schmerzhafte Konsolidierungsprozesse zu vermeiden. Diese Budgetregeln sind im Einzelnen sehr unterschiedlich ausgestaltet. Die in den Schweizer Kantonen eingesetzten fiskalischen Budgetbeschränkungen sind in der Regel erfolgreich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bundesrat Hans-Rudolf Merz hat zur Eröffnung der Muba am 13. Februar 2004 in Basel eine brillante Rede gehalten, in der er den Zusammenhang zwischen einer nachhaltigen Wirtschaftsentwicklung und den staatlichen Finanzen erörtert hat. Wörtlich sagte er: \"Basel weiss aber auch, dass die Steuer- und die Staatsquote ab einer gewissen Grösse negativ mit dem Wachstum korrelieren .... Bern tut sich jedoch oft sehr schwer, diesen Zusammenhang zu begreifen ....\" Der Chef des Eidgenössischen Finanzdepartementes hat ausserdem die hohe Verschuldungsrate des Bundes beklagt und damit die Notwendigkeit neuer Sparmassnahmen beim Bundeshaushalt begründet.</p><p>Ich frage den Bundesrat:</p><p>1. Ist er ebenfalls der Auffassung, dass es eine feste Korrelation zwischen Staats- und/oder Steuerquote sowie Wirtschaftswachstum gibt? Wenn ja, gibt es unwiderlegbare wissenschaftliche Untersuchungen, auf die sich der Bundesrat stützt?</p><p>2. Wie hoch darf die Verschuldung des Bundes sein, wenn sie noch tragbar sein soll?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zusammenhang zwischen Steuerquote und Wirtschaftswachstum"
    }
  ],
  "title": "Zusammenhang zwischen Steuerquote und Wirtschaftswachstum"
}