{
  "id": 20043771,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L04K05020401",
      "name": "Rassendiskriminierung",
      "type": 1
    },
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L05K0802030201",
      "name": "Aufgabenüberprüfung",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-03-19T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-02-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1174258800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3771",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Fortunatamente nel nostro Paese gli episodi di discriminazione razziale costituiscono l'eccezione. Tendenze razziste seriamente pericolose per la quiete pubblica non ve ne sono. Gli strumenti giuridici per la tutela da atti discriminatori a sfondo razzista sono sufficienti. Contrariamente a quanto espresso a suo tempo dal Consiglio federale nel messaggio del 2 marzo 1992 concernente l'adesione della Svizzera alla Convenzione internazionale del 1965 sull'eliminazione di ogni forma di discriminazione razziale e la conseguente revisione del Codice penale, nella situazione attuale una commissione federale incaricata di contrastare il razzismo non è affatto necessaria, ma superflua.</p><p>Analogamente all'esperienza fallimentare dell'articolo 261bis CP, anche le attività svolte dalla CFR sono da giudicare insoddisfacenti. L'attivismo della presidenza e il mandato piuttosto vago hanno portato a situazioni insostenibili. Per questa ragione la CFR va sciolta. Diversamente da quanto stabilito dal Consiglio federale nel messaggio summenzionato e nell'ordinanza del 3 giugno 1996 sulle commissioni extraparlamentari, nonché gli organi di direzione e i rappresentanti della Confederazione (art. 9), la composizione della CFR è totalmente unilaterale. Nella sua faziosità la CFR assume funzioni spiccatamente politiche che esulano dai compiti conferitile. Non solo la CFR si è eretta ad autorità di censura di diversi partiti e autorità comunali e cantonali, ma si è anche indebitamente intromessa nelle campagne elettorali. I responsabili della CFR non si fanno nemmeno scrupoli a diffondere comunicati stampa diffamanti. Il Consiglio federale non solo non ha tratto le dovute conseguenze, ma ha anche evitato di esprimersi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Con la ratifica nel dicembre 1994 della Convenzione internazionale sull'eliminazione di ogni forma di discriminazione razziale il Consiglio federale e il Parlamento hanno riconosciuto che la lotta al razzismo costituisce un obbligo e un compito politico. Come altri Paesi, anche la Svizzera è confrontata a episodi e a forme di discriminazione a sfondo razzista. Secondo il Consiglio federale la lotta contro questi comportamenti costituisce un importante compito a lungo termine con risvolti pedagogici, sociologici, culturali, federalistici, giuridici e di politica dello sviluppo e della migrazione da affrontare con ricerche, analisi, rapporti, attività di coordinamento, misure concrete di prevenzione e sensibilizzazione, nonché consulenza al collegio governativo e ad altre autorità. L'articolo 261bis del Codice penale con relativa giurisprudenza e l'operato della CFR hanno dato negli scorsi dieci anni buoni risultati.</p><p>2. Il 23 agosto 1995 la CFR ha ricevuto mandato dal Consiglio federale di osservare e analizzare episodi a sfondo razzista, proporre al Consiglio federale e altre autorità provvedimenti contro la discriminazione razziale, sensibilizzare l'opinione pubblica e fornire consulenza a privati. Con pubblicazioni, prese di posizione all'indirizzo di autorità federali, cantonali e comunali, relazioni pubbliche e opera di sensibilizzazione (campagne, convegni di specialisti, collaborazioni con autorità e enti cantonali, conferenze stampa e un'ampia offerta di informazioni in Internet) la CFR ha svolto un lavoro efficace, attestato anche dal notevole riscontro delle sue attività: in media 1000 ordinazioni di sue pubblicazioni e 11 000 visite del suo sito Internet al mese. Quale istituzione specializzata, la CFR decide in piena libertà quali temi approfondire per contrastare il razzismo nel modo più efficace. La presidenza e la segreteria sono incaricati delle relazioni pubbliche e delle attività di sensibilizzazione e a tal scopo curano i rapporti con i media.</p><p>3. La composizione della CFR è equilibrata, come previsto dal decreto federale del 23 agosto 1995 e dall'articolo 9 dell'ordinanza del 3 giugno 1996 sulle commissioni extraparlamentari, nonché gli organi di direzione e i rappresentanti della Confederazione. Oltre alle Chiese nazionali sono rappresentati nella CFR le religioni minoritarie e i nomadi, le organizzazioni non governative, i partner sociali, gli uffici di assistenza pubblica, altri esperti, nonché la Conferenza delle direttrici e dei direttori cantonali dei dipartimenti di giustizia e polizia e la Conferenza svizzera dei direttori cantonali della pubblica educazione. Sono adeguatamente rappresentati anche i sessi, le lingue nazionali, le regioni nazionali e le classi d'età.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sopprimere la Commissione federale contro il razzismo (CFR) istituita con decreto del 23 agosto 1995.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Soppressione della Commissione federale contro il razzismo"
    }
  ],
  "title": "Soppressione della Commissione federale contro il razzismo"
}