{
  "id": 20041181,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2367,
      "gender": "m",
      "id": 301,
      "name": "Banga Boris",
      "officialDenomination": "Banga"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L05K0103010304",
      "name": "Eheschliessung",
      "type": 1
    },
    {
      "key": "L04K05020506",
      "name": "persönliche Freiheit",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L06K050102010305",
      "name": "sexuelle Gewalt",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L04K08020218",
      "name": "Menschenwürde",
      "type": 2
    },
    {
      "key": "L05K0108030401",
      "name": "Zuwandererkind",
      "type": 2
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1108508400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-02-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1181",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nach dem Schweizerischen Zivilgesetzbuch liegt ein Eheungültigkeitsgrund vor, wenn ein Ehegatte die Ehe geschlossen hat, weil er mit einer nahen und erheblichen Gefahr für das Leben, die Gesundheit oder die Ehre seiner selbst oder einer ihm nahe verbundenen Person bedroht wurde (Art. 107 Ziff. 4 ZGB). Sind diese Voraussetzungen erfüllt, so kann der Sachverhalt prinzipiell unter die Strafnorm der Nötigung (Art. 181 StGB) subsumiert und somit von Amtes wegen verfolgt und mit Gefängnis bis zu drei Jahren oder Busse bestraft werden. Führt eine Nötigung im Sinne von Artikel 181 StGB im Hinblick auf eine Heirat zu psychischen und/oder physischen Beeinträchtigungen, kann die betroffene Person die Hilfe der Opferberatungsstelle beanspruchen. Dazu gehört je nach Situation auch die Beschaffung einer Notunterkunft. Die Opferhilfefachleute können die betroffene Person auf das Strafverfahren vorbereiten und sie begleiten, falls dies gewünscht wird. Wenn \"Zwangsheiraten\" trotzdem nicht zur strafgerichtlichen Beurteilung gelangen, liegt dies wohl daran, dass die Opfer es nicht wagen, auf ihr Problem aufmerksam zu machen und sich davon zu befreien. Erschwerend kommt hinzu, dass der Tatbeweis jeweils nur schwierig oder gar nicht zu erbringen sein wird. Dies gilt erst recht nach längerem Zeitablauf.</p><p>Gesetzestechnisch wäre es zwar durchaus möglich, eine neue Strafnorm \"Zwangsheirat\" bzw. \"Zwangsverheiratung\" im Sinne einer qualifizierten Nötigung zu schaffen - die genannten praktischen Probleme könnten damit aber nicht gelöst werden. Der Nutzen einer solchen neuen Strafnorm würde sich voraussichtlich in der - zwar durchaus wünschenswerten - Schärfung des Problembewusstseins erschöpfen. Dies allein vermag jedoch eine Revision des Strafgesetzbuches nicht zu rechtfertigen, zumal keine gesicherten Erkenntnisse darüber bestehen, welche Bedeutung Zwangsverheiratungen in der Schweiz haben.</p><p>Nach dem schweizerischen Recht ist die Verheiratung einer unmündigen, d. h. einer noch nicht 18 Jahre alten Person ausgeschlossen (Art. 94 Abs. 1 ZGB). Dagegen ist nach deutschem Recht auch die Verheiratung einer Person möglich, die erst das 16. Altersjahr vollendet hat (§ 1303 Abs. 2 des Bürgerlichen Gesetzbuches, BGB). Dieser Unterschied könnte mit dazu beitragen, dass sich die Situation in der Schweiz etwas anders darstellt als in Deutschland. Dort ist im Zusammenhang mit Zwangsverheiratungen oft von unmündigen Frauen die Rede.</p><p>Auch in anderen Punkten unterscheidet sich das schweizerische Eheungültigkeitsrecht vom deutschen: So beurteilen sich bei uns die Unterhaltsansprüche nach den Bestimmungen über die Ehescheidung. Zudem entfallen erbrechtliche Ansprüche nach Ungültigerklärung einer Ehe immer. Für Massnahmen im Zivilrecht ist deshalb ein Bedarf nicht ausgewiesen.</p><p>Der Bundesrat teilt indessen die Haltung voll und ganz, dass Zwangsheiraten nicht akzeptiert werden können, zumal die Schweiz auch gemäss Artikel 16 Absatz 1 des Uno-Übereinkommens zur Beseitigung jeder Form von Diskriminierung der Frau (Cedaw) ausdrücklich verpflichtet ist, gleiche Rechte auf freie Wahl des Ehegatten sowie auf Eheschliessung nur mit freier und voller Zustimmung zu gewährleisten. Ein Mittel zur Bekämpfung von Zwangsverheiratungen wäre sicherlich schon die gezielte Aufklärung potenzieller Opfer hinsichtlich ihrer Rechte vor und nach der Eheschliessung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das deutsche Parlament berät zurzeit entsprechende Gesetzesvorlagen, weil das Thema Zwangsheirat anscheinend ein Problem mit stark zunehmender Brisanz darstellt. Durch die Zwangsverheiratung wird das Recht der Betroffenen auf selbstbestimmte Heirat, persönliche Freiheit, Menschenwürde und körperliche Unversehrtheit verletzt. Neben der klaren Rechtswidrigkeit nach nationalem Recht werden sowohl die Allgemeine Erklärung der Menschenrechte (Art. 16) als auch die Europäische Konvention zum Schutz der Menschenrechte und Grundfreiheiten (Art. 12) missachtet. Weder aus patriarchalisch-traditionellen noch aus vermeintlich religiösen Gründen können Zwangsverheiratungen akzeptiert werden.</p><p>Trotzdem werden nach den Erfahrungen in Deutschland die wenigsten den Tatbestand der Nötigung und oft auch der Vergewaltigung erfüllenden Fälle strafrechtlich verfolgt, weil Zwangsheirat als strafwürdiges Unrecht im öffentlichen Bewusstsein und insbesondere im Bewusstsein der Betroffenen offensichtlich nicht ausreichend verankert sei. Die Praxis zeige, dass die rechtlichen Instrumente nicht ausreichen, um Zwangsheiraten wirksam zu bekämpfen und den Opfern von Zwangsheirat angemessenen Schutz zu gewähren. Insbesondere soll - neben flankierenden zivilrechtlichen Massnahmen - ein neuer Straftatbestand \"Zwangsheirat\" geschaffen werden.</p><p>Wie beurteilt der Bundesrat den gesetzgeberischen Handlungsbedarf in der Schweiz, und ist er allenfalls bereit, eine entsprechende Revision des Strafgesetz- und des Zivilgesetzbuches einzuleiten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bekämpfung von Zwangsheiraten und besserer Schutz der Opfer von Zwangsheiraten"
    }
  ],
  "title": "Bekämpfung von Zwangsheiraten und besserer Schutz der Opfer von Zwangsheiraten"
}