{
  "id": 20043196,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2642,
      "gender": "m",
      "id": 1161,
      "name": "Berset Alain",
      "officialDenomination": "Berset"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2004-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L04K08020335",
      "name": "Regionalpolitik",
      "type": 1
    },
    {
      "key": "L05K0704060304",
      "name": "tertiärer Sektor",
      "type": 1
    },
    {
      "key": "L07K08070102010704",
      "name": "Randregion",
      "type": 1
    },
    {
      "key": "L04K07040302",
      "name": "regionale Wirtschaftspolitik",
      "type": 1
    },
    {
      "key": "L06K010202010201",
      "name": "Grossstadt",
      "type": 2
    },
    {
      "key": "L06K010202010203",
      "name": "Kleinstadt",
      "type": 2
    },
    {
      "key": "L04K01020406",
      "name": "Dezentralisierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2004-06-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2004-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079650800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1087423200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2275,
        "gender": "f",
        "id": 30,
        "name": "Brunner Christiane",
        "officialDenomination": "Brunner Christiane"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2639,
        "gender": "f",
        "id": 1107,
        "name": "Amgwerd Madeleine",
        "officialDenomination": "Amgwerd Madeleine"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2555,
        "gender": "m",
        "id": 536,
        "name": "Studer Jean",
        "officialDenomination": "Studer Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2433,
        "gender": "m",
        "id": 371,
        "name": "Gentil Pierre-Alain",
        "officialDenomination": "Gentil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2642,
        "gender": "m",
        "id": 1161,
        "name": "Berset Alain",
        "officialDenomination": "Berset"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3196",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Zwischen 1995 und 2001 gab es in der Schweiz einen grossen Zuwachs von Arbeitsplätzen im Tertiärbereich, während Arbeitsplätze im Sekundärbereich etwa im gleichen Ausmass verschwanden. Von diesem Wachstum profitierten allerdings nicht alle Regionen in gleicher Weise, noch waren alle Regionen in gleicher Weise vom Arbeitsplatzabbau betroffen. Je länger, desto mehr kann man feststellen, dass Arbeitsplätze des Sekundärbereichs in den Randregionen sich in Arbeitsplätze des Tertiärbereichs in den grossen städtischen Zentren verwandeln, obwohl die modernen Kommunikationstechnologien auch eine Entwicklung des Tertiärbereichs in den Randregionen  ermöglichen müssten.</p><p>Viele mittelgrosse Städte könnten in diesem Zusammenhang in Schwierigkeiten geraten, trägt doch diese Entwicklung zu immer grösseren Unterschieden im wirtschaftlichen Wachstum bei. Besonders in den Industrie- und Tourismusregionen (mit meist zahlreichen exportorientierten KMU) werden immer weniger neue Arbeitsplätze geschaffen. Zwar nehmen die ganz lokalen Dienstleistungen für die Bevölkerung oft parallel zur Einwohnerzahl der entsprechenden Agglomeration zu. Im Gegensatz dazu muss man aber feststellen, dass die Anzahl der Arbeitsplätze der Dienstleistungen auf einer übergeordneten Ebene (hauptsächlich Vertrieb, Banken und Versicherungen) in den drei grössten Agglomerationen explosionsartig anstieg, während sie in allen städtischen Zentren mittlerer Grösse stark zurückging.</p><p>Diese Entwicklung, die sich aus der Analyse der Betriebszählungen 1995 und 2001 ergibt, ist auf lange Sicht beunruhigend und wirft Fragen bezüglich Regionalpolitik aus. Dies umso mehr als sich der wirtschaftliche und regionale Wettbewerb auf den Tertiärbereich konzentriert.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Wirtschafts- und Arbeitsmarktstruktur in der Schweiz und in anderen Ländern ist durch tief greifende Veränderungen gekennzeichnet: Die Internationalisierung und der technische Fortschritt beschleunigen den Trend zur Dienstleistungsgesellschaft. Im Industriesektor, der in den Sechzigerjahren noch fast die Hälfte der Erwerbstätigen beschäftigt hatte, arbeiteten im Jahre 2001 noch 26 Prozent der Erwerbstätigen gegenüber fast 70 Prozent im Dienstleistungssektor. Dieser Strukturwandel hat auch eine räumliche Komponente, indem in diesen Verschiebungen Unterschiede zwischen den Landesteilen, zwischen Gross- und Kleinzentren und zwischen Stadt und Land festzustellen sind.</p><p>Angesichts dieser Tertiarisierung und den räumlichen und sektoralen Auswirkungen stellen sich für den Bund zwei zentrale Fragen. Nämlich erstens, welche Rolle der Staat dabei generell zu spielen hat, und zweitens, welche Aufgaben und Kompetenzen dem Bund in unserem föderalistischen wirtschaftspolitischen System zufallen.</p><p>Das Wirtschaftsverfassungsrecht des Bundes geht davon aus, dass dem Staat insbesondere die Aufgabe obliegt, günstige Rahmenbedingungen für die private Wirtschaft zu schaffen. Die Tertiarisierung ist ein Phänomen, das vom technischen und gesellschaftlichen Fortschritt und von unternehmerischen Entscheiden geprägt wird. Diese Entwicklung ruft als solche nicht nach politischen Steuerungsmassnahmen.</p><p>Der festgestellte räumliche Strukturwandel im Dienstleistungsbereich hängt auch von der unterschiedlichen Attraktivität der Standorte für diese Unternehmen ab. Standorte zeichnen sich letztlich durch die Kombination und Dichte ihrer wirtschaftlichen Akteure, der Infrastruktur, der Organisationen und der politischen Rahmenbedingungen aus; es handelt sich aus unternehmerischer Sicht jeweils um eine spezifische Mischung von mobilen und immobilen Produktionsfaktoren. Diese sind je nach Standort in unterschiedlichem Ausmass, zu unterschiedlicher Qualität und zu unterschiedlichen Kosten verfügbar.</p><p>Gleichzeitig ist die Mobilität dieser Faktoren sehr unterschiedlich. So sind etwa der Boden, die Infrastruktur oder die politischen und sozioökonomischen Rahmenbedingungen immobil. Dazu gehören auch Aspekte einer hohen Lebensqualität wie intakte natürliche Ressourcen sowie ein vielfältiges Angebot an attraktiven Natur- und Landschaftsräumen. Innovative Unternehmenspersönlichkeiten, qualifizierte Arbeitskräfte, Kapital oder Wissen sind hingegen mobil. Es gilt deshalb, den Standort für diese mobilen Faktoren möglichst attraktiv zu machen; dies kommt den immobilen Faktoren zugute.</p><p>Bei dieser Palette relevanter Faktoren kommt zum Ausdruck, dass der interregionale Standortwettbewerb, neben den unternehmerischen Entscheiden, primär im Zusammenhang mit der Politik auf kommunaler und kantonaler Ebene steht. Subsidiär kann aber auch der Bund einen Beitrag zu guten Rahmenbedingungen für die regionale Wirtschaft leisten.</p><p>1. Der Bundesrat ist sich bewusst, dass die durch Globalisierung und technischen Fortschritt verursachte Verschärfung des Wettbewerbes zwischen Unternehmen und Wirtschaftsstandorten die Konzentration von Dienstleistungsbranchen mit hoher Wertschöpfung und Wettbewerbsfähigkeit in den städtischen Zentren fördert. Untersuchungen zeigen, dass bei den kommerziellen Dienstleistungen vor 1991 eine Dezentralisierungstendenz festzustellen war, die sich jedoch in der Aufschwungsphase nach 1995 und besonders seit 1998 wieder in eine gegenläufige Entwicklung gewandelt hat. Die erneute Zentralisierung richtete sich zunächst auf die Gemeinden in Agglomerationsgürteln, hernach auf die Zentren selbst.</p><p>Wie in der Vergangenheit wird sich der Bundesrat auch künftig im Rahmen der gesetzlichen Vorgaben und der finanziellen Möglichkeiten dafür einsetzen, möglichst günstige Voraussetzungen für eine ausgeglichene Entwicklung in allen Teilgebieten des Landes bereit zu stellen.</p><p>Im Zusammenhang mit dem Strukturwandel ist das Reformprojekt \"Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund und Kantonen\" (NFA) ein zentrales Element der Bundespolitik, um unerwünschten regionalen Verteilungswirkungen entgegen zu wirken und vorhandene Disparitäten abzubauen. Die Unterstützung einer angemessenen Grundversorgung in den Regionen bildet eine weitere Voraussetzung, um die Lebensqualität der Bevölkerung zu erhalten und wirtschaftliche Aktivitäten dezentral in allen Regionen der Schweiz zu ermöglichen.</p><p>Aus der NFA und der Grundversorgungspolitik in den Infrastrukturbereichen sind die wesentlichen Beiträge des Bundes für die Schaffung adäquater Rahmenbedingungen in den Kantonen und Regionen zu erwarten. Sie sollen in Zukunft gezielt ergänzt werden durch eine Regionalpolitik, die auch den etwas weniger zentralen Gebieten hilft, unternehmerische und innovative Initiativen zu ergreifen. Aber auch in den peripheren Gebieten werden gerade im Dienstleistungsbereich die regionalen Mittel- und Kleinzentren die Motorenfunktion ausüben müssen.</p><p>2. Der Bund kann den Landesteilen, Kantonen und Regionen nur bei der Verbesserung der Standortgunst Unterstützung anbieten und hat keine direkte Einflussmöglichkeit auf die Sektoral- und Wirtschaftsstruktur. Seine subsidiäre und bezüglich der finanziellen Mittel limitierte Aufgabe in der Regionalpolitik ist es deshalb, auch ausserhalb der grossen Zentren des Landes Anstrengungen für Innovation und Wachstum zu unterstützen.</p><p>Innovation ist die eigentliche Triebkraft der Wirtschaft. Neue Produkte und Dienstleistungen oder auch die notwendigen Neuerungen im institutionellen Bereich entstehen aber nur in einem innovativen Umfeld. Das EVD hat im Juni 2003 einen Aktionsplan zur Förderung von Innovation und Unternehmertum ausgearbeitet, der aufzeigt, was die Politik beitragen kann, damit aus innovativen Ideen nachhaltiges Wirtschaftswachstum entsteht.</p><p>Innovationsförderung ist nicht nur in der neuen Regionalpolitik, sondern auch in der Tourismuspolitik des Bundes eine der Hauptstossrichtungen. Mit dem Bundesbeschluss über die Finanzierung der Förderung von Innovation und Zusammenarbeit im Tourismus konnte 2003 das zweite Innovationsprogramm für den Schweizer Tourismus lanciert werden. Der Tourismus ist in vielen peripher gelegenen Regionen die wichtigste Branche des Tertiärsektors und somit zentrales Standbein der regionalen Wirtschaft. Mit der erfolgten Verlängerung des Innotour-Beschlusses trägt der Bund auch in Zukunft dazu bei, innovative Projekte im Tourismus zu fördern und dadurch Arbeitsplätze im Dienstleistungssektor zu erhalten oder zu schaffen.</p><p>3. Der Bundesrat setzt sich für eine ausgeglichene räumliche Entwicklung und ein nachhaltiges Wachstum in allen Teilgebieten des Landes ein und verfolgt dieses Ziel mit verschiedenen Massnahmen und Programmen.</p><p>Die Grundzüge der Raumordnung Schweiz gehen als raumordnungspolitische Leitlinie von einer ausgewogenen Entwicklung der Landesteile, Kantone und Regionen aus. Neben den bereits in der Antwort zur Frage 1 erwähnten NFA und Grundversorgungspolitik richten sich weitere politische Anstrengungen auf Bundesebene nach diesem Prinzip. So strebt selbst die Agglomerationspolitik des Bundesrates danach, die Voraussetzungen von regionalen Agglomerationen wie Freiburg, Delsberg, Neuenburg/La Chaux-de-Fonds/Le Locle, Brig/Naters/Visp, Interlaken, Chur oder Bellinzona als Wirtschafts- und somit Dienstleistungsstandorte zu unterstützen.</p><p>4. Der Bundesrat betrachtet die neue Regionalpolitik, die sich derzeit in der Vernehmlassung befindet, als sinnvolle Ergänzung zu seinen Massnahmen für die Wachstumspolitik. Die neue Regionalpolitik stützt sich auf die Erkenntnis, dass ein funktionierendes System von Zentren mit Ausstrahlung in das wirtschaftlich verflochtene Umland und dessen Peripherie die optimale Voraussetzung bildet, um ökonomische Impulse und innovative Ansätze auch in Randregionen zu tragen. Die Förderung von Unternehmertum, Innovationsprozessen und Wertschöpfungssystemen bilden dabei die Schlüsselgrössen zur Steigerung der regionalen Wettbewerbsfähigkeit und zur verbesserten Anpassungsfähigkeit im Strukturwandel.</p><p>Damit sich eine unternehmerische Leistung entfalten kann und marktfähige Innovationen realisiert werden, bedarf es eines Umfeldes mit einem vielfältigen Angebot an Know-how, begleitenden Dienstleistungen, Infrastruktur sowie einer relevanten Marktgrösse. Im Hinblick auf mehr Innovation und Wertschöpfung will der Bund im Rahmen der neuen Regionalpolitik den Zugang der Regionen zu Know-how und dessen Austausch erleichtern. Als ersten Schritt in diese Richtung versteht sich eine durch das Seco initiierte Seminarreihe, welche die bisherigen und künftigen Akteure der Regionalentwicklung befähigen will, den sich abzeichnenden Wandel von der Ausgleichspolitik zur aktiv gestalteten regionalen Wachstums- und Innovationspolitik mitzutragen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>- Welche Massnahmen sieht der Bundesrat vor oder hat er schon eingeleitet, um das Wachstum des tertiären Bereichs nicht nur in den grossen städtischen Zentren, sondern in allen Agglomerationen sicherzustellen?</p><p>- Wie will der Bundesrat tätig werden, um in den Randregionen miteinander zusammenhängende Beschäftigungen (industrielle Produktion einerseits und Dienstleistungen andererseits) sicherzustellen und Innovation und Wachstum zu fördern?</p><p>- Welche Massnahmen empfiehlt der Bundesrat, damit gewisse Regionen nicht an den Rand gedrängt werden und damit eine (ausgewogene) Regionalentwicklung mir mehreren Zentren und ein nachhaltiges Wachstum für alle Regionen der Schweiz sichergestellt sind?</p><p>- In welchen Punkten ergeben sich aus der neuen Regionalpolitik konkrete Antworten auf diese Fragen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Regionalentwicklung und tertiärer Bereich"
    }
  ],
  "title": "Regionalentwicklung und tertiärer Bereich"
}