{
  "id": 20041054,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;24",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-05-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "descriptors": [
    {
      "key": "L05K0101010601",
      "name": "Glücksspiel",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 1
    },
    {
      "key": "L04K08020338",
      "name": "Vetternwirtschaft",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L04K01060307",
      "name": "Kulturförderung",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L04K07030306",
      "name": "gemeinnützige Anstalt",
      "type": 2
    },
    {
      "key": "L04K01010102",
      "name": "Sport",
      "type": 2
    },
    {
      "key": "L05K1107020401",
      "name": "Gebühren",
      "type": 2
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1083794400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1093989600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-09-01T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1054",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En premier lieu, il faut garder à l'esprit que, le 18 mai 2004, le Conseil fédéral a décidé de suspendre la révision en cours de la loi fédérale sur les loteries et les paris professionnels (LLP). Il a accepté la proposition de la Conférence des directeurs cantonaux en charge des loteries, qui entend remédier elle-même aux carences affectant actuellement le domaine des loteries et des paris. Concrètement, la procédure d'autorisation et la surveillance des grandes loteries devront être centralisées, la transparence et la séparation des pouvoirs améliorées, la prévention et le traitement de la dépendance au jeu renforcés. La Conférence des directeurs cantonaux s'est engagée envers le Conseil fédéral à ce qu'un projet de concordat ad hoc soit adopté en janvier 2005 et à ce que ce dernier entre en vigueur le 1er janvier 2006. Pour sa part, le Conseil fédéral a donné mandat au Département fédéral de justice et police (DFJP) d'établir d'ici au début 2007 un rapport analysant si les objectifs de la Conférence des directeurs cantonaux ont été atteints dans les délais prévus et si les mesures prises ont été suffisantes.</p><p>1. Les bénéfices - estimés actuellement à quelque 400 millions de francs par année - des grands exploitants de jeux en main des cantons, à savoir Swisslos et la Loterie, sont versés dans les fonds de loterie et du sport selon une clé de répartition déterminée. C'est une autorité cantonale (p. ex. le Conseil d'Etat ou une commission spéciale) qui assume la responsabilité de la répartition des fonds. L'ordonnance relative à la loi sur les loteries (RS 935.511) astreint seulement les cantons à fournir à la Confédération un certain nombre de données chiffrées sur les jeux exploités (tels que le chiffre d'affaires, les gains, le prix des billets, etc), de manière à permettre à celle-ci d'avoir une vue d'ensemble de la situation des loteries sur le territoire helvétique. La législation en vigueur ne statue toutefois pas un devoir général de rendre des comptes sur la répartition ou encore l'utilisation des bénéfices résultant des loteries et des paris, pas plus que la publication d'une vue d'ensemble. Or, du point de vue du Conseil fédéral, une amélioration de la transparence à cet égard serait souhaitable. Cette opinion est d'ailleurs partagée par les participants à la procédure de consultation relative au projet de révision de la LPP, qui a eu lieu au début de 2003. Ceux-ci ont en effet majoritairement approuvé les propositions tendant à accroître la transparence en matière de répartition des fonds. Cela étant, le Conseil fédéral examinera, début 2007, les efforts entrepris par les cantons pour améliorer la transparence et sur cette base décidera s'il importe que la Confédération légifère et dans quelle mesure.</p><p>2. Les cantons répondent actuellement de diverses manières aux besoins d'information du public. Le Conseil fédéral est d'avis qu'une amélioration de la situation actuelle pourrait être obtenue si les cantons rendaient publics, à intervalles réguliers, une liste des projets ou des organismes soutenus ainsi que les montants promis. A noter que certains cantons le font déjà. Les cantons ont de surcroît fait part de leur volonté de mettre fin aux carences présentées actuellement par le domaine des loteries et des paris, y compris les lacunes en matière de transparence. Le Conseil fédéral ne voit dès lors pas de raison de s'écarter de la décision qu'il a prise le 18 mai 2004.</p><p>3. De nombreux cantons publient régulièrement des informations relatives aux activités des fonds cantonaux de loterie et du sport; ils le font sous forme de communiqué de presse, sur Internet ou dans les comptes de l'Etat. Dans d'autres cantons, de telles données ne sont malheureusement pas facilement accessibles. L'Office fédéral de la justice, qui exerce la haute surveillance sur l'exécution de la LPP, a procédé à une enquête auprès de tous les cantons afin de connaître l'état des fonds cantonaux de loterie et du sport, ainsi que le montant des réserves à fin 2003.</p><p>A la lumière des réponses reçues (24 à ce jour), l'état des fonds cantonaux de loterie s'établissait à 327 millions de francs au total à la fin 2003, alors que (selon les réponses fournies par 23 cantons) celui des fonds cantonaux du sport s'élevait à un montant total de 164 millions de francs. Les mouvements annuels (entrées et sorties) s'équilibrent peu ou prou. Les cantons insistent sur le fait que des sommes non négligeables figurant à l'état du fonds en fin d'année sont déjà attribuées, mais pas encore versées. La fortune du fonds est en général porteuse d'intérêts, ces revenus venant s'ajouter au montant de la fortune proprement dite.</p><p>S'agissant des montants que les sociétés de loteries retiennent à titre de réserves et qui n'ont pas encore été versés dans les fonds cantonaux de loterie et du sport, les autorités cantonales soit n'ont pas été en mesure de fournir des informations dans les délais impartis, soit se sont bornées à renvoyer l'Office fédéral de la justice aux rapports de gestion des différentes sociétés (Swisslos, la Loterie Romande, la Société du Sport-Toto et la Société de la loterie suisse à numéros), rapports qui sont peu éloquents au sujet des réserves. Eu égard à l'importance économique des sociétés de loteries et au fait que ces dernières exercent de facto un monopole sur l'organisation des loteries et paris d'une certaine importance, le Conseil fédéral apprécierait que ces sociétés informent le public d'une manière appropriée sur leur situation économique et la marche de leurs affaires. Elles pourraient le faire par exemple - à l'instar des maisons de jeu - en présentant chaque année un rapport de gestion conforme aux prescriptions du droit des obligations valables pour les sociétés anonymes.</p><p>4. La fixation et la perception d'émoluments relatifs à l'octroi d'autorisations et à la surveillance des loteries et paris actuellement sur le marché sont du ressort des cantons. Leurs montants varient parfois fortement d'un canton à l'autre. Les cantons ont cependant pris conscience de la problématique soulevée par les émoluments. Sur ce point également, le Conseil fédéral estime qu'il faut d'abord donner aux cantons la possibilité d'apporter eux-mêmes les correctifs nécessaires.</p><p>5. C'est aux cantons en premier lieu qu'incombe la responsabilité de l'octroi des autorisations et de la surveillance relative aux loteries et aux paris. La légalité de plusieurs jeux proposés par les grands exploitants de loteries et de paris est contestée, en particulier par la branche des maisons de jeu. Les cantons considèrent ces jeux comme légaux. Sont notamment visés les paris \"Sporttip\" et le PMU ainsi que les automates de jeux de loteries de type \"Tactilo\". Il incombe aux tribunaux de trancher ce différend.</p><p>6. Les cantons prévoient de créer, d'ici début 2006 - sur une base volontaire et à la faveur d'un concordat intercantonal - une commission centralisée chargée de l'octroi des autorisations et de la surveillance de leurs deux grands exploitants de loteries et de paris. Cette commission aurait notamment pour mission d'instaurer une séparation plus nette des pouvoirs entre les différentes autorités et de renforcer le contrôle exercé par l'Etat sur les loteries et les paris exploités par les grands organisateurs. A la lumière du rapport du DFJP, déjà évoqué, le Conseil fédéral pourra déterminer, au début 2007, si les objectifs que se sont fixés les cantons ont été atteints et, dans la négative, s'il importe que la Confédération légifère.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le produit net des loteries et des paris est versé dans les fonds cantonaux constitués à cet effet, qui récoltent ainsi quelque 400 millions de francs par an. Selon la loi, cet argent doit être affecté à des fins d'utilité publique ou de bienfaisance, mais on ne sait pas de quelle manière. Certains cantons ne rendent même pas compte de l'utilisation des millions de la loterie. Leur distribution n'est soumise à aucun contrôle et la transparence n'existe pas. L'utilité publique est parfois interprétée de manière abusivement extensive. De l'aide humanitaire au sport, en passant par l'aide à l'économie et au tourisme, on trouve tout et n'importe quoi sur la liste des institutions soutenues par la manne des loteries. Certains cantons s'en servent même pour alimenter leur caisse. Le canton de Vaud, par exemple, a prélevé en 2001 près d'un tiers des quelque 50 millions de francs des loteries comme émoluments, alors que la loi l'interdit expressément. En outre, quelques centaines de millions de francs provenant des gains non distribués et des recettes des loteries dorment actuellement sur les comptes des sociétés de loterie et des fonds cantonaux. Cette constitution de réserves, alors qu'il n'y a aucun risque à prévenir, est incompatible avec l'affectation légale des recettes des loteries et des paris. Les cantons prélèvent des \"émoluments\" qui peuvent atteindre 6, voire 10 pour cent de la somme encaissée par la loterie. Ces ponctions sont évidemment bien loin de la simple couverture des frais. Elles ont incontestablement un caractère d'impôt. Comme l'argent prélevé n'alimente pas le fonds de loterie, mais la caisse générale du canton, l'infraction à l'article 5 alinéa 2 de la loi fédérale sur les loteries et les paris professionnels (LPP), selon lequel aucune loterie destinée à assurer l'exécution d'obligations légales de droit public ne peut être autorisée est manifeste.</p><p>Compte tenu des montants en jeu, il n'est guère surprenant que les cantons et les sociétés de loterie autorisent depuis des années des jeux et des paris contraires à la loi. Aucun contrôle indépendant des cantons et des trois grandes sociétés de loterie n'est effectué. La LPP de 1923, totalement surannée, confère à la Confédération la haute surveillance sur ce domaine, mais ne prévoit ni instruments de contrôle, ni sanctions.</p><p>Le Sporttip illustre parfaitement l'attitude peu reluisante des cantons. Reposant sur le principe des bookmakers, ce pari enfreint manifestement le droit fédéral.</p><p>Jörg Schild, conseiller d'Etat de Bâle-Ville, a plusieurs casquettes. En tant que président de la société Sport-Toto, il est à la fois concessionnaire et exploitant du nouveau pari sportif et, en qualité de membre du gouvernement bâlois, il est à la fois autorité de concession et autorité de surveillance des jeux. De plus, comme chef du département cantonal de police, il est censé poursuivre les contrevenants à la LPP. Par ailleurs, il siège dans la commission cantonale qui distribue l'argent des loteries et il est membre du conseil d'administration de Swiss Olympic, principal bénéficiaire des recettes du Sport-Toto. Qui a dit qu'on ne pouvait pas avoir le beurre et l'argent du beurre?</p><p>1. Est-il normal que quelque 400 millions de francs alimentent chaque année les fonds de loterie et du sport des cantons sans que ceux-ci rendent compte de l'utilisation effective de cet argent?</p><p>2. Comment la Confédération entend-elle améliorer la transparence de la répartition des bénéfices nets des loteries et des paris?</p><p>3. Le Conseil fédéral a-t-il connaissance du montant exact des recettes des loteries et des paris non redistribuées par les cantons et les sociétés de loterie ainsi que du total et de l'affectation des intérêts produits par ces recettes? Comment s'explique-t-il que les cantons et les sociétés de loterie constituent des réserves alors que cet argent devrait être très rapidement affecté à des fins d'utilité publique? La constitution de telles réserves est-elle conforme aux conditions d'organisation des loteries et des paris?</p><p>4. Comment s'explique-t-il que certains cantons soumettent l'autorisation des loteries et des paris au prélèvement \"d'émoluments\" qui ont un caractère d'impôt? De quelle manière va-t-il s'attaquer à cet abus?</p><p>5. Comment pense-t-il maîtriser la multiplication des loteries et des paris autorisés mais non conformes à la loi, tels que le Sporttip ou le PMU?</p><p>6. Que va-t-il faire pour améliorer la séparation des pouvoirs dans l'organisation des autorités et assurer que l'Etat exerce enfin un contrôle?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Abus et manque de transparence dans le domaine des loteries"
    }
  ],
  "title": "Abus et manque de transparence dans le domaine des loteries"
}