{
  "id": 20043219,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2470,
      "gender": "f",
      "id": 435,
      "name": "Meyer-Kaelin Thérèse",
      "officialDenomination": "Meyer Thérèse"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-05-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "descriptors": [
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 1
    },
    {
      "key": "L05K0402030703",
      "name": "Rekrutenschule",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L04K13020110",
      "name": "Studium",
      "type": 1
    },
    {
      "key": "L04K04020306",
      "name": "Armeereform",
      "type": 2
    },
    {
      "key": "L05K1301020101",
      "name": "Student/in",
      "type": 2
    },
    {
      "key": "L05K0402030302",
      "name": "Rekrut",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-09-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1083708000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2480,
        "gender": "m",
        "id": 456,
        "name": "Cina Jean-Michel",
        "officialDenomination": "Cina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2051,
        "gender": "m",
        "id": 70,
        "name": "Eggly Jacques-Simon",
        "officialDenomination": "Eggly"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2606,
        "gender": "m",
        "id": 1118,
        "name": "Ineichen Otto",
        "officialDenomination": "Ineichen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3219",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La nuova regolamentazione sulle scuole universitarie professionali prevede per i singoli cicli di formazione 25 studenti al primo anno, per un totale di 75 iscritti in tutti e tre gli anni di studio. Questi effettivi dovrebbero aumentare all'inizio dell'anno scolastico 2004.</p><p>Anche l'Esercito XXI entra in vigore quest'anno. La scuola reclute dura 21 settimane, è possibile un'interruzione a partire dalla diciottesima. Questa interruzione resta tuttavia riservata alle reclute che non sono destinate a un'ulteriore formazione militare. Le reclute \"che si distinguono\" sono invece costrette a prestare servizio per 21 settimane con continuità. Quindi soltanto in dicembre saranno congedate dal servizio e allora non potranno più intraprendere gli studi in una scuola universitaria professionale. In queste circostanze molti giovani preferiranno proseguire la formazione militare e intraprenderanno gli studi in una SUP soltanto il prossimo anno.</p><p>Nell'autunno 2004 si presenterà pertanto una situazione particolare: il numero di studenti che verrà aumentato nei cicli di formazione delle scuole universitarie professionali fornirà dati non veritieri. Per questo motivo chiedo se non sia possibile posticipare di un anno, ovvero al 2005, questo aumento.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>A. Rinnovo dell'autorizzazione delle scuole universitarie professionali</p><p>L'11 settembre 1996 il Consiglio federale ha fissato l'entrata in vigore della legge sulle scuole universitarie professionali (LSUP) e della relativa ordinanza (OSUP) per il 1° ottobre 1996. Il Consiglio federale ha definito gli anni 1996 - 2003 la fase d'istituzione delle scuole universitarie professionali e, in allegato all'ordinanza, ha fissato gli obiettivi di questo lasso di tempo. Il 2 marzo 1998, in base all'articolo 14 LSUP e agli obiettivi citati, ha accordato a sette scuole universitarie professionali un'autorizzazione valida fino al termine della fase d'istituzione nel 2003. In considerazione del raggiungimento degli obiettivi fissati entro la fine del 2003, il Consiglio federale ha subordinato l'autorizzazione a ogni scuola a determinate condizioni. Gli obiettivi concernevano soprattutto le strutture organizzative e direttive delle scuole, nonché la concentrazione delle offerte formative.</p><p>La procedura di rinnovo delle autorizzazioni è stata effettuata nel 2003 in stretta collaborazione con la Commissione federale delle scuole universitarie professionali (CFSUP) e d'intesa con il Consiglio delle scuole universitarie professionali della Conferenza svizzera dei direttori cantonali della pubblica educazione (CDPE).</p><p>Il fondamento del rinnovo dell'autorizzazione nel 2003 risiede nell'articolo 14 LSUP, in base al quale l'istituzione e l'esercizio di una scuola universitaria professionale soggiacciono all'autorizzazione del Consiglio federale. L'autorizzazione viene accordata purché sia provato che la scuola universitaria professionale adempie ai requisiti menzionati nella legge. A tutte e sette le scuole universitarie professionali è stata accordata un'autorizzazione illimitata all'esercizio, parzialmente vincolata a certe condizioni. Il fondamento del diritto a sussidi risiede in particolare nell'articolo 18 LSUP in combinato disposto con l'articolo 14 OSUP. Quindi, oltre all'autorizzazione all'istituzione e all'esercizio di una scuola universitaria professionale, si deve stabilire per quali cicli di formazione e settori di ricerca essa riceve sussidi federali. La verifica del diritto a sussidi e, in particolare, della massa critica dei cicli di formazione ha grande importanza per la politica finanziaria e per quella concernente le scuole universitarie professionali.</p><p>B. Massa critica, ovvero \"minimum size allowed\"</p><p>La massa critica - quale conseguenza dell'obbligo di organizzazione adeguata secondo l'articolo 18 capoverso 2 lettera d LSUP - è stata stabilita d'intesa con il Consiglio delle scuole universitarie professionali della CDPE. L'indicazione del numero minimo e il conseguente obbligo di raggruppare i cicli di formazione sono giustificati da diversi fattori. Sia l'impiego efficiente dei mezzi finanziari sia l'attuazione di un sistema di formazione modulare secondo la Dichiarazione di Bologna, nonché la realizzazione dell'eccellenza nell'insegnamento, nella ricerca applicata e nello sviluppo possono essere raggiunti soltanto se gli istituti di formazione dispongono di una massa critica e restano attrattivi per i migliori insegnanti, ricercatori e studenti. Altrimenti si perdono i presupposti di uno sviluppo futuro e della capacità concorrenziale. D'intesa con i responsabili è stato quindi stabilito che non raggiungono la massa critica i cicli di formazione con meno di 15 o 30 iscritti per anno scolastico, a seconda del settore/ciclo di formazione. In presenza di motivi plausibili, per esempio in caso di offerte eccezionali, per motivi regionali o relativi alle infrastrutture, hanno continuato a ricevere sussidi anche i cicli di formazione al di sotto della massa critica. Fino all'inizio dell'anno scolastico 2004/2005, le scuole universitarie professionali hanno la possibilità di raggiungere la massa critica o di provvedere eventualmente all'adeguazione. Le condizioni che sono state imposte per ricevere i sussidi possono infine servire alle scuole per prepararsi in anticipo e accuratamente alla nuova verifica generale del diritto ai sussidi del 2006.</p><p>Per quanto riguarda il numero degli studenti summenzionato e quello indicato nel presente postulato, non si tratta di masse medie auspicabili, bensì di masse minime fissate con molta precisione (\"minimum size allowed\"), che la Confederazione richiede come requisito essenziale per il diritto alle sovvenzioni. Considerando infine il fatto che quando furono disposte le condizioni sono stati valutati anche i motivi regionali o infrastrutturali, le condizioni per le sovvenzioni del 2003 concernono soltanto i cicli di formazione il cui numero di studenti si aggira al di sotto della soglia accettabile.</p><p>C. Interesse pubblico preponderante</p><p>Considerando l'interesse pubblico preponderante di cui sopra circa il rispetto della massa critica, la richiesta della postulante di posticipare l'aumento del numero di studenti, e di conseguenza il momento di adempiere alle condizioni necessarie per ricevere le sovvenzioni, deve essere respinta. I motivi addotti nel postulato non rappresentano tra l'altro ragioni sufficienti per riesaminare le condizioni necessarie per il 2003. Non è evidente infatti se la riforma \"Esercito XXI\" - come osserva la postulante - provocherà di conseguenza una sensibile diminuzione del numero di studenti nel semestre invernale 2004/2005 nelle scuole universitarie professionali in questione. Da un lato le scuole universitarie professionali presentano una popolazione studentesca molto eterogenea (militari, non militari), dall'altro l'Esercito XXI offre eventualmente ai giovani coinvolti la possibilità di interrompere una volta la formazione militare di base, due volte la formazione per sottoufficiali, tre volte quella per comandante. Inoltre si conosceva già da molto tempo la situazione delle scuole universitarie professionali ed esse avrebbero potuto prevedere le misure di coordinazione del caso. L'eventuale conciliazione dell'offerta formativa con certe circostanze note, come l'istruzione militare, rientra da sempre nella sfera di competenza delle singole scuole universitarie professionali. Alcune SUP prevedono in merito modelli di studio integrativi per i membri dell'esercito (offerta di corsi serali supplementari, concessione di tempo per lo studio individuale oppure organizzazione di sessioni d'esame supplementari; cfr. per esempio Hochschule für Technik und Wirtschaft HTW Coira, Fachhochschule Ostschweiz FHO o Zürcherhochschule Winterthur ZHW).</p><p>Se una SUP non adempie alle condizioni necessarie per ricevere le sovvenzioni entro i termini previsti, le resta ovviamente riservata la possibilità di chiedere alla Confederazione l'estensione del termine, dietro presentazione di motivi particolari e importanti. L'autorità competente, dopo un'accurata valutazione di tutte le circostanze ed entro i termini previsti verifica se la domanda deve essere accettata e la tratta di conseguenza.</p><p>Conclusione: l'autorizzazione delle sette scuole universitarie professionali del 15 dicembre 2003 è il risultato di un'approfondita analisi degli interessi. In particolare per quanto concerne gli oneri in materia di sussidi, la riforma \"Esercito XXI\" non rappresenta in sostanza una ragione per riesaminare le autorizzazioni nella loro totalità. Le scuole universitarie professionali possono tuttavia chiedere l'estensione del termine, entro i termini previsti e dietro presentazione di motivi particolari e importanti. L'autorità competente, dopo un'accurata valutazione di tutte le circostanze ed entro i termini previsti, verifica se la domanda deve essere accettata e la tratta di conseguenza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a verificare se è possibile posticipare all'inizio dell'anno scolastico 2005 l'aumento del numero di studenti nei diversi corsi delle scuole universitarie professionali, che viene introdotto per mantenere e sostenere i cicli di formazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Le scuole universitarie professionali in conflitto con l'Esercito XXI"
    }
  ],
  "title": "Le scuole universitarie professionali in conflitto con l'Esercito XXI"
}