{
  "id": 20043532,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L05K0104010201",
      "name": "Insolvenzentschädigung",
      "type": 1
    },
    {
      "key": "L07K11040301020201",
      "name": "Konkursrecht",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    },
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 1
    },
    {
      "key": "L05K0702030308",
      "name": "Erhaltung von Arbeitsplätzen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-11-24T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1097013600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3532",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Ziel der Nachlassstundung und des Konkursaufschubes ist es, die Schliessung des betroffenen Betriebes zu verhindern.</p><p>Eine kürzlich erlassene Weisung des Seco trägt unbegreiflicherweise dazu bei, die Erreichung dieses Zieles zu gefährden. Sie führt nämlich dazu, dass dem Betrieb die Mitarbeiterinnen und Mitarbeiter entzogen werden, ohne die natürlich jeder Sanierungsversuch zum Scheitern verurteilt ist. Um nicht den Verlust der Insolvenzentschädigung (und damit des Lohns) zu riskieren, solle die Arbeitnehmerin oder der Arbeitnehmer - laut Seco - aus dem Betrieb ausscheiden und auf Sanierungsbemühungen verzichten.</p><p>Die Weisung des Seco ist sowohl für den Betrieb als auch für die Arbeitslosenversicherung kontraproduktiv. Sie bringt die Arbeitnehmerinnen und Arbeitnehmer offensichtlich in Verlegenheit, zwingt sie sie doch, sich entweder für die Treue zu ihrem Betrieb oder für die Wahrung ihres Anspruches auf Insolvenzentschädigung zu entscheiden.</p><p>Die Fragen, welche die Weisung des Seco aufwirft, stellen sich übrigens erst recht, wenn man Artikel 58 Avig, auf den sich die Weisung stützt, näher ansieht. Der Wortlaut dieses Artikels lässt keine solche Anwendung zu. Anscheinend ist hier dem Willen des Gesetzgebers Gewalt angetan worden; dies muss behoben werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nach dem Bundesgesetz über Schuldbetreibung und Konkurs (SchKG) ist eine Nachlassstundung zu gewähren, sofern Aussicht auf Abschluss eines Nachlassvertrages besteht (Art. 295 Abs. 1 SchKG). Die Bestätigung des Nachlassvertrages ist an die Voraussetzung geknüpft, dass der Vollzug des Nachlassvertrages die vollständige Befriedigung der privilegierten Forderungen sicherstellt (Art. 306 Ziff. 2 SchKG). Als privilegierte Forderungen gelten u. a. die Forderungen von Arbeitnehmenden aus dem Arbeitsverhältnis, die in den letzten sechs Monaten vor der Konkurseröffnung entstanden sind (Art. 219 Abs. 4 Bst. a SchKG). Daraus ergibt sich, dass im Falle einer Nachlassstundung und des Abschlusses eines Nachlassvertrages die Lohnforderungen der betroffenen Arbeitnehmenden hinsichtlich der letzten sechs Monate des Arbeitsverhältnisses nach Schuldbetreibungs- und Konkursrecht vollumfänglich gedeckt sein müssen. Aus arbeitslosenversicherungsrechtlicher Sicht besteht in solchen Fällen grundsätzlich kein Raum für Insolvenzentschädigung nach Artikel 51ff. des Bundesgesetzes über die obligatorische Arbeitslosenversicherung und die Insolvenzentschädigung (Arbeitslosenversicherungsgesetz; Avig), da die Lohnforderungen gemäss Schuldbetreibungs- und Konkursrecht gedeckt sein müssen.</p><p>Das Institut der Insolvenzentschädigung ist in den Artikeln 51 bis 58 des Arbeitslosenversicherungsgesetzes geregelt. Der Umfang der Insolvenzentschädigung ergibt sich aus Artikel 52 Absatz 1 Avig; er beschränkt sich auf die letzten vier Monate des Arbeitsverhältnisses vor der Konkurseröffnung bzw. der Gewährung der Nachlassstundung im Sinne von Artikel 58 Avig. Gemäss Arbeitslosenversicherungsgesetz ist die versicherte Person verpflichtet, im Nachlassverfahren - wie im Konkurs- oder Pfändungsverfahren - alles zu unternehmen, um ihre Ansprüche gegenüber dem Arbeitgeber zu wahren (Art. 55 Abs. 1 Avig). Hierzu räumt das Arbeitsvertragsrecht dem Arbeitnehmenden die Möglichkeit ein, bei Zahlungsunfähigkeit des Arbeitgebers das Arbeitsverhältnis fristlos aufzulösen, sofern ihm für seine Forderungen aus dem Arbeitsverhältnis nicht innert angemessener Frist Sicherheit geleistet wird (Art. 337a Obligationenrecht). Steht eine Nachlassstundung bzw. ein richterlicher Konkursaufschub zur Diskussion, kann die Sicherstellung der Lohnforderungen zweifelhaft sein. Darüber entscheidet, wie oben dargelegt, der zuständige Richter unter Anwendung der Regeln des Schuldbetreibungs- und Konkursrechtes. Letzterer befindet über eine allfällige Bestätigung des Nachlassvertrages.</p><p>Mit Inkraftsetzung des per 1. Juli 2003 revidierten Arbeitslosenversicherungsgesetzes lautet Artikel 58 Avig wie folgt: \"Bei einer Nachlassstundung oder einem richterlichen Konkursaufschub gilt dieses Kapitel sinngemäss für diejenigen Arbeitnehmer, die aus dem Betrieb ausgeschieden sind.\" Der Zweck der Neuformulierung lässt sich der Botschaft vom 28. Februar 2001 zu einem revidierten Arbeitslosenversicherungsgesetz (BBl 2001, S. 2286) entnehmen: Es soll verhindert werden, dass im Falle des Nichtzustandekommens eines Nachlassvertrages die Arbeitslosenversicherung für den gleichen Versicherten zweimal Insolvenzentschädigung zu bezahlen hat.</p><p>Im Rahmen seines Weisungsrechtes gegenüber den Vollzugsstellen hat das Seco entsprechende Weisungen zu Artikel 58 Avig erlassen. Diese legen fest, dass für das Ausscheiden aus dem Betrieb der tatsächliche Austritt aus dem Betrieb massgebend ist und dass für allfällige Lohnforderungen nach der Nachlassstundung oder dem richterlichen Konkursaufschub keine Insolvenzentschädigung möglich ist. Sie halten sich demzufolge an den vom Arbeitslosenversicherungsgesetz vorgegebenen Rahmen und beachten die zu berücksichtigenden Bestimmungen des Schuldbetreibungs- und Konkursrechtes. Die vom Interpellanten gerügte Verschärfung der Praxis ist keinesfalls auf die Weisungen des Seco zurückzuführen. Vielmehr ergibt sie sich aus dem Willen des Gesetzgebers, welcher der Botschaft vom 28. Februar 2001 zu einem revidierten Arbeitslosenversicherungsgesetz entnommen werden kann, sowie aus dem Wortlaut des entsprechenden Artikels.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Folge der Revision des Arbeitslosenversicherungsgesetzes (Avig) hat das Staatssekretariat für Wirtschaft (Seco) eine neue Weisung über die Gewährung der Insolvenzentschädigung bei Nachlassstundung oder richterlichem Konkursaufschub erlassen. Angesichts der Nachteile, die mit dieser Weisung verbunden sind, verlange ich, dass sorgfältiger geprüft wird, inwiefern sie mit dem Geist des Gesetzes im Einklang steht, und dass sie allenfalls entsprechend korrigiert wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nachlassstundung. Insolvenzentschädigung"
    }
  ],
  "title": "Nachlassstundung. Insolvenzentschädigung"
}