{
  "id": 20043294,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2610,
      "gender": "m",
      "id": 1154,
      "name": "Kohler Pierre",
      "officialDenomination": "Kohler Pierre"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-06-10T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L06K140108020303",
      "name": "Pestizid",
      "type": 1
    },
    {
      "key": "L05K0602010102",
      "name": "Pestizidrückstände",
      "type": 1
    },
    {
      "key": "L04K06020304",
      "name": "Wasserverschmutzung",
      "type": 1
    },
    {
      "key": "L04K06010407",
      "name": "Gewässerschutz",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2005-06-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1086818400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3294",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La législation sur la protection des eaux prescrit un maximum (exigences) de 0,1 microgramme par litre pour les produits phytosanitaires (pesticides) dans les eaux superficielles et les eaux du sous-sol utilisées comme eau potable ou destinées à l'être. En cas de dépassement de cette valeur, les cantons doivent déterminer les causes de la pollution et veiller à ce que soient prises les mesures nécessaires pour améliorer la qualité des eaux.</p><p>Des enquêtes ont montré que l'utilisation de pesticides dans l'agriculture entraînait, surtout au printemps, une importante pollution des cours d'eau et que les exigences étaient très largement dépassées. Les précipitations qui s'infiltrent dans le sol transportent en outre les pesticides dans les eaux souterraines. Selon les résultats du Réseau national d'observation de la qualité des eaux souterraines (NAQUA), 60 pour cent des stations de mesure des eaux souterraines examinées en Suisse présentent des traces de pesticides ou d'un produit résultant de leur dégradation. Mais, il n'est jamais fait état de résidus pouvant nuire à la santé de la population.</p><p>Pour diminuer la pollution des cours d'eau et des eaux souterraines par des pesticides, la Confédération soutient depuis 1999 des mesures de l'agriculture pour empêcher le ruissellement et le lessivage de polluants. Le Conseil fédéral considère que davantage d'efforts sont nécessaires aux niveaux cantonal ou régional pour mettre en oeuvre les mesures de protection des eaux, si l'on veut qu'à l'avenir les exigences fixées dans la législation soient remplies partout. Il serait possible en l'occurrence d'adapter l'utilisation de pesticides au site, d'aménager des zones-tampon de dimension suffisante et de renoncer de manière générale à utiliser des pesticides problématiques aux alentours de captages d'eau potable.</p><p>Le Conseil fédéral est par ailleurs aussi tenu d'étudier la question de l'impact des pesticides sur l'environnement par le postulat de la CEATE-CE 03.3590, \"Réduction de l'impact des produits phytosanitaires et des excédents d'engrais sur l'environnement\", transmis à la session du printemps.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A l'occasion de la journée internationale de l'environnement, Philippe Roch, directeur de l'OFEFP, a notamment souligné que des traces de pesticides sont encore présentes dans de nombreuses eaux souterraines.</p><p>Bien que la qualité des eaux des rivières et des lacs se soit fortement accrue ces dernières décennies, des traces de produits chimiques et de micropollutions ont encore été détectées.</p><p>Ce constat m'amène à demander au Conseil fédéral s'il a l'intention de prendre dans les plus brefs délais des mesures efficaces permettant de protéger l'eau ou l'assainir, notamment par rapport aux pesticides.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pesticides. Mesures urgentes pour protéger l'eau"
    }
  ],
  "title": "Pesticides. Mesures urgentes pour protéger l'eau"
}