{
  "id": 20043631,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-11-30T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L07K08060103010401",
      "name": "Personalabbau beim Bund",
      "type": 1
    },
    {
      "key": "L05K0702030106",
      "name": "Stellenabbau",
      "type": 1
    },
    {
      "key": "L03K080403",
      "name": "VBS",
      "type": 1
    },
    {
      "key": "L05K0702030103",
      "name": "Entlassung",
      "type": 1
    },
    {
      "key": "L05K0702040108",
      "name": "Sozialplan",
      "type": 1
    },
    {
      "key": "L04K07020102",
      "name": "Personalverwaltung",
      "type": 2
    },
    {
      "key": "L05K0702030107",
      "name": "vorgezogener Ruhestand",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2004-12-02T00:00:00Z",
            "text": "Dringlichkeit abgelehnt",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-03-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1101769200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3631",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Stellenabbau im Bereich Armee ist die Konsequenz der im Rahmen der Armeereform XXI getroffenen Entscheidungen. Die Verordnung vom 10. Juni 2004 über die Stellen- und Personalbewirtschaftung im Rahmen von Entlastungsprogrammen und Reorganisationen bildet die Gesetzesgrundlage, auf die sich ein globaler, zwischen Bund, Gewerkschaften und Personalverbänden ausgehandelter Sozialplan abstützen sollte. Trotz der genannten Verordnung wird das Personalmanagement dezentralisiert, im Bereich Change Management fehlen Erfahrungen, und Verantwortungen werden an den Bereich Verteidigung abgegeben, dabei sollte diese Aufgabe angesichts ihrer Bedeutung zumindest auf Departementsebene verankert werden. All dies ruft Probleme hervor, verhindert den Überblick und beeinträchtigt die Transparenz der Begleitmassnahmen zum Sozialplan. Die schönen Reden der verantwortlichen Politikerinnen und Politiker und Armeeleute schaffen die Ungerechtigkeit der hierarchischen Umsetzung der Restrukturierungsmassnahmen auch nicht aus der Welt. Dazu kommt eine Vorgehensweise, die auf rein betriebswirtschaftlichen Konzepten basiert, auf welche die Armee nicht genügend vorbereitet war und die ohne Rücksicht auf allfällige Entlassungen die Reorganisationsprozesse beschleunigt. Dies könnte dazu führen, dass die laufenden Restrukturierungsmassnahmen beim Personal keine Unterstützung mehr finden. Bis anhin leistete das Personal der Armee einen treuen Dienst, und nun muss es Entlassungen befürchten. Der Bund trug nichts zur notwendigen Weiterbildung dieser Fachleute bei, die nun auf die Bedürfnisse des Arbeitsmarktes zu wenig vorbereitet sind. Er trägt deshalb eine grosse soziale Verantwortung und muss einen transparenten und kohärenten Sozialplan ausarbeiten, der insbesondere Weiterbildungsmassnahmen, Umschulung, Outplacement, Hilfe zur Unternehmensgründung und falls notwendig grosszügige Frühpensionierungen vorsieht. Eine Restrukturierung hat ihren Preis und wenn man diesen Preis senken will, läuft man Gefahr, die gesetzten Ziele nicht verwirklichen zu können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das VBS ist das Eidgenössische Departement, das in den vergangenen Jahren sowohl nominal wie auch prozentual die grössten Sparopfer erbringen musste. Diese wurden zum überwiegenden Teil durch den Departementsbereich Verteidigung respektive die Armee erbracht.</p><p>Um trotz mehrfachen und einschneidenden Budgetreduktionen eine verantwortbare und angemessene Investitionsquote der Armee aufrechtzuerhalten, ist das VBS gezwungen, rasch und effektiv bei den Betriebskosten zu sparen. Die Folge daraus ist der beschleunigte Personalabbau im Departementsbereich Verteidigung im Umfang von 1100 Stellen bis am 1. Januar 2006.</p><p>Der Bundesrat nimmt seine soziale Verantwortung in dieser schwierigen Situation im Rahmen des mit den Sozialpartnern ausgehandelten Sozialplanes wahr. Insbesondere sind dies die Stellenvermittlung, Ausbildung- und Umschulungsmassnahmen sowie vorzeitige Pensionierungen.</p><p>Der Abbauprozess setzt sich aus einer sechsmonatigen Stellenvermittlungsphase (mit professioneller Unterstützung) und der anschliessenden Kündigungsfrist (in der Regel sechs Monate) zusammen. Finden Mitarbeitende bis zum Ablauf der Kündigungsfrist keine neue Stelle, wird eine Abgangsentschädigung von bis zu zwölf Monaten entrichtet. Der Umfang dieser Entschädigung ist abhängig von der Anzahl Dienstjahre, dem Dienstalter und den sozialen Gegebenheiten.</p><p>Während der Stellenvermittlungsphase bezahlt der Bund Weiterbildungen im Rahmen der beabsichtigten Neuorientierung. Zudem sollen Anreize für die Annahme von externen und weniger gut bezahlten Stellen oder den Gang in die Selbstständigkeit geschaffen werden.</p><p>Der Bundesrat beantwortet die konkreten Fragen wie folgt:</p><p>1. Aufgrund der finanziellen Vorgaben ist der beschleunigte Abbau von 1100 Stellen unumgänglich. Er musste mit Rücksicht auf die sechsmonatige Stellenvermittlungsphase und die Kündigungsfrist von sechs Monaten auch bereits ausgelöst werden.</p><p>2. Der Umbau der Armeelogistik bedeutet keine Verschleuderung von Kompetenzen, sondern ist die nötige Folge veränderter logistischer Rahmenbedingungen. Der Bundesrat geht davon aus, dass der Abbau von 1100 Stellen bis zum 1. Januar 2006 zu rund 150 Kündigungen führen wird. Davon entfallen rund 50 Stellen auf die Militärische Sicherheit (ehemaliges Festungswachtkorps) und rund 100 Stellen auf die eigentliche Logistik.</p><p>3. Der Bundesrat teilt die Auffassung nicht, wonach der mit den Sozialpartnern vereinbarte gültige Sozialplan für die Bundesverwaltung seinen Namen nicht verdiene. Er ist deshalb auch nicht bereit, für einen Departementsbereich in einem Departement eine Sonderregelung vorzusehen. Der Bundesrat hat mit seiner Verordnung über die Stellen- und Personalbewirtschaftung im Rahmen von Entlastungsprogrammen und Reorganisationen vom 10. Juni 2004 weitere flankierende Massnahmen beschlossen, um den Stellenabbau möglichst ohne Entlassungen und sozialverträglich umzusetzen.</p><p>4. Der Sozialplan sieht vor, dass die unter 60-jährigen Angestellten nur pensioniert werden können, wenn alle Möglichkeiten der über 60-jährigen Angestellten in den betroffenen Verwaltungseinheiten ausgeschöpft sind. Der Bundesrat sieht bei dieser Regelung keinen Handlungsbedarf. Er begrüsst jedoch Bestrebungen des VBS, im Rahmen des Globalbudgets der Verteidigung, allfällige weitere Kreditumlagerungen zugunsten des Sozialplanes vorzunehmen sowie über 55-jährige und langjährige (mehr als 20 Dienstjahre) Mitarbeitende im Rahmen von Rückbauarbeiten einzusetzen, um Kündigungen in dieser Kategorie in der Regel zu verhindern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Rahmen der laufenden Armeereform sollen bis 2010 2300 Stellen abgebaut werden; dies entspricht einem Stellenabbau um 20 Prozent. In der Zwischenzeit hat sich laut dem Departementsvorsteher Samuel Schmid das Eidgenössische Departement für Verteidigung, Bevölkerungsschutz und Sport (VBS) dazu entschlossen, diesen Abbau zu beschleunigen. Somit sollen bis Ende 2005 im Bereich Verteidigung 1100 Stellen abgebaut werden, davon 600 Stellen in der Logistikbasis. Dieser forcierte Stellenabbau könnte zu dramatischen Situationen führen, da von jeder Stellenstreichung eine Person und oft auch eine Familie betroffen sind. Noch bevor das VBS Massnahmen zum Stellenabbau ankündigte, war vom Personal im Bereich Verteidigung immer häufiger Unzufriedenheit, Unverständnis und Hoffnungslosigkeit zu spüren, und zwar nicht nur in sogenannten Randregionen, die stark von diesen Abbaumassnahmen betroffen sind, sondern auch im Kanton Bern, in dem eine Reorganisation der Zeughäuser stattfindet.</p><p>Vor diesem Hintergrund wird der Bundesrat gebeten, folgende Fragen zu beantworten:</p><p>1. Ist der Bundesrat bereit, unter Berücksichtigung seiner vorhergehenden Entscheidung, den Personalabbau bis 2010 etappenweise durchzuführen, die Dringlichkeit der laufenden Umstrukturierungen nochmals zu überprüfen und bis Ende 2005 insbesondere im Bereich Verteidigung keinen beschleunigten Stellenabbau vorzunehmen?</p><p>2. Ist sich der Bundesrat darüber im Klaren, dass mit dem geplanten Abbau von 1100 Stellen im Bereich Verteidigung bis Ende 2005 etwa 200 Personen des Festungswachtkorps entlassen werden müssen und dass die im Eiltempo durchgeführte Zentralisierung der Logistikbasis einerseits zu einer richtiggehenden Verschwendung von Kompetenzen führt und andererseits das Risiko von ungefähr 100 Entlassungen mit sich bringt?</p><p>3. Ist der Bundesrat bereit, für den Bereich Verteidigung einen Sozialplan auszuhandeln, der seinen Namen verdient und der einen Stellenabbau ohne Entlassungen vorsieht?</p><p>4. Ist er damit einverstanden, zur Durchführung des Sozialplans einen höheren Kredit zu beantragen, damit der Stellenabbau im VBS sozialverträglich und gegebenenfalls mit Frühpensionierungen von Personen, die im Jahre 2005 oder 2006 das 59. Altersjahr vollenden, erfolgen kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stellenabbau im VBS"
    }
  ],
  "title": "Stellenabbau im VBS"
}