{
  "id": 20045152,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2540,
      "gender": "m",
      "id": 518,
      "name": "Vaudroz René",
      "officialDenomination": "Vaudroz René"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-09-27T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L06K180102110401",
      "name": "Swiss",
      "type": 1
    },
    {
      "key": "L05K0101010312",
      "name": "Reiseagentur",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1096236000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-09-27T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.5152",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. In seiner Rolle als Investor erwartet der Bundesrat von der Swiss, dass sie sich mit allen erforderlichen Massnahmen auf dem Luftverkehrsmarkt durchzusetzen versucht. Sie muss ihren wirtschaftlichen Erfolg sichern und dafür sorgen, dass die gewünschte Rentabilität erzielt werden kann.</p><p>Namentlich vonseiten der so genannten \"low cost\"-Fluggesellschaften ist die Swiss einem enormen ökonomischen Druck ausgesetzt. In den letzten zwei Jahren sind die Preise auf dem europäischen Markt um rund 30 Prozent zurückgegangen. Fluggesellschaften aus Grossbritannien, Deutschland, Schweden und Italien haben ähnliche Vertriebsstrategien eingeschlagen. Diese Entwicklung ist noch nicht abgeschlossen. Da die Swiss auf dem internationalen Markt operiert, wird auch sie sich dieser Entwicklung unterwerfen müssen. Denn einzig diejenigen Unternehmen haben auf dem Luftfahrtsmarkt längerfristig eine Überlebenschance, denen es gelingt, ihre Kosten im Griff zu behalten.</p><p>Die Swiss erinnert daran, dass sie ihre Absichten den Reiseagenturen bereits am 1. August 2003 angekündigt hatte. Die Mehrheit der Agenturen akzeptierte den neuen Vertrag; sie machen 98 Prozent des Umsatzes von Swiss via Reisebüros aus. Der neue Vertrag wurde in enger Zusammenarbeit mit dem Verband der Reiseagenturen ausgearbeitet. Die Swiss beabsichtigt ferner, in den nächsten Tagen bestimmten Partnern flankierende Massnahmen zu unterbreiten.</p><p>Die Ausgestaltung des Vertriebskonzeptes der Swiss hat im Übrigen nichts mit der Frage einer allfälligen Allianz mit einem oder mehreren Luftfahrtsunternehmen zu tun. Eine Partnerschaft mit Reisebüros bringt andere Vorteile mit sich als eine Allianz von Lufttransportunternehmen, die sich in erster Linie in einer verstärkten Durchdringung der ausländischen Märkte und der Schaffung neuer Synergien äussert und bezahlt macht.</p><p>3. In der Beantwortung mehrerer parlamentarischer Vorstösse bestätigte der Bundesrat kürzlich erneut seine Haltung, dass für ihn derzeit ausser Frage steht, der Swiss in Form von Darlehen oder von Beiträgen zusätzliche Mittel zur Verfügung zu stellen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>- Swiss will die Schweizer Reisebüros ohne ausreichende flankierende Massnahmen zur kurzfristigen Unterzeichnung eines Vertrages zwingen, mit dem deren Kommissionierung aufgehoben werden soll. Andernfalls würde Swiss auf eine Zusammenarbeit verzichten.</p><p>Wie steht der Bundesrat zu diesen Absichten von Swiss, und ist er nicht auch der Ansicht, dass dadurch gleichzeitig die Kleinaktionäre der nationalen Fluggesellschaft, die Aktien im Umfang von über 20 Prozent halten, geschädigt würden?</p><p>- Die Partner von Swiss, deren wichtigster Minderheitsaktionär der Bund ist, sagen, dass diese Gesellschaft immer wieder wenig erfolgreiche Strategien verfolgt und dabei Möglichkeiten von Zusammenarbeit hinausschiebt zugunsten anderer ausländischer Gesellschaften, die sich darüber bereits die Hände reiben.</p><p>Hält der Bundesrat diese Situation für normal, wo doch das Eingehen einer vernünftigen und offenen Zusammenarbeit mit den langjährigen Partnern zweifelsohne in einer wirtschaftlich für das beidseitige Überleben so bedeutsamen Zeit zu einem besseren Ergebnis geführt hätte?</p><p>- Zieht der Bundesrat eine erneute Unterstützung der Fluggesellschaft Swiss mit öffentlichen Geldern in Betracht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Swiss. Verhalten gegenüber den Reiseunternehmen"
    }
  ],
  "title": "Swiss. Verhalten gegenüber den Reiseunternehmen"
}