{
  "id": 20041102,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "IU",
    "id": 19,
    "name": "Interrogazione urgente"
  },
  "author": {
    "councillor": {
      "code": 2383,
      "gender": "m",
      "id": 319,
      "name": "Fehr Hans",
      "officialDenomination": "Fehr Hans"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-09-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L04K08060114",
      "name": "Zusammenarbeit der Verwaltungen",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L07K08060103010403",
      "name": "Schaffung neuer Bundesstellen",
      "type": 1
    },
    {
      "key": "L04K08060108",
      "name": "Verwaltungsreform",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L03K080403",
      "name": "VBS",
      "type": 2
    },
    {
      "key": "L03K080409",
      "name": "EDA",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-10-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1095804000000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1098223200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-10-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1102",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Anche il Consiglio federale considera l'eliminazione di doppioni un'esigenza centrale. Tuttavia, a partire dalla rassomiglianza delle denominazioni di unità organizzative appartenenti a differenti Dipartimenti non può essere dedotta la presenza di doppioni. Tali unità organizzative forniscono in realtà contributi specifici al loro settore nell'ambito dei processi di volta in volta pertinenti (a livello diplomatico, di politica militare od operativo).</p><p> </p><p>Un raffronto significativo tra i diversi stati maggiori e organi di stato maggiore non è pertanto possibile. Nella tabella sottostante sono quindi indicati alcuni settori con i loro effettivi complessivi (ciò che significa che non tutti i posti di lavoro indicati sono in relazione con la politica di sicurezza); si è rinunciato ad elencare piccoli sottosettori che comprendono unicamente singoli posti di lavoro. Il settore \"Pianificazione strategica dell'analisi politica/Progetti ed eventi/Programmi nazionali\" menzionato nell'interrogazione figura di fatto, ma erroneamente, con questa denominazione nell'ultima edizione dell'Annuario federale. Esso è una parte di Presenza Svizzera e non svolge analisi politiche; per questa ragione non è preso in considerazione nella seguente panoramica.</p><p> </p><p>1: </p><p> </p><p>Posti al 01.01.2000</p><p>Posti al 01.05.2002 (Creazione DPS)</p><p>Posti al 01.09.2004</p><p>(posti vacanti compresi)</p><p> </p><p>Posti conf. alle decisioni relative al rapporto \"Politica di sicurezza -- Analisi delle prestazioni\"</p><p>(opzioni)</p><p>DDPS</p><p> </p><p>Direzione della politica di sicurezza (complessivamente)</p><p>16,5</p><p>(POSED/ SG DDPS)</p><p>32,6</p><p>41</p><p>27</p><p> </p><p>Settore \"Difesa\"</p><p> </p><p>Relazioni internazionali</p><p>92,6 </p><p>(Grppcs, Prot mil e corpo dell'AD compr.)</p><p>95,3 </p><p>(Grppcs, Prot mil e corpo dell'AD compr.)</p><p>85 </p><p>(Rel. Int. D)</p><p>77,5 </p><p>(Rel. Int. D)</p><p> </p><p>SMPEs (complessivamente)</p><p>155 </p><p>(Grpian)</p><p>139</p><p>(Grpian)</p><p>135</p><p>(SMPEs)</p><p>122</p><p>(SMPEs)</p><p>DFAE</p><p> </p><p>Centro di Politica di Sicurezza Internazionale</p><p>11 (parte della DP III A e della DP III B)</p><p>13 (creazione del CPSI)</p><p>16,3</p><p> </p><p>Divisione politica IV* (Sezione Politica di pace e sicurezza umana, Sezione operazioni e pool d'esperti per la promozione della pace)</p><p>11,4 (Sezione Politica di pace, DP III B)</p><p>21</p><p>25,5</p><p> </p><p>* Queste due sezioni, nella veste attuale e con i compiti attuali, sono state create solo il 1° febbraio 2001. Nel 2000 le competenze erano ripartite tra diverse altre sezioni all'interno dell'allora DP III.</p><p> </p><p>2 e 3: nel DDPS, nel quadro e in seguito al progetto DDPS XXI e con l'obiettivo di liberare quanti più mezzi possibili per gli affari riguardanti la truppa, si è verificato in maniera particolarmente approfondita la sussistenza o meno di doppioni. Per questa ragione nel corso degli ultimi due anni -- a partire dalla creazione della Direzione per la politica di sicurezza (DPS) -- si è posta più volte l'attenzione ai compiti e agli effettivi del personale delle unità organizzative del DDPS coinvolte nel processo globale \"Politica di sicurezza\". In questo modo, per esempio, l'anno scorso è stato possibile, a seguito della creazione dell'Ufficio federale della protezione della popolazione (UFPP) e al fine di sfruttare meglio le sinergie, eliminare il settore \"Cooperazione nazionale per la sicurezza\" compreso nella DPS. Con lo stesso obiettivo, ossia di evitare doppioni, in particolare tra la DPS e il settore \"Difesa\", è stato pure assegnato l'incarico di allestire il rapporto \"Politica di sicurezza -- Analisi delle prestazioni\". In base ai risultati di tale analisi verranno eliminati ulteriori posti nella DPS e singoli posti attualmente nella DPS saranno trasferiti altrove. Inoltre si è rinunciato a un ulteriore sviluppo del settore \"Relazioni Internazionali\" nel settore \"Difesa\" e si sono ridotti gli effettivi nello Stato maggiore di pianificazione dell'esercito (SMPEs). Tutte queste misure sono volte a concretizzare la volontà di aumentare l'efficienza e l'efficacia nel DDPS.</p><p>Tra le unità amministrative indicate, appartenenti al DDPS da un lato e all'UFAE dall'altro, sussiste di principio una chiara ripartizione dei compiti fondata sulle differenti competenze dei due Dipartimenti. Nel 2002, proprio in relazione alla creazione della DPS, sono state di nuovo approfonditamente esaminate le relative competenze e i relativi compiti. Il Consiglio federale, in base al postulato della Commissione della politica di sicurezza del Consiglio degli Stati (03.3178), ha inoltre approvato l'allestimento di un rapporto interdipartimentale concernente la conduzione e il coordinamento politici del promovimento civile della pace e la gestione dei conflitti a livello di Confederazione. Anche in questo caso l'obiettivo è quello di rilevare il potenziale sinergico. </p><p>Gli interventi che contengono grafici o tabelle possono essere scaricati da: Attività parlamentare / Curia Vista / Interventi che contengono grafici o tabelle.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Eliminazione di doppioni nell'Amministrazione federale"
    }
  ],
  "title": "Eliminazione di doppioni nell'Amministrazione federale"
}