{
  "id": 20043173,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L05K0104010101",
      "name": "AHV",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K01040117",
      "name": "Sozialabgabe",
      "type": 1
    },
    {
      "key": "L05K1202020103",
      "name": "E-mail",
      "type": 1
    },
    {
      "key": "L07K12020201010201",
      "name": "Mobiltelefon",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-05-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079650800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2620,
        "gender": "m",
        "id": 1157,
        "name": "Pagan Jacques",
        "officialDenomination": "Pagan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2586,
        "gender": "m",
        "id": 1105,
        "name": "Bignasca Attilio",
        "officialDenomination": "Bignasca Attilio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3173",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Trois milliards de SMS s'échangent chaque année en Suisse. Une contribution de 5 centimes sur chaque SMS rapporterait 150 millions de francs à l'AVS.</p><p>Une contribution de cet ordre de grandeur ne représente une charge déraisonnable ni pour la clientèle, ni pour l'économie. Pour la majeure partie des personnes envoyant des SMS, une contribution de ce type serait à peine perceptible. Un grand nombre d'entre elles pourraient par contre se réjouir d'oeuvrer pour une bonne cause à chaque envoi de SMS.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>A l'heure actuelle, les prestations de l'assurance-vieillesse et survivants sont financées à près des trois quarts par les contributions des assurés (en particulier par les contributions salariales des employés et des employeurs) et à environ un quart par le biais d'autres sources de financement (dont les ressources générales de la Confédération, l'impôt sur le tabac et l'alcool, ainsi que, depuis 1999, la taxe sur la valeur ajoutée).</p><p>La contribution de 5 centimes par SMS demandée par la motion constituerait un impôt spécial. Or, un nouvel impôt ne peut être introduit sans une base légale adéquate inscrite dans la constitution fédérale. Pour pouvoir appliquer la proposition de la motion en question, il faudrait donc que la majorité de la population et des cantons donne son accord.</p><p>L'utilisation de services SMS ne peut en aucun cas être comparée à la consommation d'alcool ou de tabac, ou encore à la fréquentation de maisons de jeu. En effet, les impôts spéciaux prélevés pour le financement de l'AVS remplissent également une fonction de dissuasion, visant à limiter les comportements de dépendance pouvant nuire à la santé des consommateurs ainsi qu'à la cohésion sociale. Du reste, les services de télécommunication (y compris les services SMS) sont déjà assujettis à la taxe sur la valeur ajoutée. Une contribution supplémentaire ne serait donc pas appropriée, ni susceptible d'atteindre son but. Il n'existe, à l'évidence, pas de raison justifiant une telle imposition sur ce produit en particulier; ce dernier, rappelons-le, participe du secteur économique prometteur des technologies de l'information, lequel contribue dans une large mesure à la croissance économique, essentielle pour notre pays. Par ailleurs, l'on peut s'attendre à ce qu'une répercussion des coûts sur les consommateurs finaux finirait par porter préjudice à ce service, particulièrement apprécié par la jeune génération parmi les différents services d'information généraux, et pourrait de plus freiner le développement d'autres services de données mobiles novateurs.</p><p>L'application pratique d'une telle mesure nécessiterait en outre des moyens disproportionnés par rapport au gain obtenu. Si l'on considère que près de 3 milliards de SMS sont envoyés chaque année en Suisse, le montant perçu de 5 centimes par SMS livrerait des recettes annuelles pour l'AVS de 150 millions de francs, ce qui correspond justement à 0,5 pour cent des dépenses de l'AVS en 2002 de près de 29 milliards de francs. Compte tenu de l'ordre de grandeur en question, l'on ne peut pas parler d'une mesure durable. Pour que les moyens déployés par l'administration se justifient, l'impôt devrait être considérablement plus élevé. L'on peut dès lors se demander si une telle proposition serait acceptée par la majorité du peuple et des cantons.</p><p>Pour les raisons précitées, le Conseil fédéral est d'avis qu'il ne faut pas avoir recours, pour le financement de l'AVS, à des impôts spéciaux sur une catégorie spécifique de prestations, mais bien plus à la taxe sur la valeur ajoutée. L'avantage réside dans le fait qu'elle s'applique à tous les biens de consommation. Le pourcentage de TVA prélevé jusqu'à présent pour le financement de l'AVS a permis d'engranger en 2001 des recettes d'un montant de 2240,7 millions de francs (soit 7,7 pour cent des dépenses).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement les bases légales permettant de percevoir un montant de 5 centimes sur chaque SMS envoyé depuis le territoire suisse. La recette brute de cette contribution doit être intégralement versée au fonds AVS.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Financement de l'AVS. Instituer une redevance sur les SMS"
    }
  ],
  "title": "Financement de l'AVS. Instituer une redevance sur les SMS"
}