{
  "id": 20041154,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2076,
      "gender": "m",
      "id": 326,
      "name": "Günter Paul",
      "officialDenomination": "Günter"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-12-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L04K04020405",
      "name": "Kriegsflotte",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L04K04020203",
      "name": "Rüstungsindustrie",
      "type": 1
    },
    {
      "key": "L04K04020403",
      "name": "dual use-Güter",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1102287600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1108508400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-02-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.1154",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Zuerst gilt es festzuhalten, dass die Firma Maag Gear AG nach eigenen Angaben nie Torpedoantriebe (also Motoren), sondern Getriebe für Torpedos hergestellt hat.</p><p>Diese Baugruppen wurden seinerzeit als Kriegsmaterial eingestuft, weil erkennbar war, dass sie in derselben Ausführung in keinen anderen Produkten als in militärischen Torpedos eingebaut werden konnten. Damit waren sie aber als Bestandteile von Torpedos der Position KM 4 des Anhangs 1 zur Kriegsmaterialverordnung (KMV) zugeordnet und nicht als Bestandteile von Kriegsschiffen der Position KM 9.</p><p>Als die Firma Maag Gear AG in Winterthur (damals noch Maag Getriebe AG in Zürich) zwischen 1996 und 1998 plante, solche Getriebe herzustellen und in der Folge nach Deutschland zu exportieren, setzte sie sich mit den Kriegsmaterialkontrollinstanzen in Verbindung, um eine Grundbewilligung und in der Folge auch Fabrikations- und Ausfuhrbewilligungen zur Verwirklichung dieses Projektes zu erlangen. Die Ausfuhren erfolgten in der Folge in Tranchen zwischen 1998 und 2003. Sie hatten einen Totalwert von rund 11 Millionen Franken, wie es auch die Ausfuhrlöschungen der Zollbehörden bestätigen. Die Firma verfügte also über alle notwendigen Bewilligungen nach der Kriegsmaterialgesetzgebung.</p><p>Trotzdem erschienen diese Exporte nicht in den Ausfuhrstatistiken des Seco, die auch den Berichten des Bundesrates an die Geschäftsprüfungskommissionen über die Einzelheiten der Kriegsmaterialausfuhren der Jahre 1998 bis 2003 beilagen. Abklärungen mit der Firma und den Zollbehörden ergaben, dass diese Getriebe zwar mit einer korrekten Zolltarifnummer deklariert wurden. Da dieser Tarifnummer im Zolltarif jedoch kein Schlüssel zugeordnet ist, war es nicht möglich, die Güter als Kriegsmaterial zu erkennen. Das Seco und die Oberzolldirektion sind daran, nach einer Lösung für dieses Problem zu suchen.</p><p>2. Die Produktion und die Ausfuhr von Schiffsgetrieben, die von der Firma Maag Gear AG hergestellt werden, erfordert weder eine Grundbewilligung noch Ausfuhrbewilligungen, auch wenn diese Teile in Kriegsschiffen montiert würden. Fabrikationsbewilligungen sind seit 1. März 2002 (Änderung des Kriegsmaterialgesetzes) nicht mehr erforderlich.</p><p>Der Grund dafür ist, dass die Position KM 9 des Anhangs 1 der KMV Getriebe gerade nicht erfasst. Diese Position enthält, abgesehen von ganzen Kriegsschiffen bzw. Schiffen für Angriffs- und Verteidigungshandlungen, einzig noch Teile von Schiffskörpern für solche Schiffe und bestimmte Motoren.</p><p>3. Wie schon in Ziffer 1 erwähnt, wurden die Getriebe von Torpedos der Position KM 4 zugeordnet.</p><p>Ganz allgemein zieht das Seco bei Grenzfällen, ob Geräte \"für Angriffs- oder Verteidigungshandlungen besonders konstruiert oder besonders geändert\" sind, nötigenfalls auch technische Experten oder Spezialisten des VBS oder von Hochschulen, der Industrie oder aus dem Ausland bei. Im Falle von Geräten, die unter KM 9 Buchstabe a fallen, würde das Seco selbstverständlich auch beachten, dass die in dieser Position umschriebenen Güter selbst dann der Bewilligungspflicht unterliegen, wenn sie möglicherweise in Einzelfällen auch \"für nicht militärische Zwecke umgebaut\" worden sind; einen entsprechenden Anwendungsfall gab es jedoch seit Inkrafttreten des neuen Kriegsmaterialgesetzes am 1. April 1998 jedoch nicht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Firma Maag Gear AG in Winterthur (bis 2003: Zürich) hat in den letzten Jahren für mehrere Millionen Franken Torpedoantriebe ins Ausland exportiert, die jedoch, soweit erkenntlich, der Bund nie in der entsprechenden Statistik auswies.</p><p>Die Firma Maag Gear AG exportiert zudem regelmässig Getriebssysteme für Kriegsschiffe. Diese Getriebssysteme stellen die Verbindung zwischen den Schiffsantrieben (Dieselmotoren, Gasturbinen) zu den Propellerwellen oder Wasserjets her und sind speziell für Kriegsschiffe konzipiert. Auch für deren Exporte scheint die Firma Maag Gear AG beim Bund keine Ausfuhrbewilligungen einzuholen.</p><p>Daraus ergeben sich folgende Fragen:</p><p>1. Verfügt die Firma Maag Gear AG über die notwendigen Fabrikations- und Ausfuhrbewilligungen für die Herstellung und den Export von Torpedoantrieben? Wie weist der Bund die entsprechenden Geschäfte statistisch aus?</p><p>2. Verfügt die Firma Maag Gear AG über die notwendigen Fabrikations- und Ausfuhrbewilligungen für die Herstellung und den Export für Getriebssysteme für Kriegsschiffe?</p><p>3. Mit welchem Verfahren überprüft die Verwaltung in Grenzfällen die Frage, ob entsprechendes Gerät \"für Angriffs- oder Verteidigungshandlungen besonders konstruiert oder besonders geändert\" ist? Wird dabei beachtet, dass solches Gerät selbst dann der Bewilligungspflicht unterliegt, wenn es möglicherweise in Einzelfällen \"für nicht-militärische Zwecke umgebaut\" wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kriegsmaterialexporte der Firma Maag Gear AG in Winterthur"
    }
  ],
  "title": "Kriegsmaterialexporte der Firma Maag Gear AG in Winterthur"
}