{
  "id": 20043482,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2407,
      "gender": "f",
      "id": 343,
      "name": "Müller-Hemmi Vreni",
      "officialDenomination": "Müller-Hemmi"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-09-30T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L04K03040408",
      "name": "Sudan",
      "type": 1
    },
    {
      "key": "L04K04010404",
      "name": "Opfer unter der Zivilbevölkerung",
      "type": 1
    },
    {
      "key": "L05K0502020302",
      "name": "Verbrechen gegen die Menschlichkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2004-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1096495200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2599,
        "gender": "f",
        "id": 1151,
        "name": "Gyr-Steiner Josy",
        "officialDenomination": "Gyr-Steiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2051,
        "gender": "m",
        "id": 70,
        "name": "Eggly Jacques-Simon",
        "officialDenomination": "Eggly"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2410,
        "gender": "m",
        "id": 346,
        "name": "Randegger Johannes",
        "officialDenomination": "Randegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2461,
        "gender": "m",
        "id": 419,
        "name": "Beck Serge",
        "officialDenomination": "Beck Serge"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3482",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'extrait suivant d'une prise de position de l'ODR dans une procédure de recours a été publié dans la revue spécialisée \"Asyl\" (2004/No 3, édité par l'OSAR):</p><p>\"En ce qui concerne la situation générale dans la région du Darfour, les constatations suivantes s'imposent: il ne s'agit pas d'une politique délibérée menée contre les ethnies ou les habitants de cette région, mais bien plus d'une guerre civile entre, d'une part, les forces rebelles du Mouvement/armée de libération du Soudan (SLA/M) et du Mouvement pour la justice et l'égalité (JEM) et, d'autre part, les forces gouvernementales et les milices Janjahweed. Dans le cadre de ces affrontements, de nombreuses personnes se sont notamment réfugiées au Tchad après avoir été chassées de leurs villages. Vu que le Soudan connaît la liberté d'établissement, on pourrait toutefois raisonnablement exiger du recourant qu'il s'établisse dans une autre région du pays, par exemple à Khartoum, où aucune situation de violence généralisée n'a a été constatée, et qu'il change donc de domicile tout en restant au Soudan. L'objection formulée dans le recours selon laquelle, comme le requérant est originaire du Darfour, il risque en tout temps d'être considéré comme un suspect et, à ce titre, arrêté, n'est pas valable; il est en effet prouvé qu'il s'agit d'une personne irréprochable. De plus, des milliers de personnes originaires du Darfour séjournent déjà à Khartoum et dans les environs.\"</p><p>(Extrait d'une consultation de l'ODR du 25 juin 2004 concernant un recourant du Darfour, Soudan, N 458 694).</p><p>Cette évaluation ne correspond nullement à la crise réelle que traverse le Darfour. Au moment où la consultation de l'ODR a eu lieu, il était déjà généralement établi que la politique consistant à chasser les populations (surtout les Zaghawa, les Massalit et les Four) de leurs villages était une procédure ciblée. La tactique de la terre brûlée pratiquée par les milices Janjahweed et les troupes du gouvernement soudanais, la destruction de villages ainsi que les assassinats, les viols et les enlèvements perpétrés contre la population civile procédaient d'une politique délibérée. En juillet, le Conseil de sécurité de l'ONU a exigé le désarmement des milices Janjahweed. En septembre le gouvernement américain a parlé de génocide au Darfour. En septembre également, le Conseil de sécurité de l'ONU a exigé une nouvelle fois que le gouvernement soudanais garantisse la sécurité de la population civile du Darfour.</p><p>Il est à craindre qu'en vertu de l'évaluation erronée de la situation, des requérants d'asile du Darfour soient injustement privés d'une protection et qu'il en résulte des procédures de recours dont on pourrait se passer.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Depuis février 2003, un conflit armé a lieu dans la région de crise du Soudan occidental, le Darfour. Des violations non seulement du droit humanitaire mais aussi des droits de l'homme ont contraint la majeure partie de la population civile à prendre la fuite. A l'heure actuelle, on parle d'environ 1,6 million de personnes déplacées à l'intérieur du pays et d'environ 200 000 réfugiés au Tchad. La situation humanitaire, médicale et sanitaire est extrêmement précaire. Les personnes concernées sont dépendantes de l'aide des organisations internationales. La Confédération alloue, dans le cadre de l'aide humanitaire, des prestations s'élevant cette année à environ 12 millions de francs suisses. De même, elle a dépêché des experts sur place.</p><p>En dépit de la pression internationale et de trois résolutions du Conseil de sécurité de l'ONU, le gouvernement soudanais n'a pris que des mesures insuffisantes pour protéger la population civile du Darfour. Par conséquent, au début du mois d'octobre, le Conseil de sécurité de l'ONU a institué une commission d'enquête internationale qui a dû élucider en trois mois si les accusations de génocide et de violations des droits de l'homme ainsi que du droit humanitaire étaient fondées. Par ailleurs, cette commission a été chargée d'en identifier les auteurs. De même, l'envoi d'observateurs sur place et les efforts de médiation de l'Union africaine ont contribué, dans une large mesure, à la résolution du conflit.</p><p>A plusieurs reprises, la Suisse est déjà intervenue auprès du gouvernement soudanais pour protéger la population civile et pour trouver une solution politique permettant de résoudre le conflit, notamment à l'occasion du voyage de Madame la conseillère fédérale Micheline Calmy-Rey en juin de cette année.</p><p>Pour évaluer la situation au Darfour, les offices compétents disposent de nombreuses sources d'informations. Des rapports et des analyses du Département fédéral des affaires étrangères, y compris de la DDC, de la représentation suisse à Khartoum et de l'Office fédéral des réfugiés (ODR) sont pris en compte ainsi que des informations livrées par les pays européens et les autorités partenaires. De même, les rapports de l'ONU et d'autres organisations internationales sur place constituent des sources d'informations.</p><p>2. Dans le cadre de la procédure de recours, l'ODR a, dans quelques rares avis à l'adresse de la Commission suisse de recours en matière d'asile (CRA), qualifié les violations mentionnées de non ciblées, ce qui d'une manière générale ne correspond pas aux faits constatés. Dans l'intervalle, l'ODR a revu et rectifié son argumentation critiquée à juste titre.</p><p>3. Comme nous l'avons déjà mentionné, la situation au Soudan en général et au Darfour en particulier est constamment examinée et évaluée. Les demandes d'asile sont examinées consciencieusement et au cas par cas. En présence de violations rendues vraisemblables ou de craintes fondées, l'ODR examine si une personne peut trouver protection dans une autre partie du Soudan (alternative de fuite à l'intérieur du pays). Si ce n'est pas le cas, l'asile lui est accordé. Si les conditions d'octroi de l'asile ne sont pas données, l'ODR étudie si un retour des requérants d'asile déboutés est raisonnablement exigible dans une région autre que le Darfour. Si ce n'est pas le cas, la personne est admise provisoirement. En principe, l'ODR estime qu'un retour dans la province du Darfour n'est actuellement pas raisonnablement exigible.</p><p>Contrairement aux craintes de l'auteur de l'interpellation, il n'existe donc pas de danger que des requérants d'asile du Darfour doivent retourner là-bas en raison d'une analyse de la situation et d'une pratique en matière d'asile erronées. Par ailleurs, il est toujours possible de former un recours auprès de la CRA contre une décision d'asile négative. Ainsi les intéressés se voient accorder toutes les garanties d'un Etat de droit.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Comment le Conseil fédéral juge-t-il la situation conflictuelle qui prévaut au Darfour et ses conséquences pour la population civile? Son évaluation se fonde-t-elle aussi sur des analyses internationales?</p><p>2. Que pense-t-il de l'évaluation faite fin juin par l'Office fédéral des réfugiés (ODR) au sujet des requérants d'asile en provenance du Darfour?</p><p>3. Comment le Conseil fédéral s'assure-t-il que l'ODR, en se fondant sur une évaluation erronée de la situation, ne prive pas les requérants d'asile du Darfour de la possibilité d'obtenir une protection?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Requérants d'asile du Darfour"
    }
  ],
  "title": "Requérants d'asile du Darfour"
}