{
  "id": 20045254,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2529,
      "gender": "m",
      "id": 506,
      "name": "Scherer Marcel",
      "officialDenomination": "Scherer"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-12-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L05K0101030202",
      "name": "Kulturverband",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L05K1104030103",
      "name": "Rückzahlung",
      "type": 1
    },
    {
      "key": "L04K01060306",
      "name": "kulturelle Veranstaltung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1102892400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "04.5254",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Thomas Hirschhorn est un artiste suisse. Il a participé à de nombreuses expositions en Suisse et à l'étranger.</p><p>Le Centre culturel suisse de Paris a pour mission de faire connaître la production artistique suisse.</p><p>Le directeur du Centre culturel suisse de Paris a proposé le projet d'exposition de Thomas Hirschhorn. Ce projet a reçu l'aval du groupe \"International\" du Conseil de fondation Pro Helvetia, où tous les domaines d'activité de la fondation sont représentés.</p><p>Sur le contenu esthétique de cette exposition, on peut légitimement avoir des opinions divergentes. En tous les cas, il n'est pas possible de la juger seulement sur la base de quelques éléments isolés. L'impression d'ensemble ne semble pas être celle décrite par l'auteur de la question.</p><p>Pro Helvetia est une fondation de droit public de la Confédération, fonctionnant de façon autonome. En tant que telle, elle est placée sous la surveillance du Département fédéral de l'intérieur et sous la haute surveillance du Conseil fédéral, mais elle possède, dans les limites des dispositions légales, sa liberté d'action. Par contre, le Département fédéral de l'intérieur contrôle, entre autres, que la fondation emploie bien ses ressources conformément à son but statutaire.</p><p>En conclusion, le Conseil fédéral n'entend pas exercer une censure à l'égard du monde artistique suisse, dans notre pays ou à l'étranger. Il invite cependant le monde artistique à prendre connaissance du fait que cette politique libérale et ouverte doit être portée par l'opinion publique.</p><p>Le Conseil fédéral regrette que la polémique qui s'est ouverte dans le cadre de cette exposition ait conduit le Conseil des Etats à amputer le crédit nécessaire de Pro Helvetia. Cette mesure atteint de surcroît des artistes qui ne sont en rien concernés par le cas d'espèce.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon la presse, une exposition injurieuse de Thomas Hirschhorn, financée par Pro Helvetia, se tient actuellement à Paris. Cette exposition dénigrant la démocratie suisse montre une personne vomissant de manière provocatrice dans une urne et, dans une autre scène, un homme urinant sur un objet suisse.</p><p>Qui est responsable du choix des projets à la fondation Pro Helvetia?</p><p>La Confédération peut-elle exiger, pour cause de calomnie ignoble de la Suisse, le remboursement de la somme de 180 000 francs allouée à Pro Helvetia?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pro Helvetia. Exposition individuelle de Thomas Hirschhorn"
    }
  ],
  "title": "Pro Helvetia. Exposition individuelle de Thomas Hirschhorn"
}