{
  "id": 20043166,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2637,
      "gender": "m",
      "id": 1130,
      "name": "Wehrli Reto",
      "officialDenomination": "Wehrli"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L04K01040212",
      "name": "Sozialrecht",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-05-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079650800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3166",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La lunga genesi della LPGA ha mostrato quanto sia complesso conciliare le assicurazioni sociali. La soluzione attuale rappresenta un compromesso politico e tecnico nominato \"LPGA light\" che deriva da un progetto di legge originariamente più ampio. All'epoca si era posta la questione se fosse necessario procedere ad una revisione simultanea e coordinata delle leggi specifiche mediante una legge detta d'armonizzazione o prevedere la creazione di una parte generale del diritto delle assicurazioni sociali. Alla fine è stata scelta questa seconda proposta che permette di riunire in una sola legge le disposizioni di validità generale, lasciando il disciplinamento delle particolarità alle rispettive leggi specifiche.</p><p>La LPGA regola essenzialmente:</p><p>- la definizione di certe nozioni proprie al diritto delle assicurazioni sociali quali malattia, grande invalidità, domicilio ecc.,</p><p>- i diritti e gli obblighi degli assicurati nell'ambito della procedura (del contenzioso),</p><p>- la coordinazione delle prestazioni,</p><p>- il regresso contro terzi da parte delle assicurazioni.</p><p>Sui singoli punti del postulato va osservato quanto segue:</p><p>1. Le normative nella LPGA riguardano soprattutto le relazioni tra gli assicurati e le assicurazioni, oltre ai loro organi d'esecuzione, in particolare nell'ambito della procedura in materia di assicurazioni sociali e dei rimedi giuridici. Tuttavia i diritti alle prestazioni e gli obblighi contributivi non sono stati integrati nella LPGA perché non è possibile assoggettarli ad un disciplinamento generale (cfr. n. 2).</p><p>Essendo in gran parte disciplinate dal diritto privato (codice delle obbligazioni) e non dal diritto in materia di assicurazioni sociali, le relazioni giuridiche tra i fornitori di prestazioni e gli assicurati non possono essere oggetto della LPGA. </p><p>Le disposizioni riguardanti le tariffe mediche sono state stralciate dal progetto di legge perché giudicate troppo complesse e controverse da un lato e, dall'altro, in parte superate a causa dell'entrata in vigore, avvenuta nel frattempo, della nuova legge federale del 18 marzo 1994 sull'assicurazione malattie. Il legislatore si è quindi già occupato di questa questione.</p><p>Secondo l'articolo 43 capoverso 7 LAMal, il Consiglio federale provvede al coordinamento delle tariffe nell'assicurazione malattie con gli ordinamenti tariffali delle altre assicurazioni sociali. Mentre la LAMal prevede una struttura federalistica delle tariffe ed un'autonomia elevata per i diversi partner tariffali, nelle altre assicurazioni sociali sono usuali tariffari validi a livello nazionale. Tuttavia va constatato che la tariffazione nei diversi rami delle assicurazioni sociali avviene in base a sistemi simili e che, soprattutto nel settore ambulatoriale, la tariffa per singola prestazione è di solito calcolata in base alla stessa struttura tariffale. Quale esempio va indicato il tariffario delle prestazioni mediche fornite in ospedale o nello studio medico TARMED, inizialmente previsto come revisione del tariffario medico e del catalogo delle prestazioni ospedaliere nell'assicurazione infortuni, nell'assicurazione militare e nell'assicurazione invalidità ma che, in seguito alla struttura tariffale uniforme prescritta dalla LAMal, è stato elaborato anche per l'assicurazione malattie. Le relative convenzioni tariffali sono quindi state concluse anche tra, da un lato, gli assicuratori sociali e, dall'altro, i medici e gli ospedali. TARMED è in vigore dal 1° gennaio 2004 per tutte le assicurazioni sociali in tutti gli ambiti. Lo scopo di questo sistema è di aumentare la trasparenza e dunque di permettere il confronto delle spese legate alla fornitura delle prestazioni.</p><p>2. Un'armonizzazione materiale delle prestazioni è difficilmente conciliabile con il sistema svizzero delle assicurazioni sociali e la sua struttura basata sulle prestazioni legate a cause precise e non potrebbe tenere conto delle particolarità dei singoli rami assicurativi. Pur essendo le prestazioni mediche spesso identiche proprio negli ambiti dell'assicurazione malattie, dell'assicurazione infortuni e dell'assicurazione invalidità, ciò non giustifica la generalizzazione del volume delle prestazioni. Per questa ragione nella LPGA è stato iscritto un disciplinamento concernente il coordinamento materiale che tiene conto del sistema attuale e che delimita le prestazioni.</p><p>Anche se per le ragioni esposte un'armonizzazione completa dei vari sistemi di prestazione non è possibile, nel caso di singoli blocchi tematici viene comunque esaminata la possibilità di un'armonizzazione. Quale esempio si può citare il nuovo sistema d'indennità giornaliere dell'AI che, in seguito alla 4 revisione AI entrata in vigore il 1° gennaio 2004, si ispira al sistema dell'assicurazione infortuni obbligatoria; ciò mostra che un'armonizzazione è già in corso.</p><p>Neanche un'uniformazione del sistema contributivo tiene conto dei diversi sistemi di finanziamento delle assicurazioni sociali. L'assicurazione sociale malattie, per esempio, prevede contributi dei poteri pubblici e la partecipazione alle spese da parte degli assicurati, meccanismo non conosciuto dall'assicurazione infortuni. L'uniformazione della nozione di salario e degli obblighi contributivi crea un onere supplementare, poiché l'età limite dell'inizio e della fine dell'obbligo contributivo e le disposizioni concernenti l'assoggettamento sono differenti. È quindi necessario esaminare selettivamente le uniformazioni e realizzarle negli ambiti in cui sono opportune e non incidono sui contributi. Ciò è più semplice nell'ambito delle modifiche di leggi specifiche che mediante una revisione della LPGA.</p><p>3. A un anno dall'entrata in vigore della LPGA è troppo presto per poter giudicare gli effetti della nuova legge in modo affidabile. Il Consiglio federale ovviamente segue l'evoluzione, come fa in altri ambiti di disciplinamento, e, se del caso, proporrà modifiche legali. Le singole questioni sollevate saranno però anche discusse nel quadro delle revisioni delle leggi specifiche, attualmente soprattutto nei preparativi in corso per la 5 revisione AI.</p><p>Riassumendo va osservato che il Consiglio federale è del parere che ulteriori armonizzazioni materiali nella LPGA non rappresentino una soluzione adeguata. Non ritiene quindi opportuno redigere un rapporto, come richiesto nel postulato, e respinge quest'ultimo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La nuova legge federale sulla parte generale del diritto delle assicurazioni sociali (LPGA, RS 830.1), in vigore dal 1° gennaio 2003, ha permesso di armonizzare nozioni, procedure e disposizioni organizzative.</p><p>Tuttavia il sistema dei rami assicurativi separati in funzione dei rischi continua ad essere determinante. Questo sistema presenta diversi vantaggi, ma anche una serie di svantaggi che dovranno essere eliminati progressivamente. In questo senso il Consiglio federale è invitato ad esaminare i punti seguenti e a presentare un rapporto valutando possibili effetti.</p><p>1. Disciplinamento unitario della relazione tra fornitori di prestazioni (p. es. personale sanitario, ospedali, case di cura ecc.) e assicurati e possibilità di un disciplinamento unitario dei principi del diritto tariffario nella LPGA.</p><p>2. Creazione di basi unitarie per il calcolo di contributi, premi e prestazioni (armonizzazione materiale LAMal, LAINF, LAI). Facilitazioni che ne derivano per l'economia, soprattutto per le PMI.</p><p>3. Verifica di ulteriori questioni che nella prima versione della LPGA non sono state trattate o sono state trattate soltanto in modo insufficiente (ad es. produzione delle prove, obbligo di ridurre il danno, priorità dell'integrazione sulla rendita, esigibilità o nesso di causalità).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "PMI. 2a misura concreta, revisione della LPGA"
    }
  ],
  "title": "PMI. 2a misura concreta, revisione della LPGA"
}