{
  "id": 20040311,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Initiative déposée par un canton"
  },
  "author": {
    "canton": {
      "abbreviation": "BE",
      "id": 2,
      "name": "Berne"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2004-12-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L04K18010107",
      "name": "regionaler Verkehr",
      "type": 1
    },
    {
      "key": "L04K11070109",
      "name": "Mineralölsteuer",
      "type": 1
    },
    {
      "key": "L04K11020303",
      "name": "gebundene Ausgabe",
      "type": 1
    },
    {
      "key": "L04K18010216",
      "name": "Pendlerverkehr",
      "type": 1
    },
    {
      "key": "L04K01020201",
      "name": "Agglomeration",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-22T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CTT-CE",
            "id": 22,
            "name": "Commission des transports et des télécommunications CE",
            "abbreviation1": "CTT-CE",
            "abbreviation2": "CTT",
            "committeeNumber": 22,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2004-12-08T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CTT-CN",
            "id": 9,
            "name": "Commission des transports et des télécommunications CN",
            "abbreviation1": "CTT-CN",
            "abbreviation2": "CTT",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2004-12-08T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1102460400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1177884000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-04-30T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "BE",
        "id": 2,
        "name": "Berne"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 132,
  "shortId": "04.311",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 8 février 2004, le peuple rejetait à une large majorité le contre-projet à l'initiative \"Avanti - pour des autoroutes sûres et performantes\". D'une part, avaient notamment critiqué les opposants durant la campagne, le projet contenait une addition de propositions disparates aux conséquences financières incertaines et, d'autre part, il risquait de remettre en question l'article constitutionnel sur la protection des Alpes, accepté par le souverain en 1994, et donc le transfert de la route au rail du trafic marchandises. Certains aspects du projet n'étaient cependant contestés par personne, notamment l'objectif d'un financement des infrastructures pour le trafic dans les agglomérations au moyen des fonds qui étaient jusque-là réservés à la construction des routes, et, plus largement, le fait que les agglomérations étaient confrontées à des problèmes de trafic.</p><p>Les premières analyses des résultats de la votation montrent que le contre-projet Avanti a rencontré davantage de soutien dans les agglomérations que dans les zones rurales, d'où l'on peut conclure que les villes et les agglomérations sont les premières à souffrir du trafic.</p><p>Une modification de l'art. 86 de la Constitution fédérale permettrait d'utiliser de manière ciblée une partie du produit net de l'impôt à la consommation sur les carburants et du produit net de la redevance pour l'utilisation des routes nationales en vue de financer le développement d'infrastructures pour les transports tant privés que publics dans les agglomérations.</p><p>Ces moyens pourraient également être utilisés pour financer diverses mesures - d'organisation, techniques ou de construction - visant à améliorer la fluidité du trafic ferroviaire ou automobile dans les villes ou les agglomérations (p. ex. mesures destinées à décongestionner le trafic et, pour davantage de sécurité, à séparer les courants de trafic, amélioration des correspondances, encouragement du trafic combiné). Il est en effet indispensable de désengorger les agglomérations cantonales: les pendulaires sont de plus en plus souvent pris dans les bouchons, d'où une perte de temps qui, à son tour, faire perdre de l'argent aux entreprises (retards, heures de travail perdues). Or, pour remédier à cette situation, des moyens financiers doivent être dégagés de toute urgence.</p><p>Le Conseil d'Etat du canton de Berne a lui-même recommandé l'adoption de la motion à l'origine de la présente initiative, convaincu que seule la modification constitutionnelle proposée permettra de financer les mesures nécessaires à la maîtrise des problèmes de trafic rencontrés par les villes et les agglomérations.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>S'appuyant sur l'article 160 alinéa 1 de la Constitution fédérale, le canton de Berne soumet à l'Assemblée fédérale l'initiative suivante:</p><p>L'article 86 de la Constitution fédérale, intitulé \"Impôt à la consommation sur les carburants et autres redevances sur la circulation\", est modifié comme suit:</p><p>Al. 3</p><p>Elle affecte la moitié du produit net de l'impôt à la consommation sur les carburants et le produit net de la redevance pour l'utilisation des routes nationales au financement des tâches et des dépenses suivantes, qui sont liées à la politique générale des transports:</p><p>....</p><p>Let. bbis</p><p>mesures destinées à améliorer la fluidité et la séparation des courants de trafic dans les villes et les agglomérations;</p><p>Let. bter</p><p>contributions au financement des infrastructures du trafic privé et des transports publics dans les villes et les agglomérations;</p><p>....</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Modification de l'article 86 de la Constitution fédérale"
    }
  ],
  "title": "Modification de l'article 86 de la Constitution fédérale"
}