{
  "id": 20043337,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-06-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 1
    },
    {
      "key": "L05K0701020401",
      "name": "WTO",
      "type": 1
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 1
    },
    {
      "key": "L04K07010404",
      "name": "Zollvorschrift",
      "type": 1
    },
    {
      "key": "L05K1401020201",
      "name": "biologische Landwirtschaft",
      "type": 2
    },
    {
      "key": "L04K14010102",
      "name": "Tierhaltung",
      "type": 2
    },
    {
      "key": "L04K01050606",
      "name": "Lebensmittelrecht",
      "type": 2
    },
    {
      "key": "L05K1401050104",
      "name": "landwirtschaftliches Einkommen",
      "type": 2
    },
    {
      "key": "L06K140103020601",
      "name": "Erhaltung der Landwirtschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2004-09-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1087336800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3337",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die WTO-Verhandlungen sind für die schweizerische Wirtschaft von grösster Bedeutung. Weite Wirtschaftszweige haben grösstes Interesse an einem möglichst freien Marktzugang. Auch die Landwirtschaft ist an klaren und transparenten internationalen Handelsregeln interessiert. Gegenwärtig scheint es, dass in den WTO-Verhandlungen im Rahmen der Doha-Runde der Fokus einseitig auf die Landwirtschaft gerichtet wird und dass primär eine weitgehende Liberalisierung der Landwirtschaft angestrebt wird. Dabei wird bei den Agrarverhandlungen insbesondere die Frage des Marktzutrittes ins Zentrum gerückt, während die so genannt nicht handelsbezogenen Anliegen (Non trade Concerns) nur eine marginale Bedeutung haben.</p><p>Es stellt sich daher die berechtigte Frage, inwieweit das schweizerische Agrarmodell, das eine multifunktionale und auf Qualität ausgerichtete Landwirtschaft verfolgt, durch die einseitigen Agrarverhandlungen infrage gestellt wird. Die Politik und die Gesellschaft haben für die schweizerische Landwirtschaft einen bezüglich Ökologie, Tierschutz und Nahrungsmittelsicherheit anspruchsvollen gesetzlichen Rahmen definiert. Wenn nun im Bereich Marktzutritt weitgehende Konzessionen eingestanden werden müssen, verschärft sich die Gefahr, dass die schweizerischen Standards in den Bereichen Ökologie, Tierwohl und Nahrungsmittelsicherheit unterlaufen werden.</p><p>Die Landwirtschaft steht vor einer anspruchsvollen agrarpolitischen Agenda. Mit der Umsetzung des bilateralen Käseabkommens und der Aufhebung der Milchkontingentierung hat die schweizerische Landwirtschaft bereits grosse Herausforderungen zu bewältigen. Die beiden genannten Elemente werden zusätzlichen Druck auf die Produzentenpreise ausüben und so die landwirtschaftlichen Einkommen der Bauernfamilien weiter schmälern.</p><p>Weitgehende Konzessionen vonseiten der WTO könnten diesen Druck noch einmal massiv verstärken. Dieser zusätzliche wirtschaftliche Druck würde die soziale Situation der Bauernfamilien verschlechtern und die soziale Nachhaltigkeit der Landwirtschaft gefährden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die 147 Mitglieder der WTO sind am 1. August 2004 bei der Genfer Tagung des Generalrates zu einer Einigung über eine Anzahl Verhandlungsrahmen und Beschlüsse gelangt, die es erlauben werden, die Verhandlungen des Doha-Entwicklungsprogramms neu zu lancieren. Dank dieser Einigung konnte die am 14. November 2001 gestartete Doha-Runde gerettet und damit vermieden werden, ein weiteres Jahr an Verhandlungen zu verlieren. Sie erlaubte zudem, Erfolge zu erzielen, die in Cancún noch nicht möglich gewesen waren, nämlich, sich über die Verhandlungsrahmen im Bereich des Marktzutrittes für nichtlandwirtschaftliche Erzeugnisse sowie für die Landwirtschaft zu einigen, den Verhandlungen über die Dienstleistungen und weitere Themen einen Impuls zu verleihen und die Verhandlungen über die Erleichterung des Handelsaustausches zu lancieren.</p><p>Des Weiteren konnte der Stolperstein beseitigt werden, der in Cancún jeden Fortschritt der Verhandlungen blockierte, indem diese Einigung neu auch den Interessen der Entwicklungsländer Rechnung trägt. So betrafen die Änderungen, die während der zwei Verhandlungswochen und insbesondere während der letzten Nacht im Juli eingeführt wurden, in erster Linie die Entwicklungsländer. Schliesslich konnten die für die nächste Verhandlungsphase über die Detailmodalitäten notwendigen Grundlagen geschaffen werden.</p><p>Damit die Schweiz sich mit diesem Ergebnis einverstanden erklären konnte, war keine Veränderung des Mandates erforderlich, das der Bundesrat für die fünfte WTO-Ministerkonferenz vom September 2003 in Cancún erteilt hatte. Was die Landwirtschaft anbelangt, die seit Anbeginn im Zentrum der Doha-Runde steht, bestand das Ziel der Verhandlungen seit März 2003 darin, den Verhandlungsrahmen in den drei Bereichen Marktzutritt, interne Stützung und Exportsubventionen festzulegen. Die Beratungen im Generalrat zielten seither lediglich darauf ab, diesen Rahmen festzulegen, betreffen jedoch nicht konkrete Zahlen (\"Modalitäten\").</p><p>Die Schweiz spielt dank der Gruppe von zehn Nettoimportländern von Agrarerzeugnissen (G10), deren Koordinatorin sie ist, eine wichtigere Rolle als je zuvor in den Agrarverhandlungen im Gatt und in der WTO. Dieser Tatsache sind zumindest teilweise die Verbesserungen für die G10 und die Schweiz zu verdanken, die der Beschluss des Generalrates der WTO vom 1. August dieses Jahres gegenüber dem Derbez-Text von Cancún enthält: Der Detaillierungsgrad ist höher, und es verbleiben nunmehr weniger Unsicherheiten, was die künftige Richtung der Verhandlungen anbelangt.</p><p>Der Grossteil des Verhandlungsrahmens für die Landwirtschaft ist im Anhang A des Beschlusses des Generalrates enthalten. Dieser kann wie folgt zusammengefasst werden:</p><p>Marktzutritt: Ein substanzieller und harmonisierender Zollabbau ist vorgesehen, wobei die höchsten Zölle stärker reduziert werden sollen als die tieferen. Es ist wenig wahrscheinlich, dass das Konzept der Höchstzölle (\"capping\") schliesslich beibehalten werden wird. Was diesen letztgenannten Punkt anbelangt, geht der Wortlaut des Beschlusses des Generalrates deutlich weniger weit als der Derbez-Text von Cancún. Gleichzeitig wird es möglich sein, die Zölle für sensible Produkte weniger stark zu senken als es gemäss der allgemeinen Senkungsformel der Fall sein müsste. Im Gegenzug werden dafür eine gewisse Ausweitung der Zollkontingente oder andere Liberalisierungsmassnahmen verlangt. Daher werden voraussichtlich der Marktzutritt im Allgemeinen, insbesondere aber diese letztgenannte Anforderung Ländern wie der Schweiz die grössten Schwierigkeiten bereiten.</p><p>Interne Stützung: Der Beschluss sieht eine Senkung der produktgebundenen Stützung vor, wobei jene Länder umfangreichere Reduktionen vorzunehmen haben, deren Stützungsniveau am höchsten ist. Wie für den Marktzutritt, ist auch hier eine substanzielle und harmonisierende Senkung der produktgebundenen Stützung und eine Beschränkung pro Produkt vorgesehen. Wie diese Senkung im Einzelnen aussehen wird, wird allerdings noch festzulegen sein.</p><p>Für die Schweiz ergeben sich in diesem Punkt geringere Schwierigkeiten, da die vorhergegangenen Etappen der Agrarreform schon zu einer beträchtlichen Reduktion dieser Form von Stützung geführt haben.</p><p>Exportsubventionen: Vorgesehen ist die Beseitigung sämtlicher Formen von Exporthilfen (Exportsubventionen, Exportkredite mit einer Laufzeit von über 180 Tagen, bestimmte Praktiken von Staatshandelsunternehmen sowie bestimmte Arten von Nahrungsmittelhilfe). Die Dauer der Übergangsperiode und damit der Zeitpunkt, zu dem diese Beseitigung in Kraft treten muss, müssen in der Verhandlungsetappe zu den Modalitäten noch festgelegt werden (zu erwarten ist ein Übergangszeitraum von fünf bis zehn Jahren).</p><p>Das Ende der Exporthilfen, welche die Schweiz für bestimmte Grunderzeugnisse (insbesondere Milchpulver) und verarbeitete Produkte (\"Schoggigesetz\") gewährt, wird sich auf die Preise und die Marktanteile für die einheimische Landwirtschaft auswirken.</p><p>Es ist zu erwarten, dass der Umsetzungszeitraum für die Verpflichtungen von Doha ungefähr jenem der \"Agrarpolitik 2011\" entspricht. Wahrscheinlich ist allerdings eine längere Übergangsperiode für die Beseitigung der Exportsubventionen.</p><p>Die Auswirkungen der aktuellen Landwirtschaftsverhandlungen werden deutlich stärker sein als jene der Uruguay-Runde. Sie werden zwei Reformperioden in der Agrarpolitik erfordern (\"AP 2007\" und \"AP 2011\"), damit eine sozial verträgliche Umsetzung sichergestellt werden kann. Der Rhythmus der notwendigen Strukturanpassung wird erst abgeschätzt werden können, wenn die definitiven Verpflichtungen feststehen; dieser wird sicherlich nicht geringer sein als jener, der im Rahmen der \"AP 2007\" geschätzt wurde.</p><p>Nach erfolgter Umsetzung der Verpflichtungen wird es weniger Zollschutz und weniger handelsverzerrende produktgebundene interne Stützung geben. Gleichzeitig werden sämtliche Exportsubventionen beseitigt sein. Der Umfang der Konzessionen, die gemacht werden müssen, soll in der nächsten Verhandlungsphase festgelegt werden, die im Oktober 2004 beginnt und anlässlich der sechsten WTO-Ministerkonferenz in Hongkong im Dezember 2005 abgeschlossen werden sollte. Es wird sich dabei zweifellos um schwierige Verhandlungen handeln.</p><p>Angesichts des Vorhergehenden können folgende spezifische Antworten auf die vier in der Interpellation gestellten Fragen gegeben werden:</p><p>1. Der Bundesrat ist ebenfalls der Auffassung, dass die ersten Versionen des Textes, der die Grundlage für den Beschluss des Generalrates der WTO vom 1. August 2004 bildete, den Aspekten des Marktzuganges gegenüber nicht handelsbezogenen Anliegen (multifunktionale Aspekte der Landwirtschaft: \"Non Trade Concerns\") zu viel Gewicht einräumten. Die Verhandlungen, die Ende Juli stattgefunden haben, erlaubten es jedoch, einen besseren Ausgleich zwischen handelsbezogenen und nicht handelsbezogenen Aspekten wiederherzustellen.</p><p>Der Bundesrat stellt mit Befriedigung fest, dass die \"Green Box\", unser wichtigstes Instrument bei nicht handelsbezogenen Themen, durch den Beschluss vom 1. August nicht infrage gestellt wurde. Grundsätzlich besteht daher kein Widerspruch zwischen der Förderung der multifunktionalen Leistungen nach Artikel 104 der Bundesverfassung durch die Landwirtschaftspolitik und einer stärkeren Öffnung der Agrarmärkte.</p><p>Daher kann nicht daraus geschlossen werden, dass Ökologie, Tierschutz oder andere Bereiche ausgegrenzt worden sind. Die Lebensmittelsicherheit ist überdies durch das Abkommen über sanitäre und phytosanitäre Massnahmen gedeckt, über das im Rahmen der Doha-Runde nicht verhandelt wird. Der Bundesrat hat jedoch die Absicht, die Verhandlungen über die Modalitäten dazu zu verwenden, so weit wie möglich auch die multifunktionale Dimension der Landwirtschaft in allen Verpflichtungen, die im Rahmen der Doha-Runde eingegangen werden, zu bewahren.</p><p>2. Der Bundesrat stellt mit Befriedigung fest, dass sich die WTO-Mitglieder damit einverstanden erklärt haben, dass die Möglichkeit eines \"Capping\" nunmehr nur noch evaluiert werden soll und dass es möglich sein wird, die Zölle für sensible Produkte weniger stark zu senken, als es gemäss der allgemeinen Senkungsformel der Fall sein müsste. Dies schränkt das Risiko ein, dass ein \"Capping\" schliesslich doch noch beschlossen werden könnte.</p><p>Man muss sich allerdings der Tatsache bewusst sein, dass im Gegenzug dafür von den Ländern, die einige ihrer Produkte als sensibel einstufen, eine gewissen Ausweitung der Zollkontingente oder eine zusätzliche Senkung der Zölle verlangt wird. Daher werden voraussichtlich der Marktzutritt im Allgemeinen, insbesondere aber die Forderung nach Gegenleistungen für ein weniger rigides System für sensible Produkte, Ländern wie der Schweiz die grössten Schwierigkeiten bereiten.</p><p>3. Der Bundesrat wird trotz der mit dem Beschluss vom 1. August erzielten Erfolge die Entwicklung der Verhandlungen über die Agrarmodalitäten wachsam mitverfolgen, um sich zu vergewissern, dass die Auswirkungen der in den drei Bereichen Marktzutritt, interne Stützung und Exportsubventionen gemachten Konzessionen sozial verträglich sind.</p><p>Die Wirkungen des Agrarabkommens zwischen der Schweiz und der EU, die Abschaffung der Milchkontingentierung sowie weitere Reformmassnahmen im Rahmen der \"AP 2007\" werden, insbesondere bezüglich der Exportsubventionen, voraussichtlich zumindest teilweise die Auswirkungen eines neuen WTO-Agrarabkommens vorwegnehmen.</p><p>Durch die Aufrechterhaltung der \"Green Box\" in der WTO wird es möglich sein, auch weiterhin Direktzahlungen als Gegenleistung für zusätzliche Kosten zu leisten, die den Landwirten zur Verwirklichung der gesellschaftlichen Zielsetzungen auferlegt werden, u. a. in den Bereichen Ökologie oder Tierwohl, vorausgesetzt natürlich, dass die für \"Green Box\"-Direktzahlungen erforderlichen Mittel vorhanden sind.</p><p>Das vom Bundesrat erteilte Mandat brauchte im Vorfeld des Beschlusses des Generalrates vom 1. August nicht geändert zu werden, da der aus den Verhandlungen hervorgegangene Text in mehreren Bereichen verschiedene Auslegungen erlaubt, die erst im Rahmen der Verhandlungen über die Modalitäten geklärt werden können. Zu diesem Zweck wird der Bundesrat das Mandat im Laufe des Jahres 2005 präzisieren und ergänzen. Die Aussenpolitischen Kommissionen der beiden Kammern werden konsultiert werden.</p><p>4. Der Bundesrat wird die Verhandlungen über die Modalitäten aufmerksam mitverfolgen, um sich zu vergewissern, dass das Tempo der schrittweisen Liberalisierung des Marktzuganges, der Reduktion der produktgebundenen internen Stützung und der Abschaffung der Exportsubventionen mit einer sozial verträglichen Strukturanpassung sowie mit der zukünftigen Entwicklung der Haushaltressourcen der Eidgenossenschaft kompatibel sind. Die zukünftigen Etappen der Agrarreform (\"AP 2011/2015\") werden diesen Entwicklungen Rechnung tragen müssen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Die schweizerischen Landwirte produzieren hochqualitative Lebensmittel und erfüllen höchste Ansprüche bezüglich Ökologie, Tierwohl und Nahrungsmittelsicherheit. Diese Aspekte haben in den WTO-Agrarverhandlungen nur eine marginale Bedeutung.</p><p>Teilt der Bundesrat die Befürchtung, dass die Anstrengungen der schweizerischen Landwirte in den Bereichen Ökologie, Tierschutz und Nahrungsmittelsicherheit unterlaufen werden könnten, wenn in den Agrarverhandlungen lediglich ein Abbau des Grenzschutzes, nicht aber verbindliche Richtlinien in den Bereichen Ökologie, Tierschutz und Nahrungsmittelsicherheit vereinbart würden?</p><p>2. Die schweizerische Landwirtschaft ist beim Marktzutritt besonders verletzlich. Insbesondere ein so genanntes Capping, die Festlegung von Höchstzöllen, hätte für die schweizerische Landwirtschaft gemäss Fachleuten massiv negative Auswirkungen.</p><p>Wird nach den Einschätzungen des Bundesrates das so genannte Capping Bestandteil des in der Doha-Runde zu verabschiedenden Agrarabkommens sein? Wir gross schätzt der Bundesrat die Einbussen der Landwirte ein, wenn das so genannte Capping zur Anwendung kommt?</p><p>3. Mit der Umsetzung des bilateralen Käseabkommens und der Aufhebung der Milchkontingentierung stehen der Landwirtschaft bereits grosse Herausforderungen bevor. Weitgehende Konzessionen in der WTO würden die schweizerischen Bauernfamilien zusätzlich massiv unter Druck setzen.</p><p>Teilt der Bundesrat die Meinung, dass die soziale Nachhaltigkeit der Landwirtschaft infrage gestellt würde, wenn in den WTO-Agrarverhandlungen Konzessionen eingestanden werden müssten, die über das heutige Mandat der Schweiz hinausgehen?</p><p>4. Sieht der Bundesrat Massnahmen vor, um die negativen Auswirkungen für die Bauernfamilien zu dämpfen und die soziale Nachhaltigkeit zu sichern, wenn in den WTO- Agrarverhandlungen Konzessionen eingestanden werden müssten, die über das heutige Mandat der Schweiz hinausgehen? Falls ja, welche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "WTO und Landwirtschaft"
    }
  ],
  "title": "WTO und Landwirtschaft"
}