{
  "id": 20005204,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;12",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-12-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(975884400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-12-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "00.5204",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Schweiz erinnert Italien bei jeder möglichen Gelegenheit daran, dass der schweizerisch-italienische Zusatzvertrag zum Europäischen Übereinkommen über Rechtshilfe in Strafsachen ein wichtiges Instrument im Kampf gegen die internationale Kriminalität ist und deshalb so rasch als möglich in Kraft treten sollte. Insbesondere wurde der zuständige italienische Justizminister anlässlich eines Treffens in Rom Anfang November darauf hingewiesen, dass die Schweiz einer raschen Ratifizierung durch Italien ein grosses Gewicht beimisst. Er stimmte in der Beurteilung, dass das Abkommen beiden Seiten Vorteile bringen wird, überein und sagte zu, sich für eine schnelle Ratifizierung einzusetzen. Materiell zuständig für die Genehmigung ist allerdings das Parlament Italiens - welches kürzlich das bilaterale Personenverkehrsabkommen mit der Schweiz genehmigt hat. Im Übrigen war der Besuch des italienischen Innenministers sehr wertvoll für die Schweiz.</p><p>2. Der Zusatzvertrag zum Europäischen Übereinkommen über Rechtshilfe in Strafsachen wurde zusammen mit dem Abkommen über die polizeiliche Zusammenarbeit und demjenigen über die Rückübernahme von Personen mit unbefugtem Aufenthalt abgeschlossen. Die Schweiz hatte insbesondere am Rückübernahmeabkommen ein grosses Interesse. Italien wollte seinerseits die drei Abkommen zusammen abschliessen. Das Polizeiabkommen und das Rückübernahmeabkommen sind denn auch am 1. Mai 2000 in Kraft getreten. Die Ratifikation des Rechtshilfeabkommens verzögert sich, weil die Umsetzung des Vertrages verschiedene Anpassungen der italienischen Strafprozessordnung erfordert. Die italienischen Behörden haben mehrfach bestätigt, dass die Verzögerungen beim Ratifizierungsprozess nicht politischer Natur sind. Es besteht kein Grund, diese Aussage anzuzweifeln, noch liegt es im Interesse der Strafverfolgung, dass die Schweiz den italienischen Behörden die Unterstützung bei der Bekämpfung des Zigarettenschmuggels verweigert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 3. März 1999 bzw. am 20. April 1999 verabschiedeten die Räte unter ausserordentlichem Zeitdruck eine Vorlage über verschiedene bilaterale Abkommen betreffend polizeiliche und justizielle Zusammenarbeit mit Frankreich und Italien sowie zum Anag. Offenbar war dies eine Voraussetzung für die faktische Inkraftsetzung des Rückübernahmeabkommens, dem im Umfeld der aktuellen Situation in Chiasso besondere Wichtigkeit und Dringlichkeit zukommen.</p><p>Seither hat man lediglich gehört, dass die jeweils zuständige Regierung in Italien diese Abkommen noch nicht ratifiziert habe. Aus der Berichterstattung über einen Besuch des italienischen Innenministers bei Bundesrätin Ruth Metzler vom 20. November 2000 war nicht ersichtlich, dass diese überfällige Ratifizierung Gegenstand der Verhandlungen gewesen wäre. Vielmehr lassen sich neue Zusagen an Italien (Mithilfe in der Bekämpfung des Zigarettenschmuggels) erkennen.</p><p>1. War die Ratifizierung der Abkommen ein Thema?</p><p>2. Was spricht gegen ein Vorgehen, wonach neue Zusagen erst erteilt werden, wenn die Gegenseite ihre längst fälligen Verpflichtungen erfüllt hat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rechtshilfevereinbarungen mit Italien"
    }
  ],
  "title": "Rechtshilfevereinbarungen mit Italien"
}