{
  "id": 20005042,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-03-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "descriptors": [
    {
      "key": "L05K0104020101",
      "name": "Körperbehinderte/r",
      "type": 1
    },
    {
      "key": "L04K18020302",
      "name": "Fahrkarte",
      "type": 1
    },
    {
      "key": "L05K1802010106",
      "name": "Personentarif",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2000-03-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(953247600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.5042",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Auf gesamtschweizerischer Ebene erhalten Behinderte, die eine ständige Begleitung benötigen, eine Fahrvergünstigung: Für die behinderte Person und die Begleitung ist nur ein Fahrausweis erforderlich. Dabei handelt es sich um gemeinsame Tarifbestimmungen der Transportunternehmen. Das Bundesamt für Verkehr überwacht die Einhaltung dieser Tarifbestimmungen im abgeltungsberechtigten Regionalverkehr. Dies geschieht mit dem Ziel, eine einheitliche Anwendung und damit auch die Gleichbehandlung aller Behinderten im Regionalverkehr sicherzustellen. Dementsprechend wurden die Verkehrsbetriebe Zürich angewiesen, sich auf ihrem Regionalnetz an die generelle Regelung zu halten. Dies entspricht den gültigen rechtlichen Vorgaben, die das Bundesamt für Verkehr auch in diesem Fall durchsetzen musste.</p><p>Die heutige Regelung ist aus der Sicht des Kunden unbefriedigend. Sie kann dazu führen, dass ein Behinderter auf seinem Weg von A nach B für einen Teil der Fahrtstrecke ein Billett benötigt und für den anderen nicht, je nachdem, ob es sich um das Regionalnetz oder um das Ortsnetz handelt. Ich werde deshalb das Bundesamt für Verkehr beauftragen, Verbesserungsmöglichkeiten zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Bundesamt für Verkehr hat per 1. Januar 2000 die Fahrvergünstigungen für Blinde und Sehbehinderte eingeschränkt. So gelten die Vergünstigungen beispielsweise nur noch für das Stadtnetz Zürich und nicht mehr wie bisher auch für das Regionalnetz.</p><p>Diese Einschränkung missachtet den Entscheid, der bei der Einführung der Billettautomaten getroffen worden ist. Damals wurde die Fahrvergünstigung mit der Begründung eingeführt, dass blinde und sehbehinderte Menschen durch die Einführung der Billettautomaten und den gleichzeitigen Abbau der bedienten Schalter stark benachteiligt werden. Diese Situation hat sich in der Zwischenzeit noch verschärft. Eine Einschränkung der Fahrvergünstigung ist deshalb nicht angezeigt.</p><p>Ist der Bundesrat bereit, auf den Entscheid zurückzukommen und den Blinden und Sehbehinderten die Fahrvergünstigungen zu gewähren, die ihnen bei der Einführung der Billettautomaten zugesagt wurden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fahrvergünstigungen für Blinde und Sehbehinderte"
    }
  ],
  "title": "Fahrvergünstigungen für Blinde und Sehbehinderte"
}