{
  "id": 20181043,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2630,
      "gender": "f",
      "id": 1129,
      "name": "Schenker Silvia",
      "officialDenomination": "Schenker Silvia"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1535493600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-08-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1043",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale comprende le preoccupazioni delle persone con una diagnosi di atrofia muscolare spinale in età adulta (SMA di tipo IV) e degli altri pazienti affetti da malattie rare. Lo scopo dell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) è di garantire alla popolazione residente in Svizzera un accesso rapido e completo alle prestazioni mediche. Tuttavia, affinché i loro costi possano essere sostenuti dalla collettività degli assicurati, le prestazioni - di cui fanno parte anche i medicamenti per curare le malattie rare - devono adempiere le prescrizioni legali.</p><p>Nella sua risposta all'interpellanza Schenker Silvia 18.3325, \"Quanto devono ancora attendere i malati di SMA per il loro medicamento?\", il Consiglio federale si è già espresso sulla questione. Il farmaco Spinraza può essere ammesso nell'Elenco delle specialità (ES), e quindi rimborsato dall'AOMS per i pazienti con una SMA di tipo IV, soltanto se sono soddisfatti i criteri di efficacia, appropriatezza ed economicità. Per poter valutare la sua efficacia nella cura della SMA di tipo IV occorrono studi che dimostrino in misura sufficiente che il medicamento agisce efficacemente su questo gruppo di pazienti. Al momento, tuttavia, non vi sono dati comprovati da studi che vanno in questa direzione. Quindi, dato che il criterio dell'efficacia non è sufficientemente dimostrato per giustificare un rimborso generalizzato da parte dell'AOMS, attualmente lo Spinraza non può, purtroppo, essere ammesso nell'ES per i pazienti con una SMA di tipo IV.</p><p>I pazienti interessati possono tuttavia richiedere al loro assicuratore un rimborso del farmaco nel singolo caso, come previsto dal combinato disposto degli articoli 71b e 71a dell'ordinanza sull'assicurazione malattie (OAMal; RS 832.102). Dopo avere sentito il suo medico di fiducia, l'assicuratore malattie deve esaminare se sono soddisfatti i criteri per un rimborso nel singolo caso. Se lo sono, d'intesa con il titolare dell'omologazione stabilisce l'importo del rimborso che deve essere proporzionato al beneficio terapeutico. Se invece giunge alla conclusione che i criteri giusta l'articolo 71a OAMal non sono soddisfatti, l'assicuratore non è tenuto a rimborsare lo Spinraza nemmeno nel singolo caso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella risposta all'interpellanza 18.3325, il Consiglio federale rileva che per la copertura dei costi di Spinraza per bambini e giovani è stata trovata una soluzione. Questo però non risolve il problema per i malati adulti. </p><p>Il Consiglio federale è pertanto invitato a rispondere alle seguenti domande:</p><p>A che punto siamo per le persone cui l'atrofia muscolare spinale è stata diagnosticata soltanto in età adulta? Quando avranno finalmente accesso a un medicamento per loro vitale? Entro quando Spinraza sarà presumibilmente ammesso nell'elenco delle specialità?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "I malati di SMA adulti stanno ancora attendendo il loro medicamento. Ci vorrà ancora molto?"
    }
  ],
  "title": "I malati di SMA adulti stanno ancora attendendo il loro medicamento. Ci vorrà ancora molto?"
}