{
  "id": 20181071,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3045,
      "gender": "f",
      "id": 4143,
      "name": "Ruiz Rebecca Ana",
      "officialDenomination": "Ruiz Rebecca"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-11-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1543359600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1550012400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-02-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1071",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les adaptations réglementaires citées dans la question s'inscrivent dans le cadre de la multiplication des canaux de diffusion résultant du passage de l'analogique au numérique. Alors que, durant des années, les programmes de radio étaient principalement diffusés sur des fréquences OUC analogiques, la numérisation offre désormais une multitude de nouveaux canaux de transmission des programmes (diffusion numérique sur DAB+, radiocommunication mobile et Internet). Par conséquent, la concession de diffusion (OUC) perd de sa pertinenc. Les dispositions auxquelles la présente question fait référence ne sont en vigueur que depuis une année. Un bilan intermédiaire n'est donc possible que sous réserve.</p><p>Le 25 octobre 2017, le Conseil fédéral a décidé, dans le cadre de la révision de l'ordonnance sur la radio et la télévision, que toutes les concessions de diffusion qui échoient fin 2019 peuvent être prolongées jusqu'en 2024. Dans les concessions prolongées, le DAB+ devient le principal vecteur de diffusion.</p><p>Dans le cadre de sa modification de l'ordonnance sur la gestion des fréquences et les concessions de radiocommunication, le Conseil fédéral a également règlementé la prolongation des concessions de radiocommunication OUC des diffuseurs pour la période transitoire susmentionnée. L'ordonnance autorise l'utilisation temporaire de fréquences OUC par des radios qui transmettent en parallèle leurs programmes sur DAB+ et ont renoncé à leur concession de diffusion. Au cours du deuxième semestre 2018, cinq radios locales chargées d'un mandat de prestations ont renoncé à leur concession de diffusion sur la base de cette disposition. Elles sont désormais considérées comme des radios soumises à l'obligation d'annoncer. Le Conseil fédéral n'a jusqu'ici pas connaissance de modifications fondamentales des programmes suite à ce changement de statut.</p><p>Les programmes soumis à l'obligation d'annoncer, c'est-à-dire les programmes sans mandat de prestations, ne sont pas une nouveauté. Depuis 2007, la loi sur la radio et la télévision (LRTV) prévoit uniquement une obligation d'annoncer pour certains diffuseurs suisses de programmes. La quantité d'offres de radio produites par des fournisseurs privés et diffusées sur OUC, DAB+ ou Internet a fortement augmenté depuis lors. On dénombre actuellement 150 programmes de radio privés; seuls 38 sont titulaires d'une concession. La LRTV ne prévoit pas de règles en ce qui concerne le lieu de production des programmes soumis à l'obligation d'annoncer.</p><p>Les dispositions de la LRTV en matière de publicité sont quasi identiques pour les programmes de radio titulaires d'une concession et ceux soumis à l'obligation d'annoncer. Les limitations de la durée de diffusion de publicité varient certes, mais les interdictions en matière de publicité sont les mêmes.</p><p>L'utilisation de la radio en Suisse romande montre que la part des radios étrangères est en recul. En 2018, la part de marché des programmes de la SSR s'élevait à 60 pour cent, contre 30 pour cent pour les radios privées suisses et moins de 10 pour cent pour les radios étrangères. Traduite en minutes, l'utilisation de ces dernières est très faible: en moyenne, une personne écoute les radios étrangères pendant 7 minutes par jour, contre 24 minutes pour les radios privées romandes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En 2017, le Conseil fédéral a procédé à plusieurs modifications dans les annexes de l'ordonnance sur la radio et la télévision, dans l'ordonnance sur la gestion des fréquences et les concessions de radiocommunication et dans les directives du Conseil fédéral sur les fréquences de radiodiffusion. Dans le cadre de la transition de la diffusion radio vers le standard numérique DAB+, qui devrait s'achever en 2024, il a ainsi mis fin à l'obligation de concession pour les stations de radios commerciales régionales, alors que ces concessions étaient, même lorsqu'aucune quote-part de la redevance n'était attribuée, soumises au respect d'un mandat de prestation prévoyant des critères de qualité minimaux, notamment en matière d'information et de couverture de l'actualité.</p><p>On observe dans la zone frontalière qu'est la région lémanique que des radios privées, dont l'ensemble des contenus est désormais produit en France, émettent en tant que radios suisses depuis notre pays. Ce faisant, elles font concurrence, sur un marché publicitaire tendu, à des acteurs toujours au bénéfice d'une concession assortie d'un mandat de prestations.</p><p>1. Quel est le bilan intermédiaire tiré par le Conseil fédéral suite aux révisions effectuées il y a une année?</p><p>2. Comment évalue-t-il le fait que des acteurs au bénéfice d'une concession assortie d'un mandat de prestations soient mis en concurrence par des radios privées émettant en tant que radios suisses alors qu'elles émettent depuis la France et qu'elles ne sont pas soumises à des mandats de prestations tels que ceux qui ont été décrits?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Modifications de l'ordonnance sur la radio et la télévision. Quelles conséquences pour les radios locales au bénéfice d'une concession?"
    }
  ],
  "title": "Modifications de l'ordonnance sur la radio et la télévision. Quelles conséquences pour les radios locales au bénéfice d'une concession?"
}