{
  "id": 20181020,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;2841;44",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2666,
      "gender": "f",
      "id": 3830,
      "name": "Carobbio Guscetti Marina",
      "officialDenomination": "Carobbio Guscetti"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1526421600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-05-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1020",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat ist sich bewusst, dass das Bundesgesetz über die Unfallversicherung (UVG; SR 832.20) im Unterschied zum Bundesgesetz über die Invalidenversicherung (IVG; SR 831.20) keinen Assistenzbeitrag kennt. Bereits in der Botschaft zur IV-Revision 6a führte der Bundesrat aus, dass sich die Einführung eines Assistenzbeitrages im UVG mit Rücksicht auf das unterschiedliche Leistungsniveau zwischen Invaliden- und Unfallversicherung nicht aufdränge. Dieser Auffassung ist das Parlament diskussionslos gefolgt. Entsprechend ist der Anspruch auf den Assistenzbeitrag auf Personen mit einer Hilflosenentschädigung der IV beschränkt worden.</p><p>Den Bezügern einer Hilflosenentschädigung der IV (maximal 1880 Franken) kann neben der IV-Rente (maximal 2350 Franken) und einer allfälligen BVG-Rente sowie der Vergütung einzelner Grundpflegemassnahmen durch die Krankenkasse ein Assistenzbeitrag ausgerichtet werden. An den zu entschädigenden Hilfebedarf hat sich die versicherte Person die Hilflosenentschädigung, die Leistungen aus der Krankenpflegeversicherung und die unentgeltlichen Leistungen von Angehörigen (20 Prozent) anrechnen zu lassen. Wird auf die Durchschnittswerte abgestellt, ist im Falle einer schweren Hilflosigkeit mit einem Assistenzbeitrag von 4517 Franken pro Monat zu rechnen (vgl. Abbildung 33, S. 37 des Forschungsberichtes Nr. 8/17 \"Evaluation Assistenzbeitrag 2012 bis 2016\").</p><p>Einer UVG-versicherten Person wird neben der Rente der IV eine Komplementärrente nach UVG (total maximal 11 115 Franken), allenfalls eine ergänzende BVG-Rente sowie die Hilflosenentschädigung (maximal 2436 Franken) ausgerichtet. Im Weiteren übernimmt die UVG-Versicherung die vollständigen Kosten für die ärztlich angeordnete medizinische Pflege zu Hause, sofern diese von einer zugelassenen Person oder Organisation durchgeführt wird. Soweit die medizinische Pflege zu Hause durch eine nichtzugelassene Person fachgerecht ausgeführt wird, leistet die UVG-Versicherung hierfür einen Beitrag; das Gleiche gilt für die nichtmedizinische Hilfe zu Hause, soweit diese nicht durch die Hilflosenentschädigung abgegolten ist. Die Höhe des Beitrages hängt vom Einzelfall ab und kann bei einem Tetraplegiker monatlich 2500 bis 3000 Franken ausmachen.</p><p>Angesichts dieser Verhältnisse kann nicht davon ausgegangen werden, dass UVG-versicherte Personen generell gezwungen wären, sich in Heimen pflegen und betreuen zu lassen, statt zu Hause bleiben zu können, selbst wenn das UVG keine Entschädigungen für den in Artikel 39c IVV aufgelisteten Hilfebedarf kennt. Im Gegenzug werden die Leistungen nach UVG auf einem wesentlich höheren Niveau erbracht. </p><p>Gemäss Artikel 19 des Übereinkommens der Uno über die Rechte von Menschen mit Behinderungen anerkennen Vertragsstaaten dieses Übereinkommens das gleiche Recht aller Menschen mit Behinderungen, mit gleichen Wahlmöglichkeiten wie andere Menschen in der Gemeinschaft zu leben. Sie treffen wirksame und geeignete Massnahmen, um Menschen mit Behinderungen den vollen Genuss dieses Rechts zu erleichtern. Das beinhaltet insbesondere die Möglichkeit, ihren Aufenthaltsort zu wählen. In diesem Zusammenhang wird erwartet, dass diese Massnahmen keine unverhältnismässige oder unzumutbare Belastung darstellen.</p><p>Auf der Grundlage des oben Ausgeführten sieht der Bundesrat keinen Widerspruch zum Übereinkommen der Uno über die Rechte von Menschen mit Behinderungen.</p><p>2. In Ermangelung von entsprechenden Erhebungen und Daten kann der Bundesrat keine Angaben zur Anzahl Personen machen, die sich wegen des Fehlens des Assistenzbeitrages im UVG in einem Heim aufhalten, statt dass sie zu Hause gepflegt und betreut werden könnten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Eine Person, die als Folge eines Unfalls für sämtliche alltäglichen Verrichtungen auf Dritte angewiesen ist und die Anspruch auf Leistungen nach dem Unfallversicherungsgesetz (UVG) hat, erhält heute deutlich weniger finanzielle Mittel als eine Person, die aus Krankheitsgründen von Dritten abhängig ist (und die IV-Leistungen bekommt), wenn es darum geht, die Kosten für den Verbleib in den eigenen vier Wänden zu decken. Artikel 18 der Verordnung über die Unfallversicherung, der seit dem 1. Januar 2017 in Kraft ist, legt richtigerweise fest, dass die versicherte Person Anspruch hat auf einen Beitrag an ärztlich angeordnete medizinische Pflege zu Hause durch eine nichtzugelassene Person, sofern diese Pflege fachgerecht ausgeführt wird. Die Verordnung regelt auch die nichtmedizinische Hilfe zu Hause, soweit diese nicht durch die Hilflosenentschädigung abgegolten ist. Trotzdem gibt es weiterhin eine grosse Diskrepanz zwischen invaliden Personen, die einen Assistenzbeitrag der IV bekommen, und invaliden Personen, die eine Hilflosenentschädigung nach dem UVG erhalten.</p><p>Der Unterschied ist in gewissen Fällen enorm und kann mehrere Tausend Franken pro Monat ausmachen. Die betroffene Person ist dann gezwungen, in einer stark medizinisch ausgerichteten Pflegeinstitution zu leben (mit Kosten zulasten der Allgemeinheit von durchschnittlich rund 600 Franken pro Tag), dies gegen ihren Willen und auch im Widerspruch zu den Grundsätzen, die unter anderem das von der Schweiz ratifizierte Uno-Übereinkommen über die Rechte von Menschen mit Behinderungen vorsieht. Hätte die betreffende Person Anspruch auf den IV-Assistenzbeitrag, könnte sie weiterhin zu Hause leben. Für viele Personen, die einen Unfall hatten, ist dies hingegen nicht der Fall. Daher frage ich den Bundesrat:</p><p>1. Wie beurteilt er diese Situation? Ist er nicht auch der Ansicht, dass sie faktisch den Grundsätzen widerspricht, die im - auch von der Schweiz ratifizierten - Uno-Übereinkommen über die Rechte von Menschen mit Behinderungen festgehalten sind und die sich daraus ergeben, dass auch Menschen mit Behinderungen möglichst ein Leben zu Hause ermöglicht werden soll?</p><p>2. Kann er eine Schätzung darüber abgeben, wie viele Personen gezwungen sind, nach einem Unfall in einer Institution zu leben, weil sie sich das Leben zu Hause nicht mehr leisten können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Personen, die nach einem Unfall invalid werden, sollen weiterhin zu Hause leben können"
    }
  ],
  "title": "Personen, die nach einem Unfall invalid werden, sollen weiterhin zu Hause leben können"
}