{
  "id": 20181008,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-03-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1520463600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1526421600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-05-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1008",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En 2016, l'Office fédéral de la santé publique (OFSP) a fait analyser la statistique sur les causes de décès. Selon cette étude, le nombre de décès dus à une infection par le virus de l'hépatite C (VHC) est resté stable en Suisse depuis 2003 (env. 200 cas par an). Ce chiffre devrait diminuer au cours des prochaines années, car depuis 2017 toutes les personnes atteintes d'une hépatite C chronique ont accès aux derniers médicaments antiviraux, qui permettent de guérir dans plus de 90 pour cent des cas.</p><p>1. Le résolution 67.6 de l'Assemblée mondiale de la santé de 2014 (cf. http://apps.who.int/gb/ebwha/pdf_files/WHA67-REC1/A67_2014_REC1-fr.pdf#page=25) exige que tous les Etats membres développent des plans nationaux visant à lutter contre l'hépatite virale. Depuis des décennies, la Suisse met en oeuvre avec succès des mesures de lutte pour éviter que la population ne soit infectée par le VHC et par le virus de l'hépatite B (VHB). Pour cette raison, elle a renoncé à élaborer un plan national. Les activités en cours sont menées principalement sous la forme de mesures de prévention (utilisation de matériel jetable stérile, sécurisation des dons de sang et d'organes, sensibilisation et réduction des risques auprès des consommateurs de drogue et vaccinations contre le VHB). Ces actions ont permis de stabiliser, voire de diminuer, certains indicateurs importants relatifs à la charge de morbidité, comme l'incidence, les hospitalisations, les transplantations de foie, la mortalité, etc. Dans le cadre de la Stratégie nationale Addictions adoptée le 11 novembre 2015, le Conseil fédéral a décidé de poursuivre les mesures de lutte et de les renforcer dans le domaine des drogues qui, depuis des années, connaît le plus d'infections.</p><p>2. En plus des mesures susmentionnées, le Conseil fédéral soutient, dans le domaine des drogues, l'approche thérapeutique, en favorisant l'utilisation des médicaments antiviraux d'action directe efficaces contre l'hépatite C. Ces derniers guérissent plus de 90 pour cent des personnes infectées. Lors de leur introduction sur le marché, il fallait compter plus de 60 000 francs par traitement. Dans un premier temps, ils ont donc été inscrits sur la liste des spécialités avec une limitation : ils étaient réservés aux malades hépatiques ayant atteint un stade intermédiaire. Pour renforcer les mesures de prévention dans le domaine des drogues, l'OFSP a décidé, l'année passée, que l'assurance obligatoire des soins rembourserait ces médicaments à partir du 1er mai 2017 pour tous les consommateurs de drogue par voie intraveineuse infectés par le VHC. Suite à une baisse importante des coûts de la thérapie (30 000 francs), l'OFSP a décidé que, dès le 1er octobre 2017, toutes les personnes infectées de manière chronique auraient accès à ces médicaments, indépendamment du stade de la maladie hépatique.</p><p>Vu la situation épidémiologique en Suisse et les mesures prises, le Conseil fédéral est convaincu que la Suisse atteindra très vraisemblablement l'objectif fixé par l'Assemblée mondiale de la santé dans le cadre de la Stratégie mondiale du secteur de la santé contre l'hépatite virale, à savoir l'élimination de cette maladie d'ici 2030.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il est possible de guérir de l'hépatite C, et cette maladie pourrait être éliminée. Pourtant, en Suisse, au moins une personne en meurt chaque jour. Autrement dit, cette maladie fait deux fois plus de victimes que la route. Dans sa résolution du 24 mai 2014, l'OMS a fixé comme objectif l'élimination de cette maladie virale potentiellement mortelle d'ici 2030. La Suisse fait partie des pays qui ont signé cette résolution en 2014.</p><p>1. Où en est la Suisse dans la mise en oeuvre de la résolution de l'OMS?</p><p>2. Quelles mesures la Confédération prévoit-elle pour atteindre l'objectif fixé dans le texte précité, à savoir l'élimination de l'hépatite C d'ici 2030?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Résolution de l'OMS tendant à l'élimination de l'hépatite C. Etat des lieux"
    }
  ],
  "title": "Résolution de l'OMS tendant à l'élimination de l'hépatite C. Etat des lieux"
}