{
  "id": 20181079,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3033,
      "gender": "f",
      "id": 4129,
      "name": "Herzog Verena",
      "officialDenomination": "Herzog Verena"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-12-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544050800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1550012400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-02-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1079",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Fin dal riavvio dei negoziati concernenti l'accordo sulla sanità nel 2014, l'UE ha regolarmente sottolineato che una sua conclusione fosse collegata all'accordo quadro istituzionale. Consapevoli del fatto che questo aspetto fosse ancora da chiarire, i negoziatori di entrambe le parti hanno continuato le trattative e nella primavera del 2018 hanno elaborato un progetto di accordo sulla sanità quasi definitivo. Tuttavia, finora i negoziatori della Direzione generale della salute e della sicurezza alimentare dell'UE non sono stati autorizzati a parafare il progetto.</p><p>2. Nei confronti dell'UE la Svizzera ha regolarmente sottolineato che, dal suo punto di vista, l'accordo sulla sanità vertesse sulla cooperazione e non sull'accesso al mercato. Tuttavia l'UE continua a far dipendere la conclusione dell'accordo sulla sanità dall'accordo quadro istituzionale, argomentando, tra l'altro, che l'accordo sulla sanità si baserebbe sul diritto europeo. Non è inoltre chiaro in che misura in futuro l'UE sarà disposta a concludere ulteriori accordi settoriali con la Svizzera in assenza di un accordo quadro istituzionale.</p><p>3. Nei negoziati internazionali le parti sono libere di far valere i propri interessi creando nessi incrociati con altri dossier. Nel quadro dei negoziati bilaterali, il Consiglio federale adotta sistematicamente un approccio obiettivo, orientato ai contenuti dei dossier.</p><p>4. Da molti anni il Consiglio federale e il dipartimento competente s'impegnano affinché la Svizzera possa partecipare ai meccanismi allestiti dall'UE nel 2013 per preparare e superare i gravi problemi transfrontalieri concernenti la salute pubblica. In alcuni casi e in via informale l'UE si è dimostrata disponibile a cooperare con la Svizzera. Ad esempio durante la fase acuta della crisi dell'Ebola, l'UE ha permesso allo stato maggiore di crisi svizzero di accedere temporaneamente alla piattaforma elettronica di allarme rapido EWRS (Early Warning and Response System) come pure alle teleconferenze settimanali del Comitato per la sicurezza sanitaria europeo (HSC). Questo accesso si è dimostrato molto utile, ma è stato poi annullato una volta superata la crisi a causa della mancanza di un accordo internazionale.</p><p>I canali di comunicazione necessari a uno scambio d'informazioni rapido e standardizzato sono indispensabili per una prevenzione e una lotta efficaci dei pericoli transfrontalieri per la salute. Questo vale sia nel quadro di una cooperazione tra Confederazione e Cantoni sia in un contesto internazionale. Negli ultimi anni è accaduto di frequente che la Svizzera sia stata informata di eventi di ordine sanitario accaduti in Paesi dell'UE solo attraverso canali non ufficiali, in ritardo o, in alcuni casi, non lo sia stata affatto, mentre le relative notifiche di pericolo all'interno dell'UE hanno potuto essere trasmesse tempestivamente attraverso i meccanismi menzionati. Per esempio, la Svizzera è stata informata della grave epidemia di legionellosi scoppiata nell'Italia del Nord nel settembre del 2018 solo attraverso la stampa, nonostante tutti gli Stati membri dell'UE lo fossero già da una settimana.</p><p>Il Consiglio federale è consapevole di queste mancanze e adotta tutte le misure di sua competenza per ridurre al minimo i rischi che conseguono da questa situazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La conclusione dell'accordo sulla sanità con l'UE sembra essere al momento bloccata. Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Da quando l'UE associa la questione dell'integrazione istituzionale all'accordo sulla sanità?</p><p>2. Ufficialmente è sempre stato detto che non si sarebbero più negoziati nuovi dossier sull'accesso al mercato senza un accordo quadro. L'accordo sulla sanità non è un dossier sull'accesso al mercato. Perché l'UE associa lo stesso questi due accordi?</p><p>3. Per quanto tempo ancora il Consiglio federale intende tollerare queste prepotenze dell'UE?</p><p>4. Secondo l'Ufficio federale della sanità pubblica e la Commissione della gestione del Consiglio nazionale, la situazione di stallo dei negoziati ha \"conseguenze preoccupanti sulla sicurezza sanitaria nazionale\" ed è \"particolarmente delicata sotto il profilo della sanità pubblica\". O si tratta di una smisurata esagerazione o l'UE, con le sue tattiche negoziali motivate da considerazioni politiche, mette in pericolo la salute e la sicurezza della popolazione svizzera. Entrambe le ipotesi sono inaccettabili. Qual è la posizione del Consiglio federale in merito?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ricatti dell'UE nel settore sanitario?"
    }
  ],
  "title": "Ricatti dell'UE nel settore sanitario?"
}