{
  "id": 20181044,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;15;09",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1535493600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-08-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1044",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. I dati presenti nel rapporto sui droni (pubblicato nel 2016) sono stimati sulla base di un sondaggio effettuato presso diversi gruppi di aeromodellismo. Il rapporto è stato considerato nella risposta alla domanda 18.5399.</p><p>2./3. Come menzionato nella risposta alla domanda 18.5399, oggigiorno i droni non devono essere registrati e possono essere acquistati liberamente: per questo motivo, il numero totale e le modalità di utilizzo sono così poco conosciuti. Giuridicamente non viene operata nessuna distinzione fra uso privato o commerciale, ragione per cui non sono note cifre a riguardo. Di conseguenza, il numero di droni in Svizzera è calcolato sulla base di stime, le quali anche secondo il rapporto di TA-SWISS devono essere interpretate con la giusta cautela. Si può però presumere che il numero di droni in Svizzera aumenterà.</p><p>Anche i dati attuali relativi alle vendite di droni in Svizzera non costituiscono una base attendibile per formulare stime più precise poiché da un lato, le cifre comprendono anche tutti i droni utilizzabili unicamente all'interno di edifici; dall'altro, molte vendite on line sono realizzate all'estero. È inoltre importante tener conto che, secondo l'esperienza, non tutti gli apparecchi attualmente disponibili sono in realtà utilizzati conformemente alla normativa.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nello spazio aereo svizzero, i droni costituiscono una minaccia sempre maggiore. Ci si chiede quanti di questi corpi volanti sovraccarichino il nostro spazio aereo, considerato che le risposte dei competenti servizi dell'Amministrazione sono molto contraddittorie. Stando a una risposta del DATEC alla domanda 18.5399, l'UFAC ipotizza l'esistenza di \"alcune migliaia di droni in Svizzera\". Nel rapporto sui droni civili apparso il 7 febbraio 2016, l'UFAC ha però ammesso che \"nello spazio aereo svizzero volano almeno 20 000 droni e che il loro numero è destinato a crescere\". A questo proposito, nel rapporto di TA-SWISS concernente i droni civili pubblicato il 23 marzo 2018, si afferma che nel 2017 l'istituto per la ricerca di mercato GfK ha stimato a più di 100 000 il numero di droni nelle economie domestiche svizzere, un numero che si sarebbe quintuplicato nel giro di due anni. Si tratta per ora di stime. Soltanto l'introduzione di un obbligo di registrazione potrebbe far maggiore chiarezza. </p><p>1. Nel formulare la risposta alla domanda di cui sopra, il DATEC ha considerato il rapporto dell'UFAC del 7 febbraio 2016?</p><p>2. Il Consiglio federale condivide l'ipotesi secondo cui le cifre elencate nella risposta del DATEC sono superate, tanto più che il rapporto di TA-SWISS concernente i droni civili (finora lo studio scientifico più completo sui droni in Svizzera), pubblicato a fine marzo 2018, riporta cifre ben più alte? Come si spiega questa discrepanza? </p><p>3. Il DATEC e l'UFAC dispongono di cifre più attuali concernenti il numero di droni in Svizzera, più basse rispetto a quanto finora supposto? Il DATEC e l'UFAC come valutano le cifre menzionate nel rapporto di TA-SWISS?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Droni"
    }
  ],
  "title": "Droni"
}