{
  "id": 20181066,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;15;1236",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1543532400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-11-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1066",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La raccomandazione CP (2015) 13, formulata all'attenzione della Svizzera dal Comitato delle Parti della Convenzione del Consiglio d'Europa sulla lotta contro la tratta di esseri umani, contiene un elenco di proposte espresse da GRETA in merito all'attuazione della Convenzione da parte della Svizzera. Al numero 3 di tale elenco GRETA esorta la Svizzera a mettere a disposizione le risorse necessarie per la buona attuazione del Piano nazionale d'azione contro la tratta di esseri umani. Il Consiglio federale ritiene che tale raccomandazione non si rivolga unicamente alla Confederazione, bensì a tutti gli attori interessati dall'attuazione del piano d'azione, in particolare anche ai Cantoni. Da parte sua, l'Ufficio federale di polizia (fedpol) è responsabile dello sviluppo della strategia nazionale di lotta alla tratta di esseri umani e del coordinamento nazionale e internazionale del pertinente lavoro di polizia. La maggiore integrazione nella struttura organizzativa di fedpol garantirà una migliore interconnessione con le autorità di perseguimento penale. Questo processo è indispensabile visto che non tutti i servizi cantonali preposti alla repressione accordano la dovuta attenzione alla lotta contro la tratta di esseri umani. La maggiore integrazione nella struttura di fedpol e la conseguente ancora più stretta collaborazione con i Cantoni permetteranno di garantire che siano impiegate risorse sufficienti per la lotta alla tratta di esseri umani. La Confederazione stanzia inoltre aiuti finanziari annui di 400 000 franchi destinati alle organizzazioni impegnate in tale lotta.</p><p>2./3. La piattaforma di scambio e di coordinamento sarà gestita e amministrata da fedpol. In tal modo è garantita la collaborazione a livello interdisciplinare. Il Servizio specializzato contro la tratta di esseri umani e il traffico di migranti assicurerà il sostegno amministrativo della piattaforma e assolverà, come finora, i compiti di controllo e rendicontazione. La piattaforma apporterà notevoli miglioramenti rispetto all'organo direttivo di SCOTT: visto che gli esperti potranno confrontarsi a livello tecnico, sarà possibile organizzare riunioni con maggiore frequenza e lo scambio diretto tra i servizi interessati ne risulterà agevolato. In particolare gli scambi tra fedpol e le autorità cantonali di perseguimento penale ne risultano migliorati. fedpol costituisce quindi il punto di collegamento tra tutti i servizi interessati (polizie cantonali, autorità giudiziarie e associazioni).</p><p>Tra i partner sul terreno e fedpol esiste tuttora uno stretto rapporto di fiducia. Sulla base di tale fiducia, la conduzione uniforme e centralizzata del Servizio specializzato contro la tratta di esseri umani e il traffico di migranti permette ora di adottare, insieme ai partner, misure concrete più mirate. In questo modo è possibile rafforzare ulteriormente il partenariato e garantire la continuità della collaborazione.</p><p>4. Il Consiglio federale ritiene che occorra prima consolidare la nuova struttura e che il Servizio specializzato contro la tratta di esseri umani e il traffico di migranti debba maturare esperienze nella nuova struttura organizzativa. Sulla base di tali esperienze sarà possibile valutare il valore aggiunto apportato dall'istituzione di un relatore nazionale indipendente per completare la struttura esistente.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La presente interrogazione riguarda la riforma del Servizio di coordinazione contro la tratta di esseri umani e il traffico di migranti (SCOTT) e la sua compatibilità con le buone prassi internazionali, nonché con le raccomandazioni formulate dal Consiglio d'Europa nel 2015 all'attenzione della Svizzera in materia di lotta contro la tratta di esseri umani.</p><p>Prego il Consiglio federale di rispondere alle domande seguenti.</p><p>1. Vista la raccomandazione di GRETA, che esorta le autorità svizzere a destinare risorse umane e finanziarie a SCOTT per conseguire gli obiettivi fissati nel piano nazionale contro la tratta di esseri umani, quali mezzi supplementari sono stati da allora investiti dalla Confederazione?</p><p>2. Il progetto di riorganizzazione del Servizio nazionale di coordinazione, volto a sostituire l'organo direttivo di SCOTT con una piattaforma di scambio gestita dall'Ufficio federale di polizia (fedpol) e a trasformare l'ufficio di direzione di SCOTT in un servizio di lotta contro la tratta di esseri umani diretto esclusivamente da fedpol, non è contrario alle buone prassi raccomandate da GRETA, che insiste sulla necessità di garantire un carattere interistituzionale all'organo di coordinazione?</p><p>3. Dal 2003 SCOTT ha consentito di instaurare un rapporto di fiducia tra i numerosi partner impegnati sul terreno, permettendo loro un'azione efficace. Questo elemento è peraltro confermato nel quadro del secondo Piano d'azione nazionale 2017-2020, pubblicato il 13 aprile 2017. Perché la Confederazione non prevede dunque piuttosto di potenziare le basi istituzionali e legali del Servizio nazionale di coordinazione così da garantirne il funzionamento interistituzionale e assicurare l'impegno a lungo termine della Confederazione in materia di lotta contro la tratta di esseri umani?</p><p>4. Vista la raccomandazione di GRETA, che invita le autorità svizzere a creare un posto di relatore nazionale indipendente per assicurare il controllo delle attività anti-tratta condotte dalle istituzioni statali, e tenuto conto del progetto di riforma di fedpol che riduce l'autonomia, le competenze e la visibilità di SCOTT, la Confederazione è disposta a istituire un relatore nazionale indipendente?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tratta di esseri umani. Futuro di SCOTT e azione della Confederazione"
    }
  ],
  "title": "Tratta di esseri umani. Futuro di SCOTT e azione della Confederazione"
}