{
  "id": 20181034,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;08;24",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2623,
      "gender": "m",
      "id": 1109,
      "name": "Pfister Gerhard",
      "officialDenomination": "Pfister Gerhard"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528927200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1536098400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-09-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1034",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Es entspricht einer mehrere Jahrzehnte langen, konsequent angewendeten Politik, bei grossen Beschaffungen von Waffensystemen aus dem Ausland auf Kompensationsgeschäfte für 100 Prozent des Vertragswertes zu bestehen (Aufträge ausländischer Unternehmen an Unternehmen in der Schweiz, um die volkswirtschaftlichen Auswirkungen der Vergabe grosser Aufträge ins Ausland zu kompensieren, auch Offsets und Industriebeteiligung genannt). Dies begann mit der Beschaffung des F-5 Tiger und war auch bei der Beschaffung der F/A-18 in den Neunzigerjahren der Fall.</p><p>a. Es ist anzunehmen, dass Offsets die Beschaffungen verteuern, wenn auch nicht in dem Ausmass wie in der genannten Kritik geäussert. In einer volkswirtschaftlichen Betrachtung überwiegen aber die Vorteile: Offsets stärken die sicherheits- und rüstungspolitisch relevante Industriebasis der Schweiz und bringen generell schweizerischen Unternehmen zusätzliche Aufträge, ermöglichen den Zugang zu interessantem Know-how, erleichtern die Erschliessung neuer Märkte und erhalten damit Arbeitsplätze in der Schweiz.</p><p>b. Der Bundesrat kann die Aussagen zu den Mehrkosten von Offsets nicht bestätigen. Swissmem schätzt, dass Offsets die Preise um maximal 5 Prozent erhöhen. Informelle Angaben ausländischer Firmen liegen noch tiefer. Wenn man diese Zahlen anwendet, ist ein Einsparpotenzial von bis zu einer Milliarde Franken nicht realistisch. Zudem würden alle industriellen und volkswirtschaftlichen Vorteile wegfallen.</p><p>c. Die bisherige Erfahrung deutet darauf hin, dass die einheimische Industrie Kompensationsgeschäfte als attraktiv, ja geradezu unerlässlich betrachtet. Die entsprechenden Verbände haben sich intensiv dafür engagiert, auch für die Anschaffung neuer Kampfflugzeuge und eines neuen Systems für die bodengestützte Luftverteidigung die bisherige Politik anzuwenden. Massnahmen zur Attraktivitätssteigerung sind aus Sicht des Bundesrates unnötig.</p><p>d. Der Bundesrat ist bei der Typenwahl frei. Aussenpolitische Aspekte können eine Rolle spielen. Sie sind aber nicht Alternativen zu Kompensationsgeschäften, sondern können parallel und zusätzlich erfolgen: Kompensationsgeschäfte betreffen die Herstellerfirmen, die Regierung ist daran nicht beteiligt; politisches Entgegenkommen müsste durch die Regierung des Herstellerstaates erfolgen, sie berührt aber die Herstellerfirmen nicht.</p><p>Um die Transparenz der Offset-Geschäfte zu erhöhen, sollen in einer öffentlich einsehbaren Liste alle Unternehmen aufgeführt werden, die im Zusammenhang mit der Beschaffung eines neuen Kampfflugzeugs und eines neuen Systems der bodengestützten Luftverteidigung grösserer Reichweite Offset-Aufträge erhalten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In den Medien wurde vom Präsidenten der Pilatus-Werke Stans Kritik an der Praxis geäussert, die geplante Beschaffung der Kampfflugzeuge mit Offset-Geschäften zu verbinden. In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen: </p><p>a. Wie beurteilt er diese Kritik? </p><p>b. Könnten ohne Gegengeschäfte die Kampfjets tatsächlich bis zu 1 Milliarde Schweizerfranken günstiger beschafft werden?</p><p>c. Wie können Kompensationsgeschäfte für die einheimische Industrie attraktiver gemacht werden?</p><p>d. Inwiefern werden politische Gegengeschäfte als Alternative in Betracht gezogen mit den Ländern oder Länderorganisationen wie der EU, die im Landesinteresse der Schweiz sind?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beschaffung von Kampfflugzeugen. Politische Alternativen zum Offset-Geschäft"
    }
  ],
  "title": "Beschaffung von Kampfflugzeugen. Politische Alternativen zum Offset-Geschäft"
}