{
  "id": 20181086,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;44;15",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3087,
      "gender": "f",
      "id": 4198,
      "name": "Meyer Mattea",
      "officialDenomination": "Meyer Mattea"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544569200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1550012400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-02-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1086",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Mit Vergünstigungen für Personen in Ausbildung versuchen Unternehmen gezielt eine junge Käuferschicht mit geringer Kaufkraft zu erreichen. Die geringe Kaufkraft hängt mit der Ausbildung zusammen, da sie nicht entlohnt wird und mit direkten Bildungskosten verbunden ist. Mit einem Praktikum ist in der Regel eine Entlohnung verbunden.</p><p>2. Rabatte an Personen in Ausbildung werden durch die Unternehmen freiwillig und nach betriebswirtschaftlichem Ermessen erteilt. Neben Rabatten an Personen in Ausbildung werden teilweise auch Rabatte an bestimmte Altersgruppen, wie beispielsweise Jugendliche bis zu einem bestimmten Alter oder Personen im AHV-Alter, erteilt. Die Frage, ob die Unternehmen eine Legitimationskarte für Praktikantinnen und Praktikanten für einen Rabatt überhaupt akzeptieren würden, ist unbestimmt. Der Bundesrat erkennt keinen Handlungsbedarf.</p><p>3. Die Einführung einer Legitimationskarte für Praktikantinnen und Praktikanten würde eine Regulierung von Praktika bedingen. Der Bundesrat hat sich letztmals in seiner Stellungnahme zur Motion Reynard 18.3489 dagegen ausgesprochen, um die Schaffung von Praktikumsplätzen, welche für den Einstieg in den Arbeitsmarkt eine wichtige Funktion übernehmen können, nicht zu behindern. Er erachtet deshalb die Einführung einer Legitimationskarte nicht für prüfenswert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Studierende erhalten während ihrer Studienzeit eine sogenannte Legitimationskarte (oder Studierendenausweis). Zahlreiche Unternehmen sowie Institutionen gewähren bei Besitz eines solchen Ausweises Vergünstigungen, zum Beispiel für kulturelle Angebote, Telekommunikationsverträge, SBB-Abonnements usw. Auch Lernende sowie Schülerinnen und Schüler eines Gymnasiums erhalten einen Ausweis, der ihnen zahlreiche Vergünstigungen gewährt. </p><p>Praktikantinnen und Praktikanten, die ihr Praktikum nicht im Rahmen eines Studiums oder einer Ausbildung machen, drohen zwischen Stuhl und Bank zu fallen. Sie kommen nicht in den Genuss einer Legitimationskarte, obwohl sie in der Regel nur einen sehr tiefen Praktikumslohn erhalten und ebenfalls auf Vergünstigungen angewiesen wären. </p><p>Der Bundesrat wird gebeten, folgende Fragen zu beantworten:</p><p>1. Wie stellt er sich zum Problem, dass Praktikantinnen und Praktikanten ungleich behandelt werden im Vergleich zu Studierenden, Lernenden und Gymnasiastinnen und Gymnasiasten?</p><p>2. Sieht er Handlungsbedarf? </p><p>3. Kann er sich vorstellen, die Einführung einer Legitimationskarte für Praktikantinnen und Praktikanten zu prüfen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Legitimationskarte für Praktikantinnen und Praktikanten"
    }
  ],
  "title": "Legitimationskarte für Praktikantinnen und Praktikanten"
}