{
  "id": 20181042,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52;15",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1534888800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-08-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1042",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Sur la base de l'article 8 de la loi du 19 décembre 2008 sur le transfert du transport de marchandises (RS 740.1), la Confédération a commandé et indemnisé, jusqu'en 2018 inclus, une paire de trains quotidiens de la chaussée roulante (CR) entre Bâle et Lugano en plus de l'offre existante sur la liaison principale de la CR entre Fribourg en Brisgau et Novare (via Loetschberg-Simplon). Cette mesure a été prise dans le cadre de l'encouragement du fret ferroviaire et de la mise en oeuvre de la politique de transfert. Le but de la commande sur l'axe du Saint-Gothard n'était pas de proposer aux entreprises de transports une solution concernant l'interdiction de transporter des marchandises dangereuses par les tunnels routiers du Saint-Gothard et du Saint-Bernard. C'est pourquoi le Conseil fédéral ne prévoit aucune mesure pour atténuer des effets négatifs sur certaines entreprises touchées par la suppression de l'offre.</p><p>Comme le Conseil fédéral l'a déjà retenu dans son rapport sur le transfert 2017, l'offre actuelle entre Bâle et Lugano ne sera plus commandée à partir de 2019 en raison de la faible efficacité des subventions (frais élevés non couverts par rapport à la quantité transférée et transportée) et des efforts d'économies de la Confédération.</p><p>En 2017, 477 trains de la CR circulaient entre Bâle et Lugano. Leur taux d'utilisation atteignait environ 80 pour cent en moyenne. Le nombre de poids lourds transbordés s'élevait à 8844 en 2017. Au cours de ces dernières années, ces chiffres sont restés relativement constants. La proportion de poids lourds transportant des marchandises dangereuses sur la CR entre Bâle et Lugano se situe autour de 20 pour cent actuellement. D'après le dernier recensement général sur le transport transalpin de marchandises en 2014, 90 pour cent des poids lourds transportés entre Bâle et Lugano sont acheminés en transit. On peut en déduire que le nombre moyen de véhicules chargés de marchandises dangereuses et transportés en trafic intérieur ou d'import/export entre Bâle et Lugano est inférieur à quatre par jour ouvrable.</p><p>Aujourd'hui, le trafic combiné non accompagné propose déjà différentes offres pour ces quantités plutôt faibles. Si les conditions nécessaires sont remplies (voie de raccordement, débord), le transport par wagons complets peut également constituer une alternative supplémentaire.</p><p>Comme cela a été annoncé dans le rapport sur le transfert 2017, le Conseil fédéral élabore actuellement les bases de décision pour continuer à plus long terme l'offre de la CR à travers la Suisse. L'élaboration d'une offre possédant une meilleure efficacité des subventions sur l'axe du Saint-Gothard après la mise en service du corridor de 4 mètres est également vérifiée dans ce contexte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La nouvelle convention générale conclue avec RAlpin pour la période 2019 à 2023 ne prévoit plus le service de chaussée roulante entre Lugano et Bâle. L'ouverture du corridor de 4 mètres est quant à elle prévue seulement pour 2020, en même temps que la mise en service du tunnel de base du Ceneri. Cette situation pose toute une série de difficultés aux entreprises transportant des marchandises dangereuses à travers les Alpes, qui ne peuvent pas se rabattre sur le tunnel routier du Gothard.</p><p>En attendant l'ouverture du corridor de 4 mètres, il n'est pas possible d'effectuer les transports sur la chaussée roulante ni à l'aide de remorques. La seule solution, souvent irréalisable et coûteuse, serait de recourir à des conteneurs-citernes.</p><p>A la lumière de ces circonstances, provisoires mais très pénalisantes pour de nombreuses entreprises actives dans la branche chimico-pharmaceutique et dans d'autres secteurs économiques, je demande au Conseil fédéral s'il a prévu ou envisage de prévoir des mesures visant à atténuer les graves difficultés mentionnées.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Solutions pour les entreprises suisses qui transportent des marchandises dangereuses et qui ne bénéficieront plus, à partir de 2019, de l'offre de chaussée roulante à travers les Alpes entre Lugano et Bâle"
    }
  ],
  "title": "Solutions pour les entreprises suisses qui transportent des marchandises dangereuses et qui ne bénéficieront plus, à partir de 2019, de l'offre de chaussée roulante à travers les Alpes entre Lugano et Bâle"
}