{
  "id": 20181002,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;34;24",
  "affairType": {
    "abbreviation": "IU",
    "id": 19,
    "name": "Interrogazione urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-03-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1519858800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20183023,
      "priorityCode": "N",
      "shortId": "18.3023"
    }
  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "speaker"
    }
  ],
  "shortId": "18.1002",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Senza dubbio l'ATS svolge un ruolo essenziale per la qualità giornalistica nel paesaggio mediatico svizzero. Tuttavia, è una società privata senza mandato di servizio pubblico sancito formalmente per legge. Pertanto la determinazione e l'attuazione della strategia imprenditoriale rientrano esclusivamente nelle competenze della direzione dell'impresa. Questa strategia deve tener conto degli interessi dei clienti, in particolar modo quando questi subiscono un processo di trasformazione radicale.</p><p>2. Nel suo rapporto del 5 dicembre 2014 all'attenzione del Parlamento (Garantire le funzioni dei media in termini di politica statale e democratica; rapporto sul sostegno ai media) il Consiglio federale mostra alcune possibili vie per sostenere l'ATS, che non sono tuttavia state seguite dal Parlamento.</p><p>Nel quadro della revisione parziale dell'ordinanza sulla radiotelevisione il Consiglio federale prende in esame una base giuridica per rilasciare un mandato di prestazioni all'ATS. Nella sua decisione del 18 ottobre 2017 sull'ammontare del canone radiotelevisivo per gli anni 2019 a 2022 ha previsto a titolo preventivo un massimo di 2 milioni di franchi all'anno per l'ATS. In questo modo saranno finanziate le prestazioni giornalistiche concrete dell'ATS per le radio locali e le televisioni regionali finanziate dal canone.</p><p>3. Nel rapporto menzionato, il Consiglio federale ha però già sottolineato che l'ATS svolge un ruolo essenziale nel paesaggio mediatico svizzero. Anche i gruppi mediatici svizzeri avevano riconosciuto questa necessità quando più di 120 anni fa avevano fondato autonomamente l'agenzia telegrafica.</p><p>4. Nella nuova legge federale sui media elettronici, il Consiglio federale intende creare una base per sostenere le organizzazioni di stampo giornalistico e ciò con l'intento di continuare a rendere possibile un giornalismo di qualità e indipendente in tutte le regioni linguistiche. In queste organizzazioni può rientrare anche un'agenzia d'informazione. In tale contesto occorre definire i requisiti legali da imporre all'organizzazione e all'amministrazione interne all'agenzia; nel quadro di questi lavori potrebbe essere eventualmente valutata come variante la creazione di una fondazione.</p><p>5. Nel rapporto sul sostegno ai media 2014, in virtù della legge sulle lingue il Consiglio federale aveva proposto di sostenere il servizio di base dell'ATS in francese e in italiano. Il tutto sarebbe stato vincolato a un mandato di prestazioni che avrebbe obbligato l'ATS a offrire nel servizio di base prestazioni analoghe in tutte le lingue ufficiali. Nel rapporto il Consiglio federale ha indicato che sarebbero necessarie ulteriori risorse finanziarie che dovrebbero essere autorizzate dal Parlamento. Nell'ambito delle deliberazioni concernenti il messaggio sulla cultura 2016-2020, una proposta in tal senso, presentata dalla consigliera nazionale Bulliard-Marbach per aumentare il limite per la voce di spesa \"lingue e comprensione\", è stata tuttavia respinta dal Consiglio nazionale.</p><p>Alcuni gruppi mediatici importanti in Svizzera sono attivi in più regioni linguistiche e sono sicuramente interessati a disporre di prestazioni analoghe fornite dall'agenzia in tutte le lingue ufficiali. Se coloro che fanno capo a queste prestazioni debbano versare un contributo maggiore o meno è una questione legata all'ordinamento tariffario dell'ATS.</p><p>6. In linea di massima l'ATS è colpita da due sviluppi che plasmano già da qualche anno il paesaggio mediatico svizzero: la convergenza multimediale e il calo degli introiti della stampa. La crescente trasformazione dei media tradizionali in offerte on line convergenti interessa anche l'ATS. Se si considera la situazione dall'esterno, non è strano che anche l'agenzia d'informazione ATS in quanto società privata abbia imboccato questa strada e assicuri il proprio futuro multimediale tramite la fusione con l'agenzia fotografica Keystone.</p><p>La pressione finanziaria, esercitata in particolare sugli editori di giornali, che rappresentano la maggioranza dei clienti dell'ATS, colpisce anche l'agenzia d'informazione. Per il Consiglio federale, dalla sua prospettiva esterna, non è possibile giudicare in che misura la risultante pressione al risparmio sia legata alla fusione. Poiché il Consiglio federale ricorre ai servizi dell'agenzia, verificherà con attenzione che le prestazioni convenute siano fornite. Per quanto concerne il sovvenzionamento previsto tramite l'ORTV, occorre soddisfare le condizioni per la concessione di aiuti finanziari e garantire un impiego economico delle risorse.</p><p>I meccanismi che garantiscono l'impiego a destinazione vincolata delle risorse saranno oggetto dell'accordo sulle prestazioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il giornalismo pluralista è un bene pubblico che non deve essere governato dalla logica di profitto delle grandi case editrici. L'ATS svolge un compito indispensabile poiché fornisce in modo indipendente informazioni concernenti tutti i temi rilevanti per la democrazia. Tuttavia, i tagli annunciati mettono a repentaglio il servizio universale in ambito mediatico, in particolare nella Svizzera francese e italiana, ma anche nelle regioni rurali della Svizzera tedesca.</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Come giudica il fatto che un'impresa che dispone di elevate riserve da utili possa procedere a una riduzione di quasi un quarto del personale, senza che si possa riconoscere anche solo a grandi linee una strategia redazionale? Come va valutato il fatto che gli azionisti dell'ATS, che sono al contempo i suoi clienti, possano mettere a repentaglio la copertura mediatica attraverso una strategia di pressione sui prezzi?</p><p>2. Condivide l'opinione che sia un compito di politica statale garantire il futuro dei media giornalistici indipendenti e in particolare dell'unica agenzia di stampa della Svizzera?</p><p>3. Condivide l'opinione che ci voglia un'agenzia di stampa nazionale che rivendichi un servizio pubblico completo, che sia presente in tutte le regioni geografiche, che offra prestazioni redazionali di qualità elevata nelle lingue ufficiali tedesco, francese e italiano e soddisfi le esigenze dei media regionali?</p><p>4. È disposto a creare nella legge sui media le basi necessarie per consentire il cofinanziamento da parte della Confederazione di un'agenzia di stampa nazionale, senza scopo di lucro e indipendente? </p><p>Come valuterebbe la creazione di una fondazione indipendente?</p><p>5. È disposto, in virtù della legge sulle lingue, a fornire un contributo per la copertura delle regioni linguistiche? Quali sono le responsabilità degli editori in merito all'offerta di base per la Svizzera romanda e italiana?</p><p>6. Come si può impedire che a causa della fusione tra ATS e Keystone si assista a un'ulteriore riduzione in termini di qualità e pluralità a seguito del rafforzamento dell'ottica del profitto? Come si pone di fronte all'idea che da un lato debbano confluire soldi all'ATS e dall'altro gli utili vengano riversati agli azionisti dell'ATS?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Garante del servizio universale in ambito mediatico, l'ATS è in pericolo"
    }
  ],
  "title": "Garante del servizio universale in ambito mediatico, l'ATS è in pericolo"
}