{
  "id": 20181033,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;2836",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2757,
      "gender": "m",
      "id": 4051,
      "name": "de Courten Thomas",
      "officialDenomination": "de Courten"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1528840800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1535493600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-08-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1033",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Affinché l'assicurazione per la vecchiaia e per i superstiti (AVS) assuma i costi di una protesizzazione con apparecchi acustici, dall'introduzione del nuovo sistema di rimborso forfettario (1° luglio 2011) è necessaria una perizia eseguita da un medico specialista in otorinolaringoiatria (ORL). Questo vale sia per la prima protesizzazione che per quelle successive.</p><p>La perizia comprende, da un lato, un esame audiometrico diagnostico con la misurazione della conduzione aerea e di quella ossea, un esame timpanometrico e un'interpretazione medica complessiva dei risultati, dall'altro, un lavaggio auricolare. Prima di ogni protesizzazione è necessario un lavaggio auricolare eseguito da un professionista. Questo è fondamentale sia per il test dell'udito che per l'adattamento dell'inserto auricolare. Poiché il lavaggio auricolare è un intervento medico, può essere effettuato solo da un medico specialista ORL.</p><p>In caso di presbiacusia può inoltre succedere che le condizioni per una protesizzazione con un apparecchio acustico biauricolare non siano più adempiute, in quanto anche così la capacità uditiva residua non potrebbe più essere migliorata a sufficienza. La perizia permette anche di evitare protesizzazioni nei casi in cui il disturbo uditivo può essere eliminato con un intervento chirurgico all'orecchio medio. Inoltre, qualora il test dell'udito non fosse più svolto nel quadro della perizia, i costi cagionati al fornitore dovrebbero essere rimborsati con un forfait più elevato. Il Consiglio federale ritiene per altro opportuno che per non incentivare comportamenti controproducenti il test dell'udito e la protesizzazione non vengano eseguiti dallo stesso specialista. L'opuscolo informativo 3.07 va precisato in questo senso. Questi possibili risparmi non costituiscono tuttavia il motivo per cui viene richiesta la consultazione di un medico specialista ORL.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Una donna di 94 anni ha dovuto essere ricoverata in ospedale per circa un mese per ragioni mediche. Nel quadro del trattamento la primaria competente ha incaricato il centro acustico di sostituire l'apparecchio acustico che la paziente utilizzava da ormai undici anni. La richiesta di rimborso all'assicurazione per la vecchiaia e per i superstiti (AVS) è stata respinta, con la motivazione che la paziente avrebbe dovuto consultare anche un medico specialista in otorinolaringoiatria (ORL). L'assicurata avrebbe quindi dovuto sottoporsi a un'ulteriore visita medica, che avrebbe cagionato costi supplementari.</p><p>Conformemente all'opuscolo informativo 3.07 sugli apparecchi acustici dell'AVS, l'assicurato deve farsi visitare da uno specialista ORL solo prima dell'acquisto del primo apparecchio acustico. Poiché l'anziana paziente utilizza l'apparecchio acustico da undici anni, la sua sostituzione, che può essere richiesta ogni cinque anni, è giustificata.</p><p>Secondo le informazioni fornite dall'istituto delle assicurazioni sociali cantonale, nel 2015 l'Ufficio federale delle assicurazioni sociali, di comune accordo con la Commissione di audiologia e perizie, ha stabilito che per le nuove protesizzazioni con apparecchi acustici deve essere sempre eseguita una perizia otorinolaringoiatrica, e questo per ragioni di ordine medico (p. es. per controllare l'udito e il condotto uditivo o per evitare di farsi sfuggire la presenza di malattie che renderebbero superfluo il finanziamento di un nuovo apparecchio acustico). Questa regolamentazione, valida dal 1° gennaio 2016, è stata aggiunta alle direttive per i medici specialisti ORL (disponibili in tedesco e in francese), al punto 4.3 (sulle nuove protesizzazioni ogni cinque anni in età AVS), nel quale si stabilisce che per i pazienti che sono già stati sottoposti a una valutazione nel nuovo sistema forfettario, prima di una nuova protesizzazione è necessaria una nuova perizia da parte di un medico specialista ORL riconosciuto.</p><p>A quali disposizioni bisogna attenersi?</p><p>Il Consiglio federale ritiene ragionevole far eseguire una nuova perizia da un medico specialista?</p><p>E in grado di dimostrare che si sono realizzati risparmi grazie alla prevenzione del finanziamento di apparecchi acustici inutili?</p><p>D'altro canto, non è evidente che lo svolgimento di esami complementari del tutto superflui da parte di un medico specialista ORL cagioni inutilmente costi e fastidi ai pazienti, alle assicurazioni malattie e a chi paga i premi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riduzione dei costi della salute. Evitare esami ORL inutili in caso di sostituzione di un apparecchio acustico"
    }
  ],
  "title": "Riduzione dei costi della salute. Evitare esami ORL inutili in caso di sostituzione di un apparecchio acustico"
}