{
  "id": 20181092,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;2831",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1550012400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-02-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1092",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral renvoie à sa réponse à la motion Wermuth 18.4236. Il suit attentivement les développements récents en matière de restitution de biens culturels. Lorsque des biens culturels détenus par des musées ou des collections s'avèrent être le produit de vols ou de pillages, le Conseil fédéral recommande aux institutions concernées d'entrer en dialogue avec les pays de provenance, conformément au \"Code de déontologie pour les musées\" du Conseil international des musées ICOM (https://www.museums.ch/fr/publications/standards/code-de-déontologie.html). Le Conseil fédéral n'est cependant pas habilité à donner des directives aux musées et collections qui ne sont pas gérés par la Confédération. La presse a rapporté que plusieurs musées suisses sont prêts à nouer le dialogue avec les pays de provenance.</p><p>L'origine des biens culturels peut être établie grâce aux recherches de provenance, qui reçoivent un soutien financier de la Confédération. Ces recherches permettent de déterminer de cas en cas par quelles voies un bien culturel est passé avant de se retrouver dans une collection suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre à la question suivante:</p><p>Est-il disposé à s'engager en faveur de la restitution la plus rapide possible des bronzes du Bénin provenant d'une expédition punitive menée par les Britanniques en 1897 dans l'ancienne capitale du royaume des Edo (Benin City) et qui se trouvent à Zurich, Bâle, Saint-Gall et Genève?</p><p>Le président français Emmanuel Macron a annoncé lors d'un discours prononcé en novembre 2017 à Ouagadougou au Burkina Faso que les biens culturels volés en Afrique seraient restitués dans les cinq ans. Une étude intitulée \"Rapport sur la restitution du patrimoine culturel africain. Vers une nouvelle éthique relationnelle\" et rédigée par Bénédicte Savoy et Felwine Sarr a été publiée depuis. La France examinera ces prochains mois les différentes options allant de la mise à disposition partielle des biens en Afrique à leur restitution pleine et entière aux Etats africains ou aux propriétaires concernés. Elle prendra en considération notamment les expositions, échanges, prêts, dépôts ou nouvelles collaborations entre les musées français et africains. Au moins 26 oeuvres provenant d'une opération punitive menée contre le Bénin en 1892 devraient être restituées immédiatement. Or des biens culturels (bronzes du Bénin) issus de la même expédition se trouvent au Museum de Rietberg, rattaché au Musée ethnographique de Zurich, au Musée des cultures à Bâle, au Musée d'histoire et d'ethnologie de Saint-Gall et au Musée d'ethnographie de Genève. La Suisse doit maintenant joindre ses efforts à ceux des autres pays européens.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Restitution des bronzes du Bénin"
    }
  ],
  "title": "Restitution des bronzes du Bénin"
}