{
  "id": 20181052,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;15;08",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3124,
      "gender": "m",
      "id": 4223,
      "name": "Molina Fabian",
      "officialDenomination": "Molina"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-09-24T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1537740000000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1542150000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-11-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1052",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. I due studi menzionati sono noti al Consiglio federale. Esso condivide in particolare il parere che occorra sostenere i Paesi in via di sviluppo nell'attuazione dello standard globale per lo scambio automatico di informazioni e degli standard minimi elaborati nel quadro del progetto Beps (\"Base Erosion and Profit Shifting\") con il quale l'Organizzazione per la cooperazione e lo sviluppo economico (OCSE) intende contrastare l'erosione della base imponibile e il trasferimento degli utili. L'obiettivo non è soltanto ridurre considerevolmente i flussi finanziari illeciti provenienti da Paesi in via di sviluppo, ma anche migliorare la capacità di questi Paesi di generare maggiori entrate fiscali e di finanziare quindi lo sviluppo con le proprie forze.</p><p>Entrambi gli studi contengono diverse proposte, alcune delle quali sono già state attuate. Infatti le clausole concernenti la procedura amichevole conformi agli standard OCSE vengono regolarmente concordate nelle convenzioni per evitare le doppie imposizioni (CDI) concluse dalla Svizzera. Dal 2015 lo stesso vale anche per le disposizioni contro l'utilizzo abusivo delle convenzioni, inserite ad esempio nelle CDI con Paesi in via di sviluppo come la Zambia e il Pakistan. Per quanto concerne lo scambio di rendicontazioni Paese per Paese si deve precisare che la Svizzera dispone già di un'ampia rete di Stati partner.</p><p>Altre proposte, come quella di attuare temporaneamente un modello di imposta liberatoria con i Paesi in via di sviluppo, non soltanto comporterebbero spese sproporzionate ma sarebbero anche inopportune nell'ottica dell'attuazione dello standard globale. La pubblicazione dell'ammontare dei valori patrimoniali gestiti secondo il Paese di provenienza, invece, non si basa su standard internazionali e non produrrebbe necessariamente gli effetti desiderati. Inoltre, entrambi gli autori degli studi menzionati mettono in discussione queste misure.</p><p>Il Consiglio federale ritiene che altre proposte, come l'introduzione dello standard globale su base non reciproca con i Paesi in via di sviluppo, non siano opportune (cfr. a questo proposito il parere del Consiglio federale sulla mozione Guldimann 17.4093).</p><p>Il Consiglio federale riconosce che l'adempimento dei criteri rigorosi degli standard internazionali sia una grande sfida per i Paesi in via di sviluppo. Per questo motivo a novembre di quest'anno la Svizzera fornirà, per il tramite della SECO, un contributo finanziario all'OCSE per i lavori svolti nei Paesi in via di sviluppo nell'ambito del progetto Beps e al Forum globale sulla trasparenza e sullo scambio di informazioni a fini fiscali (Forum globale), responsabile per l'attuazione dello standard globale.</p><p>2. Numerosi Paesi in via di sviluppo hanno già dichiarato di essere disposti ad attuare lo standard globale ad una certa data. Attualmente il Consiglio federale esamina i passi successivi da compiere per ampliare la rete degli Stati partner della Svizzera. Fatta salva la procedura di approvazione del Parlamento e se gli Stati in questione rispettano le condizioni e gli standard internazionali, lo standard globale dovrebbe essere introdotto anche con questi Paesi. Tenendo conto di questi sviluppi e del supporto fornito dalla Svizzera al Forum globale, il Consiglio federale non ritiene necessario condurre progetti pilota bilaterali nell'ambito dello scambio automatico di informazioni.</p><p>3. Il Consiglio federale è contrario alla pubblicazione delle rendicontazioni Paese per Paese. Un corretto utilizzo delle informazioni contenute nelle rendicontazioni può essere garantito unicamente se lo scambio di tali informazioni avviene tra le autorità fiscali competenti in virtù di una base legale. Solo in questo modo le informazioni sono soggette alle regole di confidenzialità e protezione dei dati della Convenzione dell'OCSE e del Consiglio d'Europa sull'assistenza amministrativa.</p><p>4. Nel quadro delle misure di lotta alla frode e all'evasione fiscali la Commissione europea ha proposto la pubblicazione delle rendicontazioni Paese per Paese per le multinazionali che operano nell'UE e realizzano una cifra d'affari annua consolidata superiore a 750 milioni di euro (COM, 2016 198 final). Il Parlamento europeo ha approvato il progetto con alcune modifiche il 4 luglio 2017. L'introduzione di una rendicontazione pubblica è però stata contestata dagli Stati partner ed il progetto è quindi momentaneamente fermo al Consiglio dell'Unione europea. Attualmente non è ancora possibile prevedere se e quando l'obbligo di pubblicare le rendicontazioni sarà introdotto a livello di Unione europea. Nei suoi pareri l'OCSE ha espresso dubbi in merito alla pubblicazione delle rendicontazioni. Peraltro lo standard dell'azione 13 del progetto Beps non prevede la pubblicazione bensì lo scambio delle rendicontazioni Paese per Paese. L'OCSE ha più volte ricordato che tale scambio secondo l'azione 13 del progetto Beps è un elemento centrale per contrastare l'erosione della base imponibile e il trasferimento degli utili. La Svizzera condivide il parere dell'OCSE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Due nuovi studi giuridici (R. Matteotti, \"Integration der Entwicklungsländer in die schweizerische Politik zur Umsetzung des AIA und der Beps-Massanahmen: Herausforderungen und Handlungsfelder, Zurigo, 2018; S. Meyer-Nandi, Swiss Policy Coherence in International Taxation: Global Trends in AE01 and Beps in Development Assistance and a Swiss Way Forward\", Zurigo, 2018) commissionati dalla Direzione dello sviluppo e della cooperazione (DSC) evidenziano la necessità di intervenire in modo incisivo nell'ambito dei flussi finanziari illeciti. In considerazione di quanto precede invito il Consiglio federale a rispondere alle seguenti domande: </p><p>1. Quali delle misure proposte negli studi è disposto ad adottare? </p><p>2. È disposto a lanciare progetti pilota per lo scambio automatico di informazioni con alcuni Paesi in via di sviluppo, come raccomandato da Matteotti? In caso di risposta affermativa, secondo quale calendario?</p><p>3. È disposto a introdurre una rendicontazione pubblica Paese per Paese (\"public country-by-country reporting\") per le società multinazionali, come raccomandato da Meyer-Nandi? In caso di risposta affermativa, entro quando? In caso di risposta negativa, per quale ragione?</p><p>4. Cosa pensa degli sforzi intrapresi dall'Unione Europea per imporre una rendicontazione pubblica alle società multinazionali? La Svizzera sarà costretta ad agire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Flussi finanziari illeciti provenienti da Paesi in via sviluppo. Quali insegnamenti trae il Consiglio federale dagli studi di Matteotti e Meyer-Nandi?"
    }
  ],
  "title": "Flussi finanziari illeciti provenienti da Paesi in via sviluppo. Quali insegnamenti trae il Consiglio federale dagli studi di Matteotti e Meyer-Nandi?"
}