{
  "id": 20181041,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;66;24",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2702,
      "gender": "m",
      "id": 3899,
      "name": "Nussbaumer Eric",
      "officialDenomination": "Nussbaumer"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1534888800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-08-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1041",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Conformément à la loi du 30 septembre 2016 sur l'énergie (LEne; RS 730.0), les exploitants de grandes installations hydroélectriques dont la puissance est supérieure à 10 mégawatts peuvent bénéficier d'une prime de marché rétribuant l'électricité produite par ces installations qu'ils doivent vendre sur le marché en dessous du prix de revient pour autant que les moyens financiers suffisent. En vertu des articles 36 alinéa 1 et 38 de la LEne, la prime de marché est financée de 2018 à 2022 à hauteur de 0,2 centime par kilowattheure au maximum au moyen du fonds alimenté par le supplément perçu sur le réseau. L'Office fédéral de l'énergie (OFEN) part du principe que dans le contexte actuel les ressources disponibles seront exploitées. Si la situation sur le marché continue à s'améliorer et si toutes les ressources n'ont pas été affectées à la fin de l'année, le solde sera alors reporté sur les exercices suivants. L'OFEN ne sera en mesure d'indiquer qu'à la fin de 2022 si des moyens financiers ont été dégagés de la prime de marché et dans quelle quantité.</p><p>3. En ce qui concerne la rétribution de l'injection, il existe deux listes d'attente: une pour le photovoltaïque et une autre pour les autres technologies. Elles sont réduites indépendamment l'une de l'autre. La première est réduite selon le critère de la date de la demande. Il en va de même pour la deuxième, mais les projets aboutis (déjà réalisés ou disposant d'une autorisation de construire) sont traités en priorité.</p><p>4. Non. Afin de respecter l'égalité de traitement, les mécanismes liés à la rétribution de l'injection se basent uniquement sur la date de la demande ou sur la date d'obtention de l'autorisation de construire.</p><p>5. La nouvelle loi sur l'énergie met davantage de fonds d'encouragement à disposition. Cependant, ceux-ci ne suffisent pas pour résorber la liste d'attente et intégrer toutes les installations dans le système de rétribution de l'injection. L'OFEN publie régulièrement des informations mises à jour concernant la réduction de la liste d'attente d'ici à l'expiration de la rétribution de l'injection dans les fiches d'information correspondantes disponibles sur <a  href=\"http://www.bfe.admin.ch/rpc\">http://www.bfe.admin.ch/rpc</a> &gt; Fiches d'information.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Vu de l'augmentation actuelle des prix du marché dans le secteur de l'électricité, les moyens financiers réservés à la prime de marché au sens de l'article 30 de la loi sur l'énergie (LEne) peuvent être affectés au système de rétribution de l'injection.</p><p>1. Selon quels critères le Conseil fédéral réaffectera-t-il les moyens ainsi libérés à la réduction de la liste d'attente?</p><p>2. A quel moment de l'année le Conseil fédéral pourra-t-il annoncer la réaffectation des moyens financiers et l'ampleur de ces moyens? </p><p>3. Toutes les autres technologies des installations figurant sur la liste d'attente du système de rétribution de l'injection (photovoltaïque, biomasse, énergie éolienne, force hydraulique) sont-elles prises en compte de manière équivalente?</p><p>4. Les projets importants en termes d'économie énergétique (quantité d'énergie, puissance, production électrique pendant le semestre d'hiver) sont-ils privilégiés lors de l'attribution?</p><p>5. Le Conseil fédéral indiquera-t-il à cette occasion à quelle échéance les installations figurant sur la liste d'attente feront l'objet, dans le cadre des moyens limités à disposition et selon le prix de marché de référence appliqué actuellement, d'une décision positive concernant l'octroi d'une rétribution de l'injection?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réaffectation des moyens financiers réservés à la prime de marché au sens de la LEne en cas d'augmentation des prix de marché de référence"
    }
  ],
  "title": "Réaffectation des moyens financiers réservés à la prime de marché au sens de la LEne en cas d'augmentation des prix de marché de référence"
}