{
  "id": 20181093,
  "updated": "2019-02-21T08:35:09Z",
  "additionalIndexing": "08;09;15",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3124,
      "gender": "m",
      "id": 4223,
      "name": "Molina Fabian",
      "officialDenomination": "Molina"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2018-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1544742000000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1550617200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-02-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1093",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Elbit Systems Ltd. ist ein global tätiges Hightech-Unternehmen mit Schwergewicht in der Luft- und Raumfahrt und Elektronik, mit Sitz in Israel und Niederlassungen in vielen Ländern Europas und der Welt. Für verschiedene Beschaffungsvorhaben von Armasuisse ist Elbit ein Anbieter von Systemen für die Schweizer Armee.</p><p>Im Rahmen des Vorhabens Telekommunikation der Armee (TK A) ist mit dem Armeeprogramm 2020 die Beschaffung von neuen taktischen Funksystemen geplant. Nach einer Vorevaluation durch Armasuisse wurde Elbit als einer von zwei möglichen Systemlieferanten ausgewählt; die endgültige Wahl des Systemlieferanten ist in der zweiten Hälfte 2019 vorgesehen. In der Ausschreibung für diese Beschaffung ist festgehalten, dass die potenziellen Lieferanten des Systems auch die Funktion eines Materialkompetenzzentrums in der Schweiz mitanbieten müssen.</p><p>Das erwähnte Joint Venture von Elbit mit Ruag bezieht sich auf das Vorhaben TK A und beschränkt sich innerhalb dieses Programmes auf einen von drei Beschaffungsschritten (Ersatz von Komponenten der mobilen Kommunikation). In einer Absichtserklärung werden die Kooperationsprinzipien im Hinblick auf eine mögliche Joint-Venture-Firma beschrieben, wobei die Gründung der Firma abhängig ist vom Entscheid über dieses Beschaffungsvorhaben. Die Firma würde den Technologietransfer in die Schweiz im Zusammenhang mit diesem Projekt ermöglichen und als lokales System-Kompetenzzentrum Leistungen zugunsten der Schweizer Armee erbringen. Der vorgesehene Technologietransfer wäre einseitig und ausschliesslich vonseiten Elbit in die Joint-Venture-Firma mit Sitz in der Schweiz.</p><p>Bei Beschaffungen von Systemen für die Armee bei Herstellern im Ausland ist es wichtig, dass mit einem Technologietransfer Fähigkeiten in der Schweiz aufgebaut werden, um die Einsatzbereitschaft und den Unterhalt dieser Systeme zugunsten der Armee zu ermöglichen. Damit kommt Ruag den Erwartungen des Eigners nach, den Unterhalt für Schlüsselsysteme der Schweizer Armee zu gewährleisten. Ohne solche Joint Ventures in der Schweiz müsste der Unterhalt ausserhalb des Landes gemacht werden.</p><p>Vor diesem Hintergrund beantwortet der Bundesrat die Fragen wie folgt:</p><p>1. Eine mögliche Kooperation zwischen den beiden Firmen im Rahmen dieser Beschaffung hat aufgrund der Art, der Thematik und des Umfangs keine Auswirkungen auf die Neutralität der Schweiz.</p><p>2. Ruag würde keine eigenen Technologien und Produkte in diese Joint-Venture-Firma einbringen; insbesondere ist auch nicht vorgesehen, dass Leistungen aus dieser Firma zurück nach Israel ausgeführt oder Know-how transferiert wird. Auch im Rahmen anderer Beschaffungsprojekte der Schweizer Armee gibt es keinen Technologietransfer von Ruag zu Elbit. Alle Exporte von Produkten und Dienstleistungen von Ruag unterstehen zudem den üblichen Genehmigungsverfahren des Bundes, zum Beispiel im Rahmen der Kriegsmaterial- oder Güterkontrollgesetzgebung.</p><p>3./4. Die in dieses Beschaffungsvorhaben involvierten Stellen im VBS wurden über die Absicht informiert, ein solches Joint Venture vorzusehen. Das gehört zum üblichen Vorgehen bei solchen Beschaffungen. Der Bundesrat muss dazu in dieser Phase eines Beschaffungsvorhabens nicht informiert werden oder \"grünes Licht\" geben. Der Bundesrat wird dann zu gegebener Zeit den Entscheid über die Beschaffung fällen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Medienmitteilung des Rüstungskonzerns Elbit Systems vom 15. November 2018 wird diese mit der Ruag ein Joint Venture mit Sitz in der Schweiz gründen. \"Das Kompetenzzentrum wird sich auf den Bedarf und die Anforderungen des Eidgenössischen Departements für Verteidigung, Bevölkerungsschutz und Sport (VBS) ausrichten\", steht in der Mitteilung. Die israelische Elbit Systems ist ein Hightech-Konzern mit Schwerpunkten in der Luft- und Raumfahrt und ist als solche in der Entwicklung kampferprobter Drohnen tätig, wie etwa der umstrittenen \"Hermes 450\"-Drohne. </p><p>In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie beurteilt er die Kooperation von Ruag und Elbit Systems neutralitätspolitisch?</p><p>2. Wie stellt er sicher, dass weder Know-how noch Produkte der Ruag direkt oder indirekt im Nahostkonflikt zum Einsatz kommen?</p><p>3. Wie wurde er über die Kooperation der beiden Unternehmen informiert, bzw. hat er grünes Licht dafür gegeben?</p><p>4. Wie überprüft und evaluiert er die Kooperation der beiden Unternehmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kooperation der Ruag mit Elbit Systems. Verletzung der Neutralität?"
    }
  ],
  "title": "Kooperation der Ruag mit Elbit Systems. Verletzung der Neutralität?"
}