{
  "id": 20181004,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;34;04;48;12",
  "affairType": {
    "abbreviation": "IU",
    "id": 19,
    "name": "Interrogazione urgente"
  },
  "author": {
    "councillor": {
      "code": 3063,
      "gender": "m",
      "id": 4157,
      "name": "Bühler Manfred",
      "officialDenomination": "Bühler"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2018-03-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-03-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1519858800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20183038,
      "priorityCode": "N",
      "shortId": "18.3038"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 3063,
        "gender": "m",
        "id": 4157,
        "name": "Bühler Manfred",
        "officialDenomination": "Bühler"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1004",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Stando alle informazioni fornite dalla Posta, nel 2003 nelle licenze di circolazione di circa 1400 ciclomotori e, in particolare, di rimorchi per motorini sono stati registrati dati falsi concernenti i controlli dei veicoli. I controlli avevano effettivamente avuto luogo, ma i dati non erano stati registrati correttamente. La Posta e i relativi uffici della circolazione stradale si sono poi accordati per cancellare i dati falsi. Nessuno dei veicoli interessati è più in circolazione.</p><p>2. Il Consiglio federale guida la Posta fissandone gli obiettivi strategici, ma non interferisce sulla sua attività operativa. Non è quindi neanche chiamato ad esprimersi su concrete affermazioni della sua direttrice generale.</p><p>3. Secondo informazioni della Posta, dal 1º gennaio 2016 la responsabilità per tutti i punti di accesso compete all'unità operativa Rete postale. Ciò consente una gestione uniforme e un'armonizzazione a livello di gruppo. Al contempo, la responsabilità dei prodotti per i clienti privati è passata da Rete postale a PostMail e PostLogistics. Grazie a questa misura, i ricavi dei clienti privati e i costi dei prodotti vengono imputati al settore in cui vengono effettivamente generati, migliorando così la trasparenza.</p><p>Il principale fattore delle trasformazioni nella rete postale è il calo della domanda e il deficit che ne risulta. Anche se non fossero stati realizzati gli adeguamenti alla gestione finanziaria, nel 2016 Rete postale avrebbe avuto un risultato peggiore rispetto all'anno precedente.</p><p>4. No. Stando alle informazioni fornite dalla Posta, Posta immobili fattura all'unità operativa Rete postale gli affitti a prezzi di mercato.</p><p>5. No. Postfinance è responsabile delle polizze di versamento e indennizza Rete postale per le prestazioni fornite. Rete postale riceve quindi un importo fisso per ogni transazione effettuata allo sportello. Per gli utenti il pagamento allo sportello è gratuito. Questa procedura corrisponde alla pluriennale prassi con Postfinance.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Da quando è scoppiato quello che occorre chiamare lo \"scandalo Auto postale\", quasi ogni giorno la stampa pubblica nuove rivelazioni su irregolarità nella gestione delle diverse unità operative della Posta. Il 27 febbraio, ad esempio, si è venuti a conoscenza della manomissione di dati nel quadro delle immatricolazioni dei veicoli della Posta nei diversi Cantoni, a cui si è proceduto a seguito della soppressione agli inizi degli anni Duemila delle immatricolazioni come veicoli propri della Posta (cfr. articolo pubblicato su \"lematin.ch\").</p><p>Inoltre, viste le manipolazioni contabili presso Auto postale, diversi dubitano oggigiorno della regolarità della contabilità generale e in particolare di quella della rete postale. Ebbene, il deficit cronico in cui versa quest'ultima giustifica da diversi anni la chiusura o la trasformazione di numerosi uffici postali in tutto il Paese. È sorprendente ad esempio dover constatare che il deficit della rete postale è improvvisamente aumentato in modo significativo tra il 2015 e il 2016, passando da 110 a 193 milioni di franchi. Al riguardo, la Posta chiama in causa una \"nuova logica della gestione finanziaria\". Ora, si sa che negli ultimi anni gli uffici postali hanno perso parzialmente o totalmente alcune attività, quali la distribuzione dei pacchi e delle lettere, i clienti commerciali e le attività legate a Postfinance, senza che sia stato dimostrato in modo credibile che tali prestazioni sono fornite oggigiorno in modo più efficiente. L'impressione che il deficit della rete sia stato quindi gonfiato con le riorganizzazioni interne per giustificare la chiusura di uffici risulta difficilmente confutabile. In questo contesto, il Consiglio federale è pregato di rispondere alle seguenti domande:</p><p>1. È vero che svariate centinaia di veicoli sono state immatricolate nei Cantoni falsificando dati? In caso affermativo, di quanti veicoli si tratta esattamente?</p><p>2. È vero che la signora Ruoff ha minimizzato questi fatti in una risposta a una persona che le aveva segnalato la vicenda per iscritto nel 2016?</p><p>3. Quale è la \"nuova logica della gestione finanziaria\" che spiega l'esplosione del deficit della rete postale nel 2016?</p><p>4. È vero che affitti inverosimili per degli immobili ammortizzati sono stati imputati alla rete degli uffici postali?</p><p>5. È vero che la maggior parte delle spese fatturate ai clienti per i pagamenti in contanti allo sportello sono imputate come entrate di Postfinance anziché della rete postale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nuove irregolarità alla Posta"
    }
  ],
  "title": "Nuove irregolarità alla Posta"
}