{
  "id": 20181066,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;15;1236",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2018-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5014"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1538085600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1543532400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-11-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "18.1066",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La recommandation CP (2015) 13 adressée à la Suisse par le Comité des Parties de la Convention du Conseil de l'Europe sur la lutte contre la traite des êtres humains contient une liste de propositions du GRETA concernant la mise en oeuvre de la Convention par la Suisse. Au chiffre 3 de la liste des propositions, le GRETA aborde la question des ressources nécessaires à la bonne mise en oeuvre du plan d'action national contre la traite des êtres humains. Le Conseil fédéral estime que cette recommandation ne s'adresse pas exclusivement à la Confédération, mais à l'ensemble des acteurs concernés par la mise en oeuvre du plan d'action national, en particulier également aux cantons. S'agissant de Office fédéral de la police (Fedpol), l'office est compétent pour le développement de la stratégie nationale de lutte contre la traite des êtres humains et la coordination policière nationale et internationale. Une meilleure intégration dans les structures organisationnelles de Fedpol garantira une meilleure mise en réseau avec les autorités de poursuite pénale. Cela s'impose, car tous les services répressifs cantonaux n'accordent pas encore l'attention nécessaire à la lutte contre la traite des êtres humains. L'intégration accrue dans les structures de Fedpol et, partant, la collaboration encore plus forte avec les cantons permet de garantir que des moyens suffisants sont engagés pour la lutte contre la traite des êtres humains. Par ailleurs, la Confédération octroie chaque année des aides financières chiffrées à 400 000 francs aux organisations qui s'engagent dans ce combat.</p><p>2./3. La plate-forme d'échange et de coordination sera administrée et modérée par Fedpol. La collaboration interdisciplinaire est ainsi garantie. Le SETT assurera le soutien administratif de la plate-forme, et, comme par le passé, les tâches de \"controlling\" et de \"reporting\". En outre, la plate-forme d'échange apportera des améliorations notables par rapport à l'organe de pilotage du SCOTT: du fait que les discussions seront tenues à un niveau technique entre les experts, des réunions plus fréquentes de la plateforme d'échange pourront être organisées et les échanges directs entre les services concernés seront facilités. Les échanges entre Fedpol et les autorités de poursuite pénale des cantons en particulier s'en verront ainsi améliorés. De ce fait, Fedpol garantit le lien entre tous les acteurs (polices cantonales, autorités judiciaires et associations).</p><p>Il existe un étroit rapport de confiance entre les différents partenaires sur le terrain et Fedpol. Maintenant que ce lien important est établi et maintenu, une conduite stratégique du SETT permet des actions concrètes plus ciblées avec les partenaires. Le partenariat s'en trouve renforcé et la continuité de la collaboration est garantie.</p><p>4. Le Conseil fédéral est d'avis qu'il convient dans un premier temps de consolider la nouvelle structure et de rassembler les expériences faites par le SETT dans sa nouvelle organisation. Ce faisant, il sera possible d'analyser la valeur ajoutée que pourrait apporter un Rapporteur national indépendant, en complément à la structure existante.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Cette question concerne la réforme du Service national de coordination contre la traite des êtres humains (SCOTT) et sa compatibilité avec les bonnes pratiques internationales, ainsi qu'avec les recommandations, adressées par le Conseil de l'Europe à la Suisse en 2015, en matière de lutte contre la traite des êtres humains.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Vu la recommandation du GRETA exhortant les autorités suisses à allouer des ressources humaines et financières au SCOTT pour que les objectifs fixés dans le plan d'action national contre la traite des êtres humains puissent être atteints, quels moyens supplémentaires la Confédération a-t-elle investis depuis lors?</p><p>2. Le projet de réorganisation du Service national de coordination visant à remplacer l'organe de pilotage du SCOTT par une plateforme d'échange pilotée par l'Office fédéral de la police (Fedpol) et à transformer le bureau de direction du SCOTT en un service de lutte contre la traite des êtres humains dirigé exclusivement par Fedpol ne va-t-il pas à l'encontre des bonnes pratiques recommandées par le GRETA, lequel insiste sur la nécessité de garantir un caractère interinstitutionnel à l'organe de coordination?</p><p>3. Depuis 2003, le SCOTT a permis d'établir un rapport de confiance entre les nombreux partenaires engagés sur le terrain, leur permettant une action efficace. Cet élément est d'ailleurs confirmé dans le cadre du second Plan d'action national 2017-2020, publié le 13 avril 2017. Pourquoi la Confédération n'envisage-t-elle donc pas plutôt de renforcer les assises institutionnelles et légales du Service national de coordination afin de garantir son fonctionnement inter-institutionnel et d'assurer la pérennité de l'engagement de la Confédération en matière de lutte contre la traite des êtres humains? </p><p>4. Vu la recommandation du GRETA invitant les autorités suisses à créer un poste de rapporteur national indépendant pour assurer le suivi des activités antitraite menées par les institutions de l'Etat et compte tenu du projet de réforme de Fedpol qui réduit l'autonomie, les compétences et la visibilité du SCOTT, la Confédération est-elle disposée à établir l'institution d'un rapporteur national indépendant?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Traite des êtres humains. Avenir du SCOTT et action de la Confédération"
    }
  ],
  "title": "Traite des êtres humains. Avenir du SCOTT et action de la Confédération"
}