{
  "id": 20173226,
  "updated": "2019-03-14T07:45:59Z",
  "additionalIndexing": "34;15;2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2788,
      "gender": "m",
      "id": 4079,
      "name": "Derder Fathi",
      "officialDenomination": "Derder"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-14T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-05-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1552518000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3226",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con la digitalizzazione dell'economia sono sempre di più le piattaforme che mettono in contatto fornitori di servizi e clienti in ambiti quali i trasporti, le pulizie, la consulenza o l'alloggio. La qualificazione giuridica dei rapporti contrattuali tra le piattaforme e i fornitori di servizi è attualmente controversa e in molti casi si pone il problema dell'affiliazione dei lavoratori alle assicurazioni sociali, con situazioni in cui il personale non è assicurato e distorsione della concorrenza.</p><p>Per farvi fronte, si propone d'introdurre per le piattaforme l'obbligo di verificare l'affiliazione dei fornitori di servizi alle assicurazioni sociali, o a monte chiedendo il certificato di affiliazione o a posteriori semplicemente comunicando gli iscritti, il tutto senza pregiudicare la vigente ripartizione degli oneri sociali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In molti casi le piattaforme digitali non sono altro che intermediari, vale a dire \"piazze di mercato virtuali\" che permettono agli interessati di conoscersi e farsi conoscere (p. es. borse di scambio). Queste piattaforme non intervengono sostanzialmente nei rapporti tra i fornitori di servizi e i loro clienti. In questi casi non è quindi necessaria alcuna verifica dei rapporti di lavoro e l'obbligo di comunicazione proposto andrebbe ben oltre lo scopo previsto.</p><p>Nel caso delle piattaforme che fungono da intermediari di servizi, per esempio nel settore dei trasporti, gli organi esecutivi devono tuttavia verificare se vi siano rapporti di lavoro e, se del caso, accertare se sia svolta un'attività lucrativa dipendente o indipendente. La decisione sullo statuto contributivo, che nell'AVS deve essere necessariamente presa dalle casse di compensazione, è fondamentale per la copertura assicurativa degli interessati e non può essere delegata alle piattaforme. La concorrenza non è in alcun modo distorta: tutte le piattaforme sono trattate allo stesso modo e hanno gli stessi doveri di tutti gli altri datori di lavoro. Le decisioni delle casse di compensazione possono essere impugnate fino al Tribunale federale, il che garantisce l'applicazione uniforme del diritto.</p><p>Dall'obbligo di comunicazione proposto scaturirebbe inoltre una valanga di attestati di assicurazione e semplici comunicazioni del tutto inutili per determinare lo statuto contributivo. Già oggi, infatti, nel quadro del conteggio dei contributi, le piattaforme devono comunicare i propri lavoratori. Per quanto concerne gli indipendenti, inoltre, senza il coinvolgimento delle autorità fiscali gli organi esecutivi non potrebbero verificare nei singoli casi se un reddito comunicato quale somma globale includa una determinata remunerazione.</p><p>Va anche rilevato che, in seguito all'adozione da parte delle Camere federali della mozione Niederberger 14.3728, \"Costi della regolamentazione a carico dell'economia. Eliminare le attività amministrative inutili nell'ambito dell'AVS\", per sgravare l'economia dal punto di vista amministrativo, il Consiglio federale ha abolito l'obbligo di comunicare i nuovi dipendenti nel corso dell'anno con effetto dal 1° giugno 2016. L'introduzione di un nuovo obbligo di comunicazione, oltretutto solo per una parte degli assicurati e dei datori di lavoro, contrasterebbe con gli sforzi profusi dal Consiglio federale per alleviare l'onere amministrativo.</p><p>Va infine considerato che lo sviluppo del quadro giuridico nel contesto digitale, anche e soprattutto per quanto concerne le piattaforme on line, è oggetto del rapporto che il Consiglio federale sta redigendo in adempimento del postulato Reynard 15.3854, \"Automazione. Rischi e opportunità\", del 16 settembre 2015, la cui pubblicazione è prevista nell'autunno del 2017.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di proporre una modifica della legislazione in materia di assicurazioni sociali affinché per le piattaforme che mettono in relazione fornitori di servizi e clienti sia introdotto l'obbligo di verificare l'affiliazione dei fornitori alle assicurazioni sociali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Responsabilità delle piattaforme digitali in materia di affiliazione dei fornitori di servizi alle assicurazioni sociali"
    }
  ],
  "title": "Responsabilità delle piattaforme digitali in materia di affiliazione dei fornitori di servizi alle assicurazioni sociali"
}