{
  "id": 20173999,
  "updated": "2019-12-17T08:39:52Z",
  "additionalIndexing": "08;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3043,
      "gender": "m",
      "id": 4141,
      "name": "Portmann Hans-Peter",
      "officialDenomination": "Portmann"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-11-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-02-14T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1511996400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3999",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Da die Schweiz Taiwan nicht als souveränen Staat anerkennt, kann das Beziehungsverhältnis auch nicht mittels Staatsverträgen geregelt werden. Die Schweiz respektiert die Ein-China-Politik und muss deshalb im Geiste des Konsensus von 1992 ihre Beziehung zu Taiwan regeln. Lösungsansätze sind in privat rechtlichen Vereinbarungen zu suchen, wie sie Neuseeland und Singapur im Bereich Warenhandel und Finanzdienstleistungen sowie Japan im Bereich Investitionsschutz erfolgreich praktizieren. Das offizielle Peking war jeweils über alle geplanten Schritte dieser Vereinbarungen informiert und hatte keinen Grund, um völkerrechtlich zu intervenieren. Mit Taiwan hat die Schweiz ein jährliches Handelsvolumen von gegen 3 Milliarden Franken. Damit bewegt sich diese Region im Ranking unserer rund 230 Handelspartner auf Platz 22 und erlangt eine gleichwertige Gewichtung wie etwa unsere Handelsbeziehungen zu Russland, Brasilien, Indien oder Australien. Es liegt auf der Hand, dass die Interessen zwischen der Schweiz und Taiwan innerhalb der globalen Entwicklungen sporadisch angepasst werden müssen. Dazu gehört auch die offizielle Sprachregelung und die international gleichwertige Behandlung der taiwanesischen Einwohnerinnen und Einwohner.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich der hohen wirtschaftlichen Bedeutung Taiwans bewusst. Angesichts der aktuellen Beziehungen zwischen China und Taiwan erachtet er aber zurzeit eine vertiefte Auseinandersetzung mit den aufgeworfenen Fragen nicht als opportun. Er verfolgt die Entwicklungen aufmerksam. Überdies zeigt das hohe bilaterale Handelsvolumen, dass der wirtschaftliche Austausch zwischen den WTO-Mitgliedern Schweiz und Taiwan weitgehend reibungslos funktioniert und keine Nachteile aufgrund eines fehlenden präferenziellen Marktzugangs auf dem taiwanesischen Markt bekannt sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, in einem Bericht darzulegen, wie er gewillt ist, den gegenseitigen Austausch verschiedenster gemeinsamer Interessen mit Taiwan zu verbessern. Dazu sind folgende Massnahmen zu überprüfen:</p><p>1. Ein Abbau von Zöllen, Gebühren und administrativen Verfahren im Warenhandel durch privat rechtliche Vereinbarungen zwischen den zuständigen Handelskammern in der Schweiz und in Taiwan.</p><p>2. Eine Zusammenarbeit im Bereich Finanzdienstleistungen und Fintech-Projekten durch privat rechtliche Vereinbarungen zwischen den zuständigen Handelskammern in der Schweiz und in Taiwan.</p><p>3. Eine privat rechtliche Investitionsschutz-Vereinbarung zwischen den zuständigen Handelskammern in der Schweiz und in Taiwan.</p><p>4. Eine Intensivierung im Bereich Forschung und Bildung durch privat rechtliche Vereinbarungen zwischen den Hochschulinstituten.</p><p>5. Eine einheitliche Benennung der taiwanesischen Institutionen und Einwohnerinnen und Einwohner, wie dies bereits mehrheitlich durch europäische und weitere westliche Staaten gehandhabt wird.</p><p>6. Eine laufende Information an das offizielle Peking über die geplanten Schritte im Beziehungsverhältnis mit Taiwan.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abbau administrativer Hürden in den Beziehungen zu Taiwan"
    }
  ],
  "title": "Abbau administrativer Hürden in den Beziehungen zu Taiwan"
}