{
  "id": 20173690,
  "updated": "2019-09-10T13:40:52Z",
  "additionalIndexing": "2811;08;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-10T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-22T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1505858400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1568066400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "speaker"
    }
  ],
  "shortId": "17.3690",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Flüchtlingstragödie wird nicht kleiner, indem sie aus der europäischen Öffentlichkeit gedrängt wird. Im Sommer 2015 war sie für alle sichtbar. Dann wurde die Tragödie schrittweise in die Balkanstaaten, Griechenland, Italien und weitere Mittelmeeranrainer verlagert. Der jüngste Schritt besteht darin, die Tragödie nach Libyen und in die Sahelstaaten zurückzudrängen.</p><p>So konnte zwar die Anzahl der hochgefährlichen Überfahrten über das Mittelmeer verkleinert und damit auch die Anzahl Opfer im Mittelmeer vermindert werden. Das Sterben und Leiden hat aber nicht aufgehört, sondern findet noch stärker als vorher abseits von der Aufmerksamkeit der europäischen Öffentlichkeit statt.</p><p>2016 überlebten nach Angaben der Internationalen Organisation für Migration (IOM) 5143 Flüchtlinge den Versuch nicht, das Mittelmeer zu überqueren. Weitere 1604 Menschen verloren ihr Leben auf ihrer Flucht am Horn von Afrika, durch die Sahara oder in Nordafrika.</p><p>2017 ging das Sterben zunächst ungebremst weiter, ging dann aber glücklicherweise etwas zurück. In den ersten neun Monaten bezahlten 2556 Flüchtlinge die gefährliche Fahrt übers Mittelmeer mit ihrem Leben, weitere 515 Menschen verloren ihr Leben auf ihrer Flucht am Horn von Afrika, durch die Sahara oder in Nordafrika.</p><p>Zwar lagen die Zahlen im September so tief wie schon lange nicht mehr. Die Berichte über die Zustände in den Lagern in Libyen und weiteren afrikanischen Staaten sind aber erschreckend. Die Tragödie ist nicht gelöst, sondern nur verlagert worden. \"Aus den Augen\" darf nicht heissen \"aus dem Sinn\".</p><p>Auch der Kampf gegen das verbrecherische Schleppertum kann nicht gewonnen werden, ohne legale und sichere Flucht- und Migrationswege zu öffnen. Mit Repression allein ist die Herausforderung nicht zu bewältigen. Denn die verfolgten und verzweifelten Menschen werden alles tun, um ihre Migration fortzusetzen.</p><p>Hinzu kommt, dass Europa aufgrund der säkularen demografischen Entwicklung langfristig auf Einwanderung angewiesen ist. Auch aus diesem Grund müssen legale und sichere Einreisemöglichkeiten geöffnet werden - international und europäisch koordiniert, aber auch durch die Schweiz mit ihren eigenen Kontakten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Sorge bezüglich der schwierigen Lage der in Libyen blockierten Menschen und setzt sich aktiv für die Verbesserung ihrer Situation ein. Darum setzt er sich bereits heute auf bilateraler, europäischer und internationaler Ebene dafür ein, dass sichere und legale Migrationswege für schutzbedürftige Personen geschaffen werden.</p><p>Die meisten Flüchtlinge und Zwangsvertriebenen halten sich weiterhin in ihrer Herkunftsregion auf. Im Verhältnis zu ihrer Einwohnerzahl stehen Libanon und Jordanien an erster Stelle der Aufnahmestaaten. In Ostafrika beherbergen Uganda, Äthiopien und Kenia je eine halbe bis eine Million Menschen. Die Schweiz unterstützt deshalb seit Jahren diese Länder darin, Strukturen aufzubauen und diese zu stärken, um den Schutz für diese Personen in ihrer Herkunftsregion sicherzustellen. Dadurch soll auch verhindert werden, dass sich Migrantinnen und Migranten in die Hände von Schleppern begeben.</p><p>Der Bundesrat engagiert sich stets für mehr Solidarität und eine gerechtere Verteilung der Asylsuchenden in Europa. Auch auf der multilateralen Ebene engagiert sich die Schweiz aktiv in den Diskussionen zu sicherer und regulärer Migration. Beispielsweise beteiligt sie sich aktiv an der Erarbeitung zweier Uno-Rahmenwerke zum Thema sichere, reguläre und geordnete Migration und zum Thema Flüchtlinge, bei denen der Schutz der Menschenrechte von Migrantinnen und Migranten für die Schweiz eine wichtige Komponente darstellt. Diese Diskussionen umfassen auch Fragen der legalen Migration von Arbeitsmigranten, wobei die Möglichkeiten der Schweiz aufgrund der geltenden gesetzlichen Rahmenbedingungen in diesem Bereich beschränkt sind.</p><p>Ausserdem kann der Bundesrat gemäss Artikel 56 Absatz 1 des Asylgesetzes über die Aufnahme grösserer Flüchtlingsgruppen entscheiden (Resettlement). Seit 2013 nimmt die Schweiz jedes Jahr ein Kontingent von Flüchtlingen auf. Im Dezember 2016 hat der Bundesrat die Aufnahme von 2000 Flüchtlingen in den nächsten zwei Jahren beschlossen. Zudem hat die Schweiz im Jahr 2015 entschieden, sich freiwillig am Umsiedlungsprogramm der EU (Relocation) zu beteiligen und 1500 Asylsuchende aufzunehmen (600 aus Griechenland und 900 aus Italien). Bis Ende Jahr 2017 werden alle diese Personen in die Schweiz einreisen. Der Bundesrat wird nach fortgeschrittener Umsetzung des aktuellen Programms bzw. zu gegebener Zeit eine mögliche Weiterführung des Resettlement-Programms prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, auf internationaler Ebene, im Rahmen der EU sowie in seinen bilateralen Kontakten darauf hinzuwirken, dass legale und sichere Flucht- und Migrationskorridore eingerichtet werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Flüchtlingsdrama am Mittelmeer. Legale und sichere Flucht- und Migrationskorridore einrichten"
    }
  ],
  "title": "Flüchtlingsdrama am Mittelmeer. Legale und sichere Flucht- und Migrationskorridore einrichten"
}