{
  "id": 20173973,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446;24;1231;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "WAK-SR",
      "id": 23,
      "name": "Kommission für Wirtschaft und Abgaben SR",
      "abbreviation1": "WAK-SR",
      "abbreviation2": "WAK",
      "committeeNumber": 23,
      "council": {
        "abbreviation": "SR",
        "id": 2,
        "name": "Ständerat",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2017-11-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-12-05T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-05-29T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-22T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR",
            "abbreviation1": "WAK-SR",
            "abbreviation2": "WAK",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2017-11-02T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2783,
                    "gender": "m",
                    "id": 4078,
                    "name": "Schmid Martin",
                    "officialDenomination": "Schmid Martin"
                  },
                  "faction": {
                    "abbreviation": "Fraktion RL",
                    "code": "RL",
                    "id": 1,
                    "name": "FDP-Liberale Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5011"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR",
            "abbreviation1": "WAK-NR",
            "abbreviation2": "WAK",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2017-11-02T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2698,
                    "gender": "m",
                    "id": 3895,
                    "name": "Lüscher Christian",
                    "officialDenomination": "Lüscher"
                  },
                  "faction": {
                    "abbreviation": "Fraktion RL",
                    "code": "RL",
                    "id": 1,
                    "name": "FDP-Liberale Fraktion"
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2129,
                    "gender": "f",
                    "id": 487,
                    "name": "Leutenegger Oberholzer Susanne",
                    "officialDenomination": "Leutenegger Oberholzer"
                  },
                  "faction": {
                    "abbreviation": "Fraktion S",
                    "code": "S",
                    "id": 2,
                    "name": "Sozialdemokratische Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5013"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1509577200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1512428400000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1527544800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-05-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20170040,
      "priorityCode": "N",
      "shortId": "17.040"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "WAK-SR",
        "id": 23,
        "name": "Kommission für Wirtschaft und Abgaben SR",
        "abbreviation1": "WAK-SR",
        "abbreviation2": "WAK",
        "committeeNumber": 23,
        "council": {
          "abbreviation": "SR",
          "id": 2,
          "name": "Ständerat",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "17.3973",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Artikel 19 des Bundesgesetzes über den internationalen automatischen Informationsaustausch in Steuersachen (AIAG; SR 653.1) regelt die Ansprüche und das Verfahren im Datenschutz der vom Informationsaustausch betroffenen Personen. Nach Absatz 1 stehen ihnen die Rechte zur Verfügung, die ihnen das Datenschutzgesetz (DSG; SR 235.1) einräumt. Die Bankkundinnen und -kunden können vom Finanzinstitut Auskunft verlangen (Art. 8 DSG), um abzuklären, welche Daten das Finanzinstitut bearbeitet und an die Eidgenössische Steuerverwaltung (ESTV) weitergeleitet hat bzw. weiterleiten lassen will. Sie können verlangen, dass unrichtige Daten berichtigt werden (Art. 5 DSG). Ist eine vom Austausch betroffene Person mit der Bearbeitung nicht einverstanden, kann sie an ein Zivilgericht gelangen, um den Sachverhalt gerichtlich überprüfen und gegebenenfalls die Sperrung oder Berichtigung verfügen zu lassen (Art. 15 DSG). Die infolge eines gerichtlichen Verfahrens gegebenenfalls berichtigten Daten sind an die ESTV weiterzuleiten, welche diese wiederum an die zuständige ausländische Behörde übermitteln muss (Art. 19 Abs. 3 AIAG).</p><p>Da die ESTV die Daten des automatischen Informationsaustauschs über Finanzkonten (AIA) unverändert an die Partnerstaaten weiterleitet, kann ihr gegenüber grundsätzlich lediglich das Auskunftsrecht geltend gemacht und verlangt werden, dass unrichtige Daten, die auf Übermittlungsfehlern beruhen, berichtigt werden (vgl. Art. 19 Abs. 2 erster Satz AIAG). Der zweite Satz von Artikel 19 Absatz 2 AIAG statuiert, dass die vom Datenaustausch betroffenen Personen Anspruch auf Erlass einer Verfügung nach Artikel 25a des Verwaltungsverfahrensgesetzes (VwVG; SR 172.021) haben, sofern die Übermittlung der (korrekten) Daten für sie Nachteile zur Folge hätte, die ihr aufgrund fehlender rechtsstaatlicher Garantien nicht zugemutet werden können.</p><p>Hinsichtlich der Entstehungsgeschichte von Artikel 19 Absatz 2 Satz 2 ist auf Folgendes hinzuweisen: Dieser Satz wurde im Rahmen der Debatten zur Verfassungsmässigkeit des AIA während der Beratungen zum AIAG auf der Grundlage eines Rechtsgutachtens vom 13. August 2015 von Professor Matteotti in den Entwurf des Bundesrates aufgenommen und in der Folge vom Parlament einstimmig verabschiedet.</p><p>Mit dieser Ergänzung wollte der Gesetzgeber allfällige Unklarheiten im individuellen Rechtsschutz beseitigen. Nach Artikel 21 des Amtshilfeübereinkommens (SR 0.652.1) soll dieses Abkommen nicht so ausgelegt werden, als verpflichte es einen Staat, dem Ordre public widersprechende Massnahmen durchzuführen. Falls der betroffenen Person durch die Übermittlung der Kontoinformationen an einen Partnerstaat aufgrund fehlender rechtsstaatlicher Garantien ein unzumutbarer Nachteil droht, widerspräche dies dem Ordre public im Sinne des Amtshilfeübereinkommens. In diesem Fall kann sie gestützt auf Artikel 19 Absatz 2 AIAG in Verbindung mit Artikel 25a VwVG von der ESTV den Erlass einer Verfügung verlangen. Gegen diese Verfügung steht der ordentliche Rechtsweg (vgl. Art. 44ff. VwVG) offen. Würde durch die Bekanntgabe der Kontoinformationen die betroffene Person in ihrer Persönlichkeit schwerwiegend gefährdet (z. B. Gefahr einer menschenrechtswidrigen Behandlung in einem Strafverfahren und im Strafvollzug, wie etwa Körperstrafen oder Kollektivstrafen, drohende Todesstrafe oder Verletzung grundlegender Verfahrensprinzipien) oder andere fundamentale Garantien wie die Eigentumsgarantie (z. B. konfiskatorische Besteuerung) bedroht, wird der AIA ausnahmsweise verweigert. Dieses Recht existiert neben den Ansprüchen, die das Datenschutzrecht einräumt. Entgegen anderslautender Auffassungen ist Artikel 19 Absatz 2 AIAG im System des automatischen Informationsaustauschs spezifisch auf den Individualrechtsschutz zugeschnitten. Im Einzelfall sollen die betroffenen Personen beim Vorliegen der erforderlichen Voraussetzungen den Austausch ihrer Daten mit einer \"Notbremse\" stoppen können. Dies gilt unabhängig von der Tatsache, dass die Beurteilung des Global Forum bezüglich der Vertraulichkeit und der Datensicherheit dem Partnerstaat in allgemeiner Weise attestiert, die Voraussetzungen des Übereinkommens zu erfüllen.</p><p>Eine summarische Durchsicht der wissenschaftlichen Publikationen zum AIA zeigt, dass ein gewichtiger Teil der Autoren den in Artikel 19 Absatz 2 AIAG vorgesehenen Rechtsschutz bei einer verfassungs- und EMRK-konformen Auslegung als genügend erachtet.</p><p>Die Motion verlangt, dass bei \"Glaubhaftmachung der Verletzung wesentlicher Rechtsgüter\" kein Informationsaustausch im Einzelfall erfolgen darf. Die Forderung, wonach eine drohende Verletzung glaubhaft gemacht werden muss, entspricht materiell weitgehend dem in Artikel 19 Absatz 2 AIAG Vorgesehenen. Demnach genügt es, wenn die vom AIA betroffenen Personen ihre Einwendungen gegen den Datenaustausch durch objektive Anhaltspunkte, die für die Wahrscheinlichkeit ihrer Darstellungen sprechen, darlegen können. Die ESTV würdigt diese Darstellungen im Kontext des Einzelfalls und im Rahmen der gesetzlichen Vorgaben. Der Datenaustausch wird bis zum Vorliegen eines rechtskräftigen Entscheides aufgeschoben. Von der vorgeschlagenen Begrifflichkeit \"wesentliche Rechtsgüter\" sind die obengenannten Rechtsgüter ohne Weiteres erfasst. Insofern erweist sich eine Revision der Norm als unnötig. Da der Begriff \"wesentliche Rechtsgüter\" ein auslegungsbedürftiger unbestimmter Rechtsbegriff ist, weist er die anvisierte Klarheit nicht auf. Diese Formulierung könnte zudem zu unabsehbarem rechtlichem Prozessieren führen.</p><p>Es erscheint auch aus Gründen der Rechtssicherheit nicht angebracht, Artikel 19 Absatz 2 Satz 2 AIAG zu revidieren, noch bevor diese Bestimmung in der Praxis überhaupt Anwendung gefunden hat. Würde nun eine entsprechende Gesetzesänderung im ordentlichen Gesetzgebungsverfahren eingeleitet, würde für Datenübermittlungen im September 2018 (mit den 38 Partnerstaaten, mit denen der AIA ab 2017/18 umgesetzt wird) und voraussichtlich auch für die Datenübermittlungen im September 2019 der geltende, von der Bundesversammlung 2015 beschlossene Artikel 19 Absatz 2 Satz 2 AIAG angewendet werden.</p><p>Der Bundesrat ist der Auffassung, dass Artikel 19 Absatz 2 AIAG in seiner bestehenden Fassung den vom Datenaustausch betroffenen Personen einen wirksamen Rechtsschutz gewährt, der im Einzelfall bei einer drohenden schwerwiegenden Verletzung rechtsstaatlicher Garantien den Automatismus des Datenaustauschs stoppen kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Änderung von Artikel 19 des Bundesgesetzes über den internationalen automatischen Informationsaustausch in Steuersachen zu unterbreiten, sodass der konkrete individuelle Rechtsschutz dahingehend verbessert wird, dass bei Glaubhaftmachung der Verletzung wesentlicher Rechtsgüter kein Informationsaustausch im Einzelfall erfolgen darf.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stärkung des individuellen Rechtsschutzes im Zusammenhang mit dem automatischen Informationsaustausch über Finanzkonten"
    }
  ],
  "title": "Stärkung des individuellen Rechtsschutzes im Zusammenhang mit dem automatischen Informationsaustausch über Finanzkonten"
}