{
  "id": 20173426,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2775,
      "gender": "m",
      "id": 4075,
      "name": "Caroni Andrea",
      "officialDenomination": "Caroni"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2017-06-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2017-09-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-08-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497218400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1505772000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3426",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Negli ultimi anni il Consiglio federale non si è confrontato con lo scenario estremo di una soppressione completa dell'imposta sull'utile a tutti i livelli statali.</p><p>2. Al momento la soppressione dell'imposta sull'utile comporterebbe per Confederazione, Cantoni e Comuni minori entrate di circa 20 miliardi di franchi all'anno. Senza contromisure si aggiungerebbero ulteriori minori entrate dovute ad adeguamenti comportamentali quali la trasformazione di società di persone in società di capitali o la gestione patrimoniale privata all'interno delle società.</p><p>Se il deficit di finanziamento dovesse essere compensato con altre entrate, un aumento dell'imposta sul valore aggiunto (IVA) potrebbe costituire il pilastro principale del controfinanziamento. Persino con aliquote raddoppiate, che genererebbero entrate supplementari di 22,5 miliardi di franchi, l'onere dell'IVA rimarrebbe comunque inferiore a quello degli altri Stati dell'UE. L'aumento dell'IVA potrebbe essere sostituito in parte con altre misure: poiché il precedente aggravio dell'imposta sull'utile verrebbe meno, l'imposizione parziale degli utili distribuiti dovrebbe obbligatoriamente essere soppressa. La sostanza (e il relativo reddito) delle persone fisiche potrebbe essere gravato maggiormente mediante l'imposizione degli utili in capitale nella sostanza privata oppure attraverso un aumento dell'imposta sulla sostanza. Sarebbe da prendere in considerazione anche l'introduzione, a livello federale, di un'imposta sulle successioni. Ulteriori possibili misure di controfinanziamento sarebbero un inasprimento delle tariffe dell'imposta sul reddito o l'introduzione di un'imposta sul CO2 o sull'energia. Nei settori parziali l'aumento degli emolumenti sembra essere realizzabile, sebbene il principio di copertura dei costi e dell'equivalenza limiterebbe fortemente questa misura.</p><p>Tendenzialmente, la \"RI imprese Zero\" determinerebbe una centralizzazione della riscossione dell'imposta. Per far fronte a tale sviluppo bisognerebbe ridefinire le competenze della Confederazione e dei Cantoni in materia di imposizione.</p><p>Nel complesso questa misura richiederebbe diverse modifiche costituzionali.</p><p>3. La \"RI imprese Zero\" avrebbe il vantaggio che gli investimenti indigeni non sarebbero più gravati dall'imposta sull'utile. Tuttavia, per le società con succursali o investitori esteri la \"RI imprese Zero\" causerebbe importanti svantaggi legati all'insediamento e per il fisco un trasferimento delle entrate fiscali dalla Svizzera all'estero. Se la Svizzera adotterebbe un simile modo di procedere unilaterale, si dovrebbe partire dal presupposto che in ogni caso i grandi Stati estenderebbero la loro imposizione sempre più spesso all'utile realizzato in Svizzera oppure non riconoscerebbero più, a livello fiscale, i pagamenti alle imprese insediate in Svizzera. Ne consegue che le imprese multinazionali residenti di Svizzera sarebbero confrontate con un aumento dell'onere fiscale all'estero. In tal modo l'attrattiva della piazza economica svizzera si indebolirebbe, sebbene la Svizzera a sua volta non incasserebbe alcuna imposta sull'utile.</p><p>Complessivamente prevalgono gli svantaggi. Secondo il Consiglio federale è più sensato in termini di accettazione internazionale riscuotere un'imposta sull'utile bassa ma non troppo. In un futuro immediato una \"RI imprese Zero\" non sarebbe nemmeno più in grado di ottenere il consenso politico della maggioranza. Senza contestare il fatto che soltanto le persone fisiche possono pagare l'imposta, nel quadro del Progetto fiscale 17 vi è ampio consenso sul fatto che le imprese debbano fornire anche in futuro un contributo fondamentale al finanziamento dei compiti della Confederazione.</p><p>4. Il Consiglio federale dispone di sufficienti informazioni per poter considerare la \"RI imprese Zero\" non auspicabile nel prossimo futuro. Pertanto ritiene inutile svolgere un'analisi approfondita.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dopo le riforme dell'imposizione delle imprese I, II e III è attualmente in fase di preparazione il Progetto fiscale 17.</p><p>A medio termine sarebbe però ragionevole verificare un'opzione particolarmente ovvia, ossia la \"RI imprese Zero\", la sostituzione integrale dell'imposizione delle imprese con un sistema fiscale migliore.</p><p>È risaputo che, in ultima analisi, non sono le imprese in quanto costrutti giuridici a farsi carico delle imposte. A versarle sono sempre le persone fisiche. L'imposizione delle imprese è quindi una soluzione inefficiente; sarebbe più semplice e più efficace riscuotere le imposte necessarie direttamente dalle persone fisiche interessate (ossia dai proprietari). Inoltre - altro punto a sfavore dell'imposizione delle imprese - il capitale o l'utile aziendale è più difficile da tassare rispetto ad altri fattori in virtù della sua natura transfrontaliera. Anche l'Amministrazione federale delle contribuzioni cita questi due svantaggi dell'imposizione delle imprese nel suo rapporto del 2004 sui sistemi fiscali moderni (\"Moderne Steuersysteme: Grundfragen und Reformvorschläge\", n. 2.1.2.3).</p><p>Naturalmente, in caso di un cambiamento di sistema di questa portata vi sarebbero numerose questioni da chiarire in merito a:</p><p>a. compensazione (parole chiave: imposizione integrale dei dividendi, esame di un'imposta sugli utili da capitale, adeguamento delle imposte sul reddito e/o sul valore aggiunto);</p><p>b. retribuzione di prestazioni pubbliche (parole chiave: tasse o imposta minima);</p><p>c. garanzia dell'imposizione nonché approccio e accettazione a livello internazionale (parole chiave: imposizione alla fonte; adeguamento di CDI).</p><p>Alla luce di quanto precede e indipendentemente dal fatto che il Progetto fiscale 17 debba essere trattato in ogni caso, invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Ha mai preso in considerazione l'opzione \"RI imprese Zero\"?</p><p>2. Cosa comporterebbe nel dettaglio una \"RI imprese Zero\" (cfr. più sopra lett. a-c)?</p><p>3. Come valuta i vantaggi e gli svantaggi di una \"RI imprese Zero\"?</p><p>4. È disposto, a medio termine, ad analizzare approfonditamente l'opzione \"RI imprese Zero\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riforma dell'imposizione delle imprese Zero"
    }
  ],
  "title": "Riforma dell'imposizione delle imprese Zero"
}