{
  "id": 20173219,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446;08;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2745,
      "gender": "m",
      "id": 4032,
      "name": "Jans Beat",
      "officialDenomination": "Jans"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3219",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit der Einführung des internationalen automatischen Informationsaustauschs über Finanzkonten (AIA) sind Finanzinstitute in den AIA-Partnerstaaten der Schweiz verpflichtet, Finanzkontoinformationen von Kontoinhaberinnen und Kontoinhabern, die in der Schweiz steuerpflichtig sind, zu erfassen und jährlich der Eidgenössischen Steuerverwaltung (ESTV) zu übermitteln. Diese macht die erhaltenen Informationen den zuständigen kantonalen Steuerbehörden in einem sicheren und verschlüsselten Abrufverfahren zugänglich. Die zu übermittelnden Informationen umfassen unter anderem alle Arten von Kapitaleinkünften, Gesamterlöse aus der Veräusserung oder dem Rückkauf von Vermögensgegenständen sowie den Saldo des Kontos. Daten betreffend Immobilien, die sich im Ausland befinden, werden unter dem AIA nicht ausgetauscht. Es kann aber nicht ausgeschlossen werden, dass die zuständige kantonale Steuerbehörde im Rahmen dieses Austauschs und allfälliger damit zusammenhängender Nachforschungen von einer im Ausland gelegenen Immobilie erfährt. Immobilien, die sich im Ausland befinden, sowie ihre Erträge werden in der Schweiz zwar nicht besteuert, beeinflussen jedoch die Höhe des Steuersatzes, der auf das in der Schweiz steuerbare Einkommen Anwendung findet. Die Bestimmung des Steuersatzes aufgrund des weltweiten Einkommens und Vermögens, d. h. auch aufgrund von im Ausland gelegenen Immobilien, gilt seit jeher und ist unabhängig von der Einführung des AIA. Zudem können Immobilien die Bemessungsgrundlage in der Schweiz beeinflussen, beispielsweise wenn sie hypothekarisch belastet sind.</p><p>Die kantonalen Steuerbehörden sind für die Erhebung der direkten Steuern in der Schweiz zuständig. Auf dem Vermögen wird keine direkte Bundessteuer erhoben. Jeder Kanton ist daher grundsätzlich dafür zuständig, den Wert von im Kanton oder im Ausland gelegenen Immobilien zu bestimmen. Die Deklaration der schweizerischen und ausländischen Liegenschaften wird im Liegenschaftenverzeichnis der Steuererklärungen ausdrücklich verlangt. Es obliegt grundsätzlich der oder dem Steuerpflichtigen, sich darüber hinaus gegenüber der mit der Festsetzung und Erhebung der Steuern betrauten kantonalen Steuerbehörde über ihre oder seine Pflichten im Zusammenhang mit der Besteuerung zu informieren. Die Einführung des AIA hat dabei keinen Einfluss auf diesen Grundsatz.</p><p>Ebenfalls unabhängig von der Einführung des AIA besteht in der Schweiz die Möglichkeit der straflosen Selbstanzeige. Informationen dazu finden sich auf den Internetseiten der kantonalen Steuerbehörden. Ergänzend zu den Informations- und Beratungsaufgaben der kantonalen Steuerbehörden bietet das Eidgenössische Finanzdepartement für Fragen im Zusammenhang mit der straflosen Selbstanzeige und dem AIA eine Anlaufstelle für Behörden und betroffene Steuerpflichtige und stellt auf seiner Internetseite weiterführende Informationen zur Verfügung. Es ist nicht vorgesehen, diese Massnahmen mit gezielteren Aktionen zu ergänzen. Der Bundesrat analysiert nach Artikel 38 des Bundesgesetzes über den internationalen automatischen Informationsaustausch in Steuersachen (AIAG) zudem die in den möglichen AIA-Partnerstaaten anwendbaren Regularisierungsmöglichkeiten und fasst die Ergebnisse seiner Analyse in der Botschaft zusammen. Es obliegt allerdings dem Partnerstaat, die Steuerpflichtigen über die jeweils geltenden Regularisierungsmöglichkeiten zu informieren.</p><p>Die Zusammenarbeit und Koordination zwischen ESTV und kantonalen Steuerbehörden erfolgt in bestehenden Gefässen, insbesondere im Rahmen der Schweizerischen Steuerkonferenz (SSK). In Gebieten, wo ein AIA-spezifischer Informationsbedarf ausgemacht wird, erfolgt gegebenenfalls eine diesbezügliche Information der kantonalen Steuerbehörden oder der Steuerpflichtigen. Beispielsweise hat die ESTV gemeinsam mit der SSK ein Informationsblatt veröffentlicht, das die Steuerpflichtigen über die Funktionsweise des AIA und insbesondere über die Steueridentifikationsnummer informiert, die mit dem AIAG eingeführt wurde. Es handelt sich dabei für natürliche Personen um die AHV-Versichertennummer, für Rechtsträger um die Unternehmens-Identifikationsnummer (Art. 2 Abs. 1 Bst. f und g AIAG).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Grenzüberschreitende Steuerfragen sind für viele Bürger und Bürgerinnen kompliziert. Viele, die im Ausland eine Immobilie besitzen, sind nicht darüber informiert, dass sie diese in der Schweizer Steuererklärung auch dann deklarieren müssen, wenn sie für die Liegenschaft bereits im Ausland ordentlich Steuern bezahlen. Vor der Einführung des automatischen Informationsaustauschs (AIA) mit der EU sollten die Steuerpflichtigen über ihre Rechte und Pflichten aufgeklärt werden.</p><p>1. Was unternimmt der Bundesrat, damit alle Steuerpflichtigen in der Schweiz, die irgendwie vom AIA betroffen sein könnten, rechtzeitig über die Möglichkeit der Vergangenheitsregularisierung informiert werden?</p><p>2. Wie erfahren namentlich alle, die im Ausland eine Immobilie besitzen, dass sie diese in der Schweizer Steuererklärung auch dann deklarieren müssen, wenn sie sie bereits im Ausland versteuert haben?</p><p>3. Welche Unterstützung bietet der Bundesrat den Kantonen an, damit sie den AIA einheitlich und korrekt umsetzen und ihre Informations- und Beratungsaufgabe verstärkt und koordiniert wahrnehmen?</p><p>4. Was unternimmt er zur Information und Beratung jenes Teils der Schweizer Steuerpflichtigen, der eine geringe Schulbildung hat, keiner Landessprache wirklich mächtig ist oder aus anderen Gründen das bestehende Steuerrecht in Bezug auf grenzüberschreitende Fragen nur ungenügend kennt?</p><p>5. Steht er in Kontakt mit den Migrationsorganisationen in der Schweiz, und bietet er die nötigen und nach Kantonen differenzierten Informationen auch in den wichtigsten Sprachen der Herkunftsländer von Arbeitnehmenden in der Schweiz an?</p><p>6. Liegenschaften im Ausland werden von den Kantonen sehr unterschiedlich bewertet: Verkehrswert, Katasterwert, ein bestimmter Prozentsatz (z. B. 70 Prozent) des Kaufpreises bzw. der Investitionen usw. Welche Unterstützung bietet er an, damit die Beratungsstellen in den Gewerkschaften, Migrationsorganisationen usw. den Überblick wahren und die oftmals technisch und juristisch sehr schwierigen, in jedem Kanton anders geregelten Detailfragen korrekt beantworten können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einführung des automatischen Informationsaustauschs. Information der Steuerpflichtigen mit Immobilienbesitz im Ausland"
    }
  ],
  "title": "Einführung des automatischen Informationsaustauschs. Information der Steuerpflichtigen mit Immobilienbesitz im Ausland"
}