{
  "id": 20173559,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3045,
      "gender": "f",
      "id": 4143,
      "name": "Ruiz Rebecca Ana",
      "officialDenomination": "Ruiz Rebecca"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-09-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3559",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Der hohe Stellenwert der intermediären Versorgungsangebote in der Psychiatrie ist unbestritten. Dies hat der Bundesrat im Bericht in Erfüllung des Postulates Stähelin 10.3255, \"Zukunft der Psychiatrie in der Schweiz\", festgehalten, den er im März 2016 verabschiedet hat (Quelle: BAG &gt; Service &gt; Publikationen &gt; Bundesratsberichte 2016). Das Parlament verabschiedete im Jahr 2007 eine Teilrevision des Bundesgesetzes über die Krankenversicherung (KVG; SR 832.10) betreffend Spitalfinanzierung (AS 2008 2049), welche auf das Konzept der teilstationären Behandlung verzichtete. Der Bundesrat hatte in der Botschaft zu dieser Vorlage festgehalten, dass sich das Konzept des teilstationären Bereichs, welches auch im Leistungsspektrum der Psychiatrie vorkommen konnte, in der Praxis nicht bewährt hat. Begründet wurde dies unter anderem damit, dass die Spitäler ihre Leistung überwiegend als ambulante Leistungen abrechnen und es kaum Pauschalen für teilstationäre Behandlungen gibt. Aktuell steht eine Wiedereinführung des teilstationären Bereichs nicht zur Diskussion.</p><p>Seit dem Wegfall der \"teilstationären\" Behandlungsart gelten für intermediäre Angebote wie Tageskliniken im Sinne von Artikel 5 der Verordnung über die Kostenermittlung und die Leistungserfassung durch Spitäler, Geburtshäuser und Pflegeheime in der Krankenversicherung (VKL; SR 832.104) die für den ambulanten Bereich geltenden Tarife. Im ambulanten Bereich haben die Tarifpartner (Leistungserbringer und Versicherer) im Rahmen der KVG-Tarifautonomie einen grossen Handlungsspielraum. Insbesondere steht es ihnen frei, einen Tarif zu vereinbaren, der nicht auf einer Einzelleistungstarifstruktur wie dem Tarmed beruht, wie einen Pauschal- oder Zeittarif (Art. 43 Abs. 2 KVG). Sie müssen dabei berücksichtigen, dass eine qualitativ hochstehende und zweckmässige Versorgung zu möglichst günstigen Kosten erreicht wird (Art. 43 Abs. 6 KVG). In seiner Strategie Gesundheit 2020 unterstützt der Bundesrat eine Stärkung der Pauschaltarife gegenüber Einzelleistungs- und Zeittarifen, denn sie fördern grundsätzlich eine effiziente Erbringung von Pflegeleistungen und erweisen sich auch in der Umsetzung als praktikabel.</p><p>Für intermediäre psychiatrische Versorgungsangebote bestehen daher verschiedene Möglichkeiten wie z. B. ambulante Pauschalen für Tageskliniken, um die Vergütung ihrer Leistungen mit den Versicherern zu regeln und die von ihnen angeführte Problematik zu lösen, dass einige Leistungen in den heute geltenden Tarifen für Tageskliniken und Ambulatorien nicht oder nicht ausreichend abgebildet sind. Soweit es sich dabei nicht um Pflichtleistungen der Krankenversicherung handelt, sind in ihrem Verantwortungsbereich die Kantone gefordert, gemeinsam mit den Leistungserbringern eine Lösung für die Restfinanzierung zu suchen.</p><p>Die Gesundheitsversorgung der Bevölkerung ist aufgrund der in Artikel 3 der Bundesverfassung festgehaltenen Kompetenzausscheidung eine öffentliche Aufgabe der Kantone. Die Schweizerische Konferenz der kantonalen Gesundheitsdirektorinnen und -direktoren hat sich deshalb zum Ziel gesetzt, mit den Kantonen und den Krankenversicherern eine stabilisierende Regelung der Finanzierung von psychiatrischen Tageskliniken zu finden. Derzeit (Juli 2017) werden erste Abklärungen getroffen. Der Bund ist aufgrund der Zuständigkeiten an diesen Gesprächen nicht unmittelbar beteiligt. Im Rahmen dieser Gespräche soll auf die Lastenverteilung zwischen Kantonen und obligatorischer Krankenpflegeversicherung nach KVG ein besonderes Augenmerk gelegt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Psychiatrie bezeichnet man als intermediäre Strukturen namentlich Tages- oder Nachtkliniken, \"mobile Equipen\", Polykliniken, die gemeinschaftliche psychiatrische Betreuung zu Hause und die poststationäre Behandlung. All diese Strukturen situieren sich zwischen dem ambulanten und dem stationären Bereich. Der Bundesrat anerkennt ihre Bedeutung für die Patientinnen und Patienten, denn mit ihnen lässt sich bei gewissen Personen ein stationärer Aufenthalt vermeiden oder eine ganzheitliche und koordinierte Nachbetreuung nach der stationären Behandlung sicherstellen.</p><p>Der Bundesrat erinnert in seinem Bericht in Erfüllung des Postulates Stähelin 10.3255, \"Zukunft der Psychiatrie\", daran, dass für die Vergütung der Leistungen im intermediären Bereich die Tarmed-Tarifstruktur zur Anwendung kommt. Gemäss den im Bericht dargestellten Beobachtungen der Kantone und Leistungserbringer sind die geltenden Tarife nicht kostendeckend, da Tarmed für den ambulanten Bereich konzipiert und nicht auf die Art der Leistungen im intermediären Bereich ausgerichtet ist. Der Bundesrat geht im Bericht im Übrigen davon aus, dass die Leistungserbringer und die Kantone dafür zuständig sind zu prüfen, wie die intermediären Angebote in der Psychiatrie langfristig finanziert werden können.</p><p>Die fehlende Koordination auf Bundesebene führt dazu, dass die Kantone eigene Modelle entwickeln, deren Finanzierung von den jährlich neu beschlossenen kantonalen Budgets abhängig ist. Diese unsichere Situation ist nicht förderlich für die Entwicklung von intermediären Strukturen - und dies, obwohl deren Nutzen von den Patientinnen und Patienten anerkannt ist. Genau diese sind es denn auch, die unter den Hürden für die Angebotsentwicklung leiden, denn sie werden nicht in der ganzen Schweiz gleich behandelt.</p><p>1. Ist der Bund der Ansicht, dass die Wiedereinführung im Bundesgesetz über die Krankenversicherung (KVG) und in der Verordnung über die Kostenermittlung und die Leistungserfassung durch Spitäler, Geburtshäuser und Pflegeheime in der Krankenversicherung (VKL) der für intermediäre Strukturen vorgesehenen Behandlungsform, einschliesslich Tages- und Nachtkliniken, die Situation sowohl für die Patientinnen und Patienten als auch für die Kantone, die Versicherer und die betroffenen Leistungserbringer klären könnte?</p><p>2. Falls nicht, wie gedenkt der Bund die Finanzierung der intermediären Strukturen möglichst bald und gesamtschweizerisch koordiniert sicherzustellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gibt es bald einen klareren Rahmen für Personen mit psychischen Störungen?"
    }
  ],
  "title": "Gibt es bald einen klareren Rahmen für Personen mit psychischen Störungen?"
}