{
  "id": 20173854,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446;34;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2629,
      "gender": "f",
      "id": 1148,
      "name": "Savary Géraldine",
      "officialDenomination": "Savary"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2017-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-12-12T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506549600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1513033200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3854",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im Jahr 2013 verabschiedete die Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) einen Aktionsplan mit 15 Massnahmen gegen Gewinnverkürzung und Gewinnverlagerung (Base erosion and profit shifting, Beps). Die erste Massnahme dieses Aktionsplans betrifft die Herausforderungen hinsichtlich der Besteuerung der digitalen Wirtschaft. Der im Jahr 2015 zu dieser Massnahme veröffentlichte Bericht kommt zum Schluss, dass keine Sonderregelungen für die Besteuerung der digitalen Wirtschaft erforderlich sind und vorerst geprüft werden soll, ob die übrigen Beps-Massnahmen auch im Bereich der digitalen Wirtschaft weiterhelfen. Im Bericht wurden weiter drei Optionen zur Besteuerung der digitalen Wirtschaft geprüft, aber keine davon zur Umsetzung empfohlen. Im Januar 2017 wurde das Mandat der Arbeitsgruppe der OECD (Task Force on the Digital Economy) bis 2020 verlängert. Im März 2017 haben die G-20-Finanzminister die OECD damit beauftragt, im Frühjahr 2018 einen Interimsbericht vorzulegen, der u. a. auch Optionen zur Besteuerung der digitalen Wirtschaft vorsehen soll. Die Schweiz ist in der Task Force on the Digital Economy der OECD vertreten. Das Eidgenössische Finanzdepartement informiert die zuständigen parlamentarischen Kommissionen regelmässig über die diesbezüglichen Entwicklungen.</p><p>2.-4. Die Schweiz setzt sich für gleich lange Spiesse im internationalen Steuerwettbewerb (level playing field) ein. Das heisst, dass auch betreffend die Besteuerung der digitalen Wirtschaft ein international abgestimmtes Vorgehen erforderlich ist. Die Diskussionen sind sowohl in der EU als auch im Inclusive Framework on Beps (das sich aus OECD- und G-20-Mitgliedstaaten sowie anderen Staaten, die sich zur Umsetzung der Beps-Mindeststandards verpflichtet haben, zusammensetzt) noch im Gang. Zurzeit werden verschiedene Optionen für die Besteuerung der digitalen Wirtschaft geprüft; dazu gehört in der EU auch der von Frankreich, Deutschland, Italien und Spanien vorgelegte Vorschlag für eine Spezialsteuer auf den Umsätzen der digitalen Wirtschaft. Es wäre zum jetzigen Zeitpunkt verfrüht, zu diesen Massnahmen bereits eine Bilanz zu ziehen und/oder einzelne Vorschläge zu beurteilen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 29. September 2017 werden die Staats- und Regierungsoberhäupter der EU-Mitgliedstaaten in Tallinn (Estland) über die Schaffung einer neuen Digitalsteuer beraten. Mit dieser Steuer sollen die Internetgiganten verpflichtet werden, ihre Steuern in den verschiedenen EU-Ländern entsprechend dem Umfang ihrer dortigen wirtschaftlichen Aktivitäten zu entrichten.</p><p>Dieser von Frankreich eingebrachte Vorschlag wird von zehn weiteren Mitgliedländern unterstützt (Deutschland, Italien, Spanien, Österreich, Bulgarien, Griechenland, Portugal, Slowenien, Rumänien, Lettland). Die auf dem Umsatz erhobene Steuer würde für die vier Internetgiganten Google, Apple, Facebook und Amazon (kurz: Gafa) die nationalen Unternehmenssteuern ersetzen, die diese Multis umgehen können, indem sie sich in Niedrigsteuerländern niederlassen. Diese neue Steuer würde auf dem Umsatz erhoben, den diese vier Grossen in ganz Europa erzielen, und nicht mehr auf dem Umsatz innerhalb von Landesgrenzen. Partnerstaaten der EU, so auch die Schweiz, könnten sich auf Wunsch diesem System anschliessen.</p><p>In diesem Zusammenhang stelle ich dem Bundesrat folgende Fragen:</p><p>1. In seiner Stellungnahme zur Interpellation Kiener Nellen 15.3352 (am 17. März 2017 abgeschrieben) schreibt der Bundesrat: \"Die Problematik der Steuervermeidung bzw. der Nichtbesteuerung von Gewinnen bei E-Commerce-Geschäften ist erkannt, und es wird auf internationaler Ebene im Rahmen des Projekts Beps (Base Erosion and Profit Shifting) der OECD nach Ansätzen gesucht, um die heute bestehenden Steuerumgehungsmöglichkeiten von internationalen Konzernen zu erschweren.\" Wo steht die Suche nach Lösungen?</p><p>2. Welche Bilanz zieht der Bundesrat zu den bisher auf europäischer und internationaler Ebene in die Wege geleiteten Massnahmen gegen die Strategien der Internetgiganten zur Steuerumgehung?</p><p>3. Wie steht der Bundesrat zum in der EU diskutierten Projekt einer Steuer auf dem Umsatz der Internetkonzerne?</p><p>4. Könnte sich die Schweiz als Partnerstaat der EU dem Projekt anschliessen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Eine zweite Chance für eine Digitalsteuer"
    }
  ],
  "title": "Eine zweite Chance für eine Digitalsteuer"
}