{
  "id": 20173020,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2707,
      "gender": "f",
      "id": 3904,
      "name": "Schmid-Federer Barbara",
      "officialDenomination": "Schmid-Federer"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-02-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488150000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3020",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Nationale Strategie Palliative Care ist Ende 2015 abgeschlossen worden. Es bleibt ein Anliegen von Bund und Kantonen, die Verankerung von Palliative Care in der Gesundheitsversorgung weiterhin zu begleiten, damit schwerkranke und sterbende Menschen gut umsorgt werden, ihre Selbstbestimmung gestärkt und ihre Lebensqualität verbessert wird. Deshalb haben Bund und Kantone im Rahmen des Dialogs Nationale Gesundheitspolitik beschlossen, die Strategie in eine Plattform Palliative Care (PPC) zu überführen. Die Plattform ist Ende April 2017 lanciert worden. Das Bundesamt für Gesundheit (BAG) ist für die Koordination der Plattform zuständig. Bestehende Herausforderungen im Bereich der Palliative Care sollen aufgenommen und gemeinsam mit den Kantonen und anderen wichtigen Akteuren (nationale Organisationen im Bereich der Versorgung und Bildung, Betroffenenorganisationen, Fach- und Berufsverbände) bearbeitet werden.</p><p>2. Die Bereitstellung der Gesundheitsversorgung liegt in der Kompetenz der Kantone. Vielerorts laufen Aktivitäten zur Förderung von Palliative-Care-Angeboten. Die Mehrheit der Kantone verfügt heute über gesetzliche Grundlagen und/oder ein kantonales Konzept bzw. eine Strategie zur Förderung von Palliative Care (vgl. Befragung der Kantone von 2013 unter <a  href=\"http://www.bag.admin.ch\">www.bag.admin.ch</a> &gt; Themen &gt; Strategien &amp; Politik &gt; Nationale Gesundheitsstrategien &gt; Palliative Care &gt; Grundlagen zur Strategie &gt; Befragung der Kantone zu Palliative Care). Eine flächendeckende Versorgung existiert allerdings noch nicht. Mit der neuen Plattform Palliative Care besteht ein geeigneter Rahmen, um die bestehenden Herausforderungen in der palliativen Versorgung zu erkennen und unter Einbezug der relevanten Akteure sowie unter Berücksichtigung der jeweiligen Kompetenzen darauf hinzuarbeiten, dass Palliative-Care-Angebote allen Menschen bedarfsgerecht und in guter Qualität zur Verfügung stehen.</p><p>3./6. Die ambulante spezialisierte Palliative-Care-Versorgung wird in vielen Kantonen durch mobile Palliativdienste sichergestellt. Das BAG hat 2016 den Schlussbericht der Studie \"Bestandesaufnahme mobile Palliativdienste\" veröffentlicht (<a  href=\"http://www.bag.admin.ch\">www.bag.admin.ch</a> &gt; Service &gt; Publikationen &gt; Forschungsberichte &gt; Forschungsberichte Palliative Care). Diese erstmalige, systematische Bestandesaufnahme zeigt, dass in diesem Bereich eine grosse Vielfalt von Angeboten besteht, die ganz unterschiedlich organisiert und finanziert sind. Die grosse Herausforderung bei der Förderung von mobilen Palliativdiensten besteht darin, Lösungen zu finden, die für alle diese Modelle anwendbar sind. Diese Frage wird im Rahmen der Plattform Palliative Care zusammen mit den Kantonen aufgenommen.</p><p>In der Langzeitpflege läuft zurzeit unter der Federführung der Schweizerischen Konferenz der kantonalen Gesundheitsdirektorinnen und -direktoren ein Projekt zur Überprüfung der Abgeltung von Palliative-Care-Leistungen. Dabei wird die effektive Pflege- und Betreuungszeit in Palliative-Care- und End-of-Life-Situationen gemessen. Die Zeitmessung in den Pflegeheimen läuft bis Ende 2017. Der Schlussbericht liegt Mitte 2018 vor.</p><p>Bezüglich der stationären spezialisierten Palliative Care (Palliativstationen) hat sich die Anzahl Betten seit 2008 fast verdoppelt. Im Bereich der Akutsomatik erbrachte Palliative-Care-Leistungen werden grundsätzlich über die Tarifstruktur Swiss DRG vergütet. Die Erhebung der entsprechenden Kostendaten im Bereich Palliative Care läuft seit einigen Jahren. Diese Ergebnisse fliessen in die laufenden Anpassungen der Kostengewichte in zukünftigen Versionen der Tarifstruktur ein.</p><p>4. Die Angehörigen spielen unbestritten eine zentrale Rolle in der palliativen Versorgung. Deshalb hat der Bundesrat das Eidgenössische Departement des Innern am 1. Februar 2017 im Rahmen des Aktionsplans zur Unterstützung und Entlastung von pflegenden Angehörigen beauftragt, gemeinsam mit dem Eidgenössischen Justiz- und Polizeidepartement und dem Eidgenössischen Departement für Wirtschaft, Bildung und Forschung bis Ende 2017 eine Vernehmlassungsvorlage zu erarbeiten: So soll u. a. für Eltern mit schwerkranken Kindern ein länger dauernder Betreuungsurlaub eingeführt werden. Parallel dazu wurde das vom Bundesrat im Rahmen der Fachkräfte-Initiative plus lancierte Förderprogramm \"Weiterentwicklung der Entlastungsangebote für pflegende Angehörige\" gestartet. Es soll die Situation und die Bedürfnisse von pflegenden Angehörigen untersuchen und dazu dienen, die Unterstützungs- und Entlastungsangebote weiterzuentwickeln. Das Förderprogramm läuft bis 2020.</p><p>5. Die Palliativmedizin ist als Kompetenzziel im Medizinalberufegesetz verankert (vgl. Art. 6 Abs. 1 Bst. a und b sowie Art. 17 Abs. 1 und 2 Bst. c MedBG; SR 811.11). Im Rahmen der Nationalen Strategie Palliative Care wurden zudem neue Lernziele zu Palliative Care im Schweizerischen Lernzielkatalog Humanmedizin aufgenommen. Für die Facharztweiterbildungen wurden Weiterbildungsinhalte in Palliativmedizin formuliert und vom Schweizerischen Institut für ärztliche Weiter- und Fortbildung angenommen. Schliesslich wurde ein interdisziplinärer Schwerpunkt für die spezialisierte Palliativmedizin erarbeitet, was Fachärztinnen und Fachärzten aller Weiterbildungstitel ermöglicht, sich in Palliativmedizin zu spezialisieren. Das neue Weiterbildungsprogramm trat am 1. Januar 2016 in Kraft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bereits 2010 formuliert der Bund in der Nationalen Strategie Palliative Care Handlungsbedarf für einen schweizweiten Zugang zu Palliative Care unabhängig von Alter, Region, sozioökonomischem Status oder Krankheitsbild. Dieses Ziel ist trotz umfangreicher Anstrengungen nach über sieben Jahren nationaler Strategie noch immer nicht erfüllt. Das Bundesamt für Gesundheit schätzt, dass aktuell nur jeder zweite Patient Zugang zu Palliative Care erhält, der diese benötigte. Die Zahl der Betroffenen wird in den nächsten Jahren jedoch stark ansteigen. </p><p>Ich ersuche den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Schweizweit bestehen starke Unterschiede in der Versorgungssituation. Die Kantone selbst beurteilten diese in grossen Teilen als ungenügend. Wie können Bund und Kantone weiter zusammenarbeiten, um ein schweizweit flächendeckendes Angebot für Palliative Care zu schaffen?</p><p>2. Bei der letzten Befragung der Kantone 2013 hatten sechs Kantone noch immer keine gesetzliche Grundlage für Palliative Care und nur zwölf ein Palliative-Care-Konzept. Haben die Kantone die erforderlichen Massnahmen inzwischen ergriffen, und wo besteht weiterhin Handlungsbedarf?</p><p>3. Trotz Änderung der Krankenpflege-Leistungsverordnung bleiben Versorgungslücken in der Pflegefinanzierung im Bereich Palliative Care, namentlich in der ambulanten spezialisierten Palliative-Care-Versorgung sowie in der spezialisierten und allgemeinen Palliative-Care-Versorgung in der Langzeitpflege. Welche weiteren Massnahmen plant der Bund, um diese zu schliessen?</p><p>4. Ein beträchtlicher Teil der Palliative Care wird durch Angehörige und Freiwillige geleistet. Welche Massnahmen plant der Bund, um diese zu unterstützen und zu entlasten sowie den Bedürfnissen der Angehörigen im Prozess der Palliative Care angemessen Rechnung zu tragen?</p><p>5. Palliative Care ist interdisziplinär und interprofessionell. Welche Reformen im Ausbildungsbereich konnten bisher umgesetzt werden, um eine qualitativ hochwertige Palliative Care in allen betroffenen Berufsfeldern zu gewährleisten? Welche weiteren Reformen sind noch geplant?</p><p>6. In der allgemeinen Palliative Care (Grundversorgung) besteht im Bereich spezialisierter mobiler Palliative-Care-Dienste, welche die grundversorgenden Spitex-Dienste unterstützen, weiterhin grosser Mangel, ebenso im Angebot und in der Finanzierung der spezialisierten Palliative Care. Welche Massnahmen plant der Bund, Kantone und Gemeinden in diesem Bereich zu unterstützen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vorwärts mit der Umsetzung der Nationalen Strategie Palliative Care"
    }
  ],
  "title": "Vorwärts mit der Umsetzung der Nationalen Strategie Palliative Care"
}