{
  "id": 20173079,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;08",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-14T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-05-10T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488927600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497391200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3079",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Unitaid fut créée par le Brésil, le Chili, la France, la Norvège et le Royaume-Uni en 2006. Basée à Genève et hébergée par l'OMS, l'organisation contribue à renforcer des programmes de santé dans le monde pour lutter contre le VIH, le paludisme ou encore la tuberculose. La Suisse n'est pas membre de cette organisation.</p><p>Unitaid se focalise sur les marchés des produits où elle investit avec l'intention d'accélérer et augmenter l'accès à des produits médicaux plus adaptés. Elle s'appuie sur des méthodes innovantes, comme par exemple la création d'une communauté de brevets, pour mettre en oeuvre ses buts et permettre d'améliorer la qualité et le prix des produits proposés. Les investissements engagés complémentent ceux d'institutions parallèles telles que le Fonds Mondial pour la lutte contre le sida, la tuberculose et le paludisme, Onusida ou encore l'organisation Medecines for Malaria Venture. En effet, Unitaid joue un rôle particulier et unique en amont de la chaîne de production, alors que les organisations précitées tendent à se focaliser généralement sur un travail en aval, soit principalement la responsabilité de la distribution. Les projets innovants qu'elle développe permettent une réduction des coûts qui profite à tous les acteurs du développement. Cette complémentarité est aussi directement opérationnelle: il n'est pas rare que des projets testés par Unitaid, qui ont su démontrer leur efficacité à petite échelle, soient déployés par le Fonds mondial sur de plus vastes territoires. Par conséquent, ces divers moyens, en particulier Onusida et le Fonds mondial d'un côté et Unitaid de l'autre, sont deux réponses nécessaires et complémentaires pour lutter efficacement contre les pandémies globales. La Suisse devrait contribuer à soutenir cette complémentarité, afin de lutter avec efficacité contre le VIH, le paludisme et la tuberculose.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Suisse est très engagée dans la lutte contre le VIH/sida, le paludisme et la tuberculose. Elle soutient notamment les principaux acteurs multilatéraux: en 2016, la Suisse a versé des contributions au Fonds mondial de lutte contre le sida, la tuberculose et le paludisme à hauteur de 20 millions de francs, à l'Onusida à hauteur de 10 millions de francs et au Medicine for Malaria Venture à hauteur de 1,6 millions de francs. Le soutien de la Suisse au Fonds mondial a notamment contribué à la mise sous traitement antirétroviraux de 9,2 millions de personnes et le traitement de 15,2 millions de personnes souffrant de tuberculose. Ces trois organisations développent aussi des méthodes innovantes pour assurer un meilleur accès à des produits médicaux de qualité. Le Fonds mondial a notamment mis en place une plateforme en ligne d'approvisionnement en médicaments et produits médicaux qui, grâce à des achats groupés massifs, permet aux gouvernements des pays à revenu faible et intermédiaire d'obtenir des médicaments de qualité au meilleur prix du marché (www.wambo.org).</p><p>Le Conseil fédéral encourage fortement la recherche de mécanismes innovants pour le financement des Objectifs de développement durable. Une innovation importante de la part d'Unitaid est la création du Medicines Patent Pool, une communauté de brevets pour les médicaments contre le VIH, l'hépatite et la tuberculose (www.medicinespatentpool.org). Cette fondation basée à Genève négocie avec les titulaires de brevets des licences volontaires qui sont ensuite données aux producteurs de médicaments génériques. Ces producteurs obtiennent ainsi le droit de vendre des médicaments génériques dans une zone géographique ou pour une population déterminée dans des pays à faible ou moyen revenu. A ce jour, le Medicines Patent Pool a signé des accords avec huit titulaires de brevets. Les fabricants de médicaments génériques avec lesquels il collabore ont distribué 4 milliards de doses de médicaments à faible coût dans 125 pays, dont 79 pays qui ne bénéficiaient auparavant pas de la compétition des médicaments génériques. La Direction du développement et de la coopération (DDC) du DFAE finance actuellement une étude de faisabilité pour analyser si cette approche peut être étendue à d'autres médicaments brevetés de la liste des médicaments essentiels de l'Organisation mondiale de la santé qui ne sont pas encore disponibles ou trop couteux dans certains pays à faible ou moyen revenu.</p><p>La Suisse soutient également d'autres initiatives innovantes dans ce domaine, comme celle du Nouveau partenariat pour le développement de l'Afrique (NEPAD) visant à l'harmonisation des systèmes d'enregistrement des médicaments en Afrique. Une telle harmonisation permettra la mise à disposition accélérée de médicaments efficaces, de qualité et à un meilleur prix dans les pays du continent.</p><p>Comme le Conseil fédéral l'a spécifié dans sa réponse à l'interpellation Reynard 14.4144, il ne prévoit pas d'adhésion à Unitaid à l'heure actuelle. La Suisse suit avec intérêt les approches innovantes poursuivies par Unitaid. Elle apporte déjà un soutien direct considérable aux partenaires les plus importants d'Unitaid dans la lutte contre les pandémies. Face aux efforts d'économies de la Confédération, la DDC se voit contrainte de réduire le montant affecté au domaine de la santé. Par conséquent, il ne convient pas d'examiner une adhésion de la Suisse à Unitaid par le biais d'une contribution directe à cette organisation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner l'opportunité d'adhérer à Unitaid en considérant en particulier le critère de complémentarité par rapport aux Fonds mondial pour la lutte contre le sida, la tuberculose et le paludisme, Onusida ou encore l'organisation Medecines for Malaria Venture, tout en maintenant le soutien actuellement accordé à ces institutions parallèles.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lutter plus efficacement contre les pandémies globales"
    }
  ],
  "title": "Lutter plus efficacement contre les pandémies globales"
}