{
  "id": 20173867,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;1236;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2573,
      "gender": "f",
      "id": 823,
      "name": "Bruderer Wyss Pascale",
      "officialDenomination": "Bruderer Wyss"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2017-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-11-29T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-15T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506549600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1511910000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-11-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3867",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Unsere Bundesverfassung verbietet jegliche Diskriminierung aufgrund einer körperlichen, geistigen oder psychischen Behinderung (Art. 8 Abs. 2 der Bundesverfassung). Sie beauftragt zudem die Gesetzgeber des Bundes und der Kantone, je in ihren Zuständigkeitsbereichen Massnahmen zur Beseitigung der Benachteiligungen von Menschen mit Behinderungen zu ergreifen (Art. 8 Abs. 4 der Bundesverfassung). Neu enthält auch die Uno-Behindertenrechtskonvention, der die Schweiz 2014 beigetreten ist, entsprechende Vorschriften und verpflichtet die Schweiz, Menschen mit Behinderungen umfassend gegen Diskriminierungen bei der Inanspruchnahme von Dienstleistungen zu schützen.</p><p>Diese Verpflichtung gilt auch dann, wenn die Diskriminierung durch Private verursacht wird. Im Zusammenhang mit privaten Anbietern von öffentlich zugänglichen Dienstleistungen verfügt die Schweiz jedoch über eine ungenügende gesetzliche Konkretisierung. Dies haben sowohl die Evaluation des BehiG im Jahr 2015 als auch die SKMR-Studie betreffend Zugang zur Justiz in Diskriminierungsfällen im Jahr 2016 unterstrichen. Gemäss den vom Bundesamt für Statistik veröffentlichten Zahlen beurteilen Menschen mit Behinderungen ihren Zugang zu Dienstleistungen deutlich häufiger als erschwert oder gar unmöglich als Menschen ohne Behinderungen.</p><p>Das BehiG vermag diesbezüglich Menschen mit Behinderungen nicht vor den zum Teil schwerwiegenden Benachteiligungen zu schützen, mit denen sie im Alltag konfrontiert sind. Dies aus folgenden Gründen: Im Gegensatz zum Gemeinwesen werden Private durch das BehiG nicht verpflichtet, ihre Dienstleistungen an die Bedürfnisse von Menschen mit Behinderungen anzupassen. Für sie gilt nur ein Verbot von besonders schwerwiegenden Diskriminierungen, welches durch das Bundesgericht in seinem bisher einzigen Entscheid zudem äusserst eng ausgelegt wird. Hinzu kommt, dass auch die Rechtsansprüche zu schwach sind: Menschen mit Behinderungen können nicht die Beseitigung der Diskriminierung verlangen, sondern lediglich eine Entschädigung von maximal 5000 Franken. Behindertenorganisationen haben lediglich einen Feststellungsanspruch. Diese Regelung ist mit der Uno-Behindertenrechtskonvention nicht vereinbar und bleibt entsprechend weit hinter den Regelungen unserer Nachbarstaaten zurück.</p><p>Der Bundesrat wird gebeten, dem Parlament eine Anpassung der Bestimmungen im BehiG vorzuschlagen. Ziel muss es sein, die öffentlich angebotenen Dienstleistungen Privater so zu regeln, wie es für Dienstleistungen des Gemeinwesens gilt, sie also dem Verbot der Benachteiligung zu unterwerfen. Zudem sind die Rechtsansprüche und Rechtsmittel der Menschen mit Behinderungen und ihrer Organisationen entsprechend anzupassen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Zugang zu Dienstleistungen ist eine wesentliche Voraussetzung dafür, dass Menschen mit Behinderungen autonom und gleichgestellt an allen relevanten Lebensbereichen teilhaben können. Die effektive Zugänglichkeit von Dienstleistungen hängt dabei von verschiedenen Aspekten ab wie der geografischen Nähe, den Öffnungszeiten. Für Menschen mit Behinderungen muss zusätzlich die Möglichkeit gegeben sein, die Dienstleistungen wirklich nutzen zu können (Zugang zu Gebäuden, Fahrzeugen oder Online-Dienstleistungen, behindertengerechte Schalter usw.).</p><p>Das Behindertengleichstellungsgesetz (BehiG; SR 151.3) räumt dem Zugang zu Dienstleistungen einen grossen Stellenwert ein. Neben den Bestimmungen, die auf eine hindernisfreie Infrastruktur ausgerichtet sind (Zugang zu Bauten und Anlagen, Inanspruchnahme des öffentlichen Verkehrs), verpflichtet das BehiG den Bund und konzessionierte Unternehmen ausdrücklich, ihre Dienstleistungen hindernisfrei anzubieten. Private, die ihre Dienstleistungen öffentlich anbieten, haben eine weniger weitgehende Verpflichtung. Gemäss Artikel 6 BehiG dürfen sie Kundinnen und Kunden mit Behinderungen nicht diskriminieren; sie sind jedoch nicht verpflichtet, Anpassungen vorzunehmen, um ihre Dienstleistungen zugänglich zu machen.</p><p>Die Evaluation des BehiG (<a  href=\"http://www.edi.admin.ch/ebgb\">www.edi.admin.ch/ebgb</a> &gt; <a  href=\"https://www.edi.admin.ch/edi/de/home/fachstellen/ebgb/recht/schweiz/evaluation-des-behindertengleichstellungsgesetzes.html\">Recht &gt; Schweiz &gt; Evaluation </a>BehiG) und der Bericht des Bundesrates \"Recht auf Schutz vor Diskriminierung\" vom 25. Mai 2016 in Erfüllung des Postulates Naef 12.3543 weisen darauf hin, dass es heute noch oft an einer Sensibilisierung für den Zugang von Menschen mit Behinderungen zu Dienstleistungen mangelt. Häufig fehlen zudem die Erfahrungen und die Kenntnisse, wie sich ein hindernisfreier Zugang effektiv und mit angemessenem Aufwand gewährleisten lässt, und teilweise fehlen auch die für eine Umsetzung von Massnahmen benötigten Kapazitäten.</p><p>Der Bundesrat ist der Ansicht, dass die geltende Regelung die Grundlagen bereitstellt, um auch Dienstleistungen Privater für Menschen mit Behinderungen zugänglich zu machen. Dafür braucht es aber einerseits eine Verbesserung der Informationen über die bereits bestehenden Rechte und Pflichten, andererseits einen Ausbau der Information und der Sensibilisierung sowie das Bereitstellen von guten Beispielen zu hindernisfreien Dienstleistungen.</p><p>In diesem Sinn engagiert sich der Bund zurzeit etwa verstärkt bei der Förderung des barrierefreien Zugangs zu neuen Informations- und Kommunikationsdienstleistungen (Umsetzung des Aktionsplans E-Accessibility 2015-2017) und der Information in zugänglichen Formaten (z. B. leichte Sprache oder Gebärdensprache). Die Finanzhilfen des Bundes zur Förderung der Gleichstellung von Menschen mit Behinderungen bieten zudem insbesondere auch Organisationen die Möglichkeit, weitere gute Beispiele im Rahmen von Projekten zu entwickeln und bekanntzumachen. Die Frage nach einer Verstärkung des rechtlichen Schutzes stellt sich dann, wenn eine intensivierte Sensibilisierung nicht greift.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den Schutz von Menschen mit Behinderungen vor Benachteiligungen durch private Dienstleistungsanbieter im Behindertengleichstellungsgesetz (SR 151.3) zu verstärken.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zugang zu privaten Dienstleistungen für Menschen mit Behinderung"
    }
  ],
  "title": "Zugang zu privaten Dienstleistungen für Menschen mit Behinderung"
}