{
  "id": 20173768,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;28;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2719,
      "gender": "m",
      "id": 3916,
      "name": "Hêche Claude",
      "officialDenomination": "Hêche"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-12-13T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3768",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>30 Kantone und Gemeinden sowie der Bund haben kürzlich die Charta zur Lohngleichheit im öffentlichen Sektor unterzeichnet. Diese Charta betont die Vorbildrolle der öffentlichen Behörden in diesem Bereich und unterstreicht den Willen der Unterzeichneten, die Lohngleichheit in ihrem Kompetenzbereich zu verwirklichen. Sie setzt ein Signal für die öffentlichen und privaten Arbeitgeber und strebt grösstmögliche Wirkung an.</p><p>Faktisch geht es um eine regelmässige Kontrolle der Einhaltung der Lohngleichheit sowohl in der Verwaltung als auch in durch den öffentlichen Sektor beauftragten oder subventionierten Unternehmen.</p><p>Die Mittel zum Erreichen dieses Ziels können jedoch Anlass zur Diskussion geben. Zum einen ist diese Charta rechtlich gesehen nicht verbindlich.</p><p>Zum andern sind zwar die empfohlenen Kontrollen von durch den öffentlichen Sektor beauftragten Unternehmen gut dokumentiert und in Leitlinien festgelegt; auf die Kontrollen von öffentlichen und privaten Akteuren, die durch den Bund und den öffentlichen Sektor subventioniert werden, trifft dies jedoch nicht zu.</p><p>Schliesslich ist der Massnahmenkatalog in Bezug auf die Beachtung der Lohngleichheit auch in jedem Kanton anders. Es darf aber immerhin festgestellt werden, dass in einigen Kantonen Unternehmen, die subventionierte Arbeiten verrichten oder eine kantonale Subvention beantragen (regelmässig oder ab einem bestimmten Referenzbetrag), mit einer Selbstdeklaration bestätigen müssen, dass sie die Lohngleichheit gewährleisten. Diese Selbstdeklaration senden sie gleichzeitig mit dem Dossier an die für das Subventionsgesuch zuständige Behörde.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Seit der Lancierung der Charta der Lohngleichheit im öffentlichen Sektor haben zwei weitere Kantone sowie neun Gemeinden die Charta unterzeichnet. Aktuell haben somit nebst dem Bund fast die Hälfte der Kantone (12) sowie 24 Gemeinden, darunter alle Städte mit mehr als 100 000 Einwohnerinnen und Einwohnern, ihre Unterschrift unter die Charta gesetzt. Weitere Behörden haben die Unterzeichnung in Aussicht gestellt. Zu den in der Charta aufgeführten Massnahmen findet im Rahmen von jährlich stattfindenden nationalen Treffen ein Austausch statt. Zudem erfasst das Eidgenössische Büro für die Gleichstellung von Frau und Mann im Rahmen eines Monitorings geplante und bereits durchgeführte Massnahmen zur Förderung der Lohngleichheit im öffentlichen Sektor. Es hat sich gezeigt, dass die Mehrheit der Kantone Lohngleichheitsanalysen bei ihrem Verwaltungspersonal durchgeführt hat. Im öffentlichen Subventionswesen haben unter anderem die Kantone Bern, Zürich, Waadt und Jura sowie die Stadt Bern die Einhaltung der Lohngleichheit für die Gewährung von Subventionen als zwingende Voraussetzung geplant oder bereits eingeführt (vgl. Botschaft vom 5. Juli 2017 zur Änderung des Bundesgesetzes über die Gleichstellung von Frau und Mann, BBl 2017 5541 zu Art. 13b).</p><p>2. Eine dem öffentlichen Beschaffungsrecht des Bundes entsprechende gesetzliche Grundlage, wonach der Bund die Einhaltung der Lohngleichheit zwischen Frau und Mann als Vergabekriterium für Subventionen vorsehen könnte, existiert auf Bundesebene nicht. Mangels entsprechender gesetzlicher Grundlage kann der Bundesrat auch keine Leitlinien erlassen, welche die Vergabe von Subventionen von der Durchführung von Kontrollen der Einhaltung der Lohngleichheit abhängig machen.</p><p>3. Die verfassungsrechtlich gewährleistete Lohngleichheit verpflichtet Bund, Kantone und Gemeinden gleichermassen. Es ist aber die Aufgabe der einzelnen Gemeinwesen, im Rahmen ihrer Zuständigkeiten für die Einhaltung der Lohngleichheit zu sorgen. Der Bundesrat hat im Februar 2017 die Botschaft zum revidierten Bundesgesetz über das öffentliche Beschaffungswesen verabschiedet (BBl 2017 1851ff.). Der Gesetzentwurf ist mit demjenigen der Kantone zur revidierten interkantonalen Vereinbarung über das öffentliche Beschaffungswesen harmonisiert. Die Bestimmungen sind so weit wie möglich aneinander angeglichen worden. In diesem Sinne besteht folglich bereits ein Harmonisierungsvorschlag zwischen Bundesrecht und kantonalem Recht. Dieser umfasst auch die Bestimmungen über die Einhaltung der Lohngleichheit im öffentlichen Beschaffungswesen. Zudem sind der Bund und die Kantone bestrebt, Doppelspurigkeiten zu vermeiden und Synergien zu nutzen, indem bei Einverständnis der kontrollierten Unternehmen Lohngleichheitskontrollen gegenseitig anerkannt werden können. Diese beiderseitige Abstimmung soll in Zukunft weiter verstärkt werden.</p><p>4. Der Bund hat keine verfassungsrechtliche Regelungskompetenz im kantonalen und kommunalen Beschaffungs- und Subventionswesen. Entsprechend kann der Bundesrat auch keine Vorgaben für die Kantone und Gemeinden in diesem Bereich machen. Der Bund kann höchstens das freiwillige Engagement der Kantone und Gemeinden fördern, wie er dies mit der Charta der Lohngleichheit im öffentlichen Sektor tut.</p><p>5. Der Bundesrat teilt die Ansicht, dass die Einhaltung der Lohngleichheit zwischen Frau und Mann zu fördern ist. Mit der Verabschiedung der Botschaft und des Entwurfes der Änderung des Gleichstellungsgesetzes sieht er deshalb vor, dass Unternehmen mit 50 oder mehr Angestellten eine Lohngleichheitsanalyse durchführen müssen. Damit kommt der Gesetzentwurf dem Anliegen des Interpellanten bereits entgegen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Angesichts einiger Anstrengungen und Massnahmen, die der Bund und die Kantone zur Umsetzung der Lohngleichheit unternommen haben oder vorsehen, wird der Bundesrat ersucht, folgende Fragen zu beantworten:</p><p>1. Wie beurteilt der Bundesrat die durch die Charta der Lohngleichheit erhaltene Unterstützung und das Engagement der verschiedenen unterzeichneten Körperschaften?</p><p>2. Wird der Bundesrat nach dem Vorbild der vom Bund und vom öffentlichen Sektor beauftragten Unternehmen ebenfalls Leitlinien herausgeben, um die Kontrolle der subventionierten Unternehmen besser zu steuern? Wenn ja, welchen Inhalt werden diese Leitlinien haben?</p><p>3. Ist der Bundesrat im Hinblick darauf, dass die Lohngleichheit für alle Angestellten unseres Landes gelten soll, bereit, Massnahmen zu ergreifen, um die Anforderungen und Kontrollen auf Bundes- und Kantonsebene zu harmonisieren?</p><p>4. Sieht der Bundesrat über die in der Charta enthaltenen Anreize hinausgehende, verbindlichere Massnahmen vor, damit die Kantone und Gemeinden als für die Subventionierung zuständige Behörden und/oder als Besteller von öffentlichen Aufträgen die Lohngleichheit wirklich umsetzen?</p><p>5. Ist der Bundesrat konkret bereit zu verlangen, dass für alle Subventionen oder finanziellen Unterstützungen des Bundes (ab einem gewissen Betrag oder gegebenenfalls ab einer gewissen Grösse des Unternehmens) ein Nachweis der Lohngleichheit erbracht wird, beispielsweise durch eine Selbstdeklaration, die bestimmte Kriterien erfüllt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Öffentliches Beschaffungswesen und Subventionen. Welche Massnahmen garantieren eine wirkliche Lohngleichheit?"
    }
  ],
  "title": "Öffentliches Beschaffungswesen und Subventionen. Welche Massnahmen garantieren eine wirkliche Lohngleichheit?"
}