{
  "id": 20173483,
  "updated": "2019-06-20T12:52:58Z",
  "additionalIndexing": "2811;2841;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2757,
      "gender": "m",
      "id": 4051,
      "name": "de Courten Thomas",
      "officialDenomination": "de Courten"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-08-30T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3483",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La présente intervention n'a pas pour but de priver les réfugiés, les demandeurs d'asile et les personnes qui séjournent illégalement en Suisse (sans-papiers) des soins médicaux dont ils ont besoin. Elle vise en revanche à revoir le financement de manière à ce que ce soit la Confédération qui supporte les coûts, et non plus les cantons, les communes et les assurés qui paient leurs primes d'assurance obligatoire des soins.</p><p>Différents facteurs rendent particulièrement onéreux les soins prodigués aux demandeurs d'asile et aux réfugiés. Il y a tout d'abord les coûts supplémentaires découlant des longs éclaircissement supplémentaires, des interprètes ou des mesures d'isolement. A en croire les hôpitaux et les cabinets médicaux, la charge de travail occasionnée par ce groupe de patients serait, selon la maladie, jusqu'à deux fois plus élevée que celle occasionnée par les autres patients. Ces patients souffriraient par ailleurs beaucoup plus souvent de maladies infectieuses. En raison des circonstances dans leur pays d'origine, la prévention et les soins dont ils ont bénéficié ont été insuffisants, de sorte qu'un rattrapage et une compensation sont nécessaires. Les problèmes de compréhension doivent être surmontés en ayant recours à des interprètes. Même la remise de médicaments, y compris leur renouvellement, est beaucoup plus compliquée en raison de différences socioculturelles.</p><p>Les coûts des soins médicaux dans le domaine de l'asile et des réfugiés ont subi une augmentation largement supérieure à la moyenne ces dernières années. A ce jour, le Conseil fédéral n'a pas pu ou n'a pas voulu instaurer la transparence à cet égard. Dans le grand public, on parle de coûts pouvant aller jusqu'à 1,9 milliard de francs par an. Ce qui est déterminant, c'est que ces coûts accélèrent la hausse des primes pour la population qui réside légalement en Suisse.</p><p>Il ne me semble pas approprié que la population doive cofinancer par solidarité la hausse des coûts dans le domaine de l'asile et des réfugiés par le biais des primes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les personnes séjournant en Suisse sans autorisation valable (sans-papiers) s'acquittent elles-mêmes de leurs primes - sous réserve de la réduction des primes - et de leurs participations aux coûts. Dans son rapport du 23 mai 2012 intitulé \"Assurance-maladie et accès aux soins des sans-papiers\" (disponible sous www.ofsp.admin.ch &gt; Services &gt; Publications &gt; rapports du Conseil fédéral), le Conseil fédéral a notamment conclu que le degré de la couverture d'assurance des sans-papiers doit être augmenté et que ceux-ci doivent être mis sur un pied d'égalité avec les autres assurés. Le présent postulat va par conséquent à l'encontre des objectifs que le Conseil fédéral s'est fixés. Au demeurant, les assurés séjournant en Suisse sans autorisation valable ne se démarquent pas des autres assurés. Les assureurs auraient dès lors de grandes difficultés à les classer dans la catégorie des sans-papiers.</p><p>En ce qui concerne les coûts de santé des requérants d'asile bénéficiaires de l'aide sociale et des réfugiés, ils sont pris en charge par les pouvoirs publics. Les coûts moyens occasionnés par les requérants d'asile ont été, en 2015, 8,8 pour cent plus élevés que les coûts moyens générés par le reste des assurés en Suisse, ce qui représente 0,67 pour cent des coûts totaux à la charge de l'assurance obligatoire des soins. Conformément à l'article 80a de la loi sur l'asile (LAsi; RS 142.31), le canton auquel un requérant d'asile ou un réfugié est attribué lui fournit l'aide sociale qui inclut également les soins médicaux de base. Cependant, ceux-ci sont en fin de compte financés aujourd'hui déjà par la Confédération qui subventionne complètement les cantons pour les coûts correspondants. En effet, la Confédération verse aux cantons des indemnités forfaitaires qui couvrent les coûts de l'aide sociale et de l'assurance-maladie obligatoire et qui comprennent une contribution aux frais d'encadrement (art. 88 al. 2 et 3 LAsi). La Confédération intervient par conséquent déjà de manière prépondérante dans le financement des soins médicaux des requérants d'asile et des réfugiés. Le Conseil fédéral estime que le financement des soins de ces personnes par la Confédération et les cantons est efficace et qu'il n'y a pas lieu de le modifier.</p><p>Par ailleurs, en vertu des articles 80 alinéa 1 et 82a alinéas 2 et 3 LAsi, la Confédération et les cantons sont autorisés à restreindre les requérants d'asile dans le choix de leur assureur, à les contraindre à s'affilier à une forme particulière d'assurance et à limiter leur choix des fournisseurs de prestations. Avec ces outils, la Confédération et les cantons peuvent gérer judicieusement l'accès des requérants d'asile à notre système de santé en ménageant les deniers publics grâce à la prime avantageuse des formes particulières d'assurance. Au surplus, le travail administratif de la Confédération et des cantons est notablement simplifié par la possibilité de limiter le nombre d'interlocuteurs à un seul ou à plusieurs assureurs déterminés.</p><p>La facturation séparée des coûts de santé des requérants d'asile et des réfugiés, préconisée par l'auteur du postulat, consisterait soit à réunir ces assurés (qui ont leur domicile en Suisse) au sein d'un effectif distinct des autres assurés domiciliés en Suisse, soit à les sortir du système de l'assurance-maladie. La première hypothèse, qui suppose que l'assureur fixe une prime spécifique pour cette catégorie d'assurés, constituerait une dérogation importante au principe de mutualité sur lequel se fonde l'assurance-maladie sociale (art. 5 let. f de la loi sur la surveillance de l'assurance-maladie; RS 832.12). Le Conseil fédéral considère qu'une telle exception n'est pas justifiée. Comme les requérants d'asile sont déjà exclus de la compensation des risques, il n'y a pas de redevance de risque à payer pour eux. Par conséquent, leurs primes peuvent être utilisées intégralement pour couvrir les frais qu'ils génèrent. Quant à la facturation des coûts en dehors du système de l'assurance-maladie, elle pourrait se faire soit par le biais des structures existantes (les assureurs ou l'institution commune LAMal), soit en mettant sur pied une structure propre. Dans un cas comme dans l'autre, le fait de confier à des entités existantes ou nouvelles le fonctionnement du financement des soins de personnes ne relevant plus de l'assurance-maladie impliquerait de rémunérer ces entités pour cette tâche. Il s'ensuivrait une charge nouvelle pour les contribuables. Le Conseil fédéral estime que l'exclusion de l'assurance-maladie des personnes relevant de l'asile serait trop coûteuse tant d'un point de vue administratif que financier.</p><p>Le Conseil fédéral est d'avis que le processus actuel de facturation des coûts de santé des requérants d'asile et des réfugiés par le biais de l'assurance-maladie est rationnel et efficace.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner, puis de présenter dans un rapport, quelles lois devraient être modifiées, et de quelle manière, pour que les coûts occasionnés par les demandeurs d'asile, les réfugiés et les sans-papiers dans le domaine de la santé soient facturés séparément et soient à la charge de la Confédération.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures visant à faire baisser les primes d'assurance-maladie. Mettre à la charge de la Confédération les coûts de la santé dans le domaine de l'asile et des réfugiés"
    }
  ],
  "title": "Mesures visant à faire baisser les primes d'assurance-maladie. Mettre à la charge de la Confédération les coûts de la santé dans le domaine de l'asile et des réfugiés"
}