{
  "id": 20173390,
  "updated": "2019-06-14T08:29:47Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-06-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-13T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-08-16T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1496700000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1560376800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3074,
        "gender": "m",
        "id": 4161,
        "name": "Glarner Andreas",
        "officialDenomination": "Glarner"
      },
      "type": "speaker"
    }
  ],
  "shortId": "17.3390",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das frühere Bundesgesetz über Aufenthalt und Niederlassung der Ausländer (aAnag) aus dem Jahr 1934 sah in Artikel 14 Absatz 2 vor, dass anstelle einer nichtvollziehbaren Wegweisung eine Internierung angeordnet werden kann.</p><p>Die geschlossene Internierung wurde mit der Einführung des Bundesgesetzes über die Zwangsmassnahmen im Ausländerrecht im Jahr 1995 abgeschafft (Volksabstimmung vom 4. Dezember 1994, Inkrafttreten am 1. Februar 1995, AS 1995 146; vgl. dazu Botschaft des Bundesrates vom 22. Dezember 1993, BBl 1994 I 305). Grund für die Aufhebung der Internierung bildete insbesondere die Unvereinbarkeit der damaligen Regelung mit der Europäischen Konvention zum Schutze der Menschenrechte und Grundfreiheiten (EMRK; SR 0.101). An die Stelle der geschlossenen Internierung traten die Zwangsmassnahmen im Ausländerrecht, zu denen insbesondere die Vorbereitungs-, Ausschaffungs- und Durchsetzungshaft sowie die räumliche Ein- oder Ausgrenzung gehören.</p><p>Konventionsrechtlich ist der Freiheitsentzug unverändert nur dann zulässig, wenn ein Aus- oder Wegweisungsverfahren im Gang ist, wenn mithin die Behörde das Verfahren vorantreibt und der Vollzug der Weg- oder Ausweisung in absehbarer Zeit rechtlich und tatsächlich möglich ist (Art. 5 Ziff. 1 Bst. f EMRK; siehe auch Stellungnahme des Bundesrates vom 8. September 1999 zur Motion Dettling 99.3362, \"Internierung weggewiesener Ausländer\").</p><p>Die Motionäre fordern u. a. die Internierung von weggewiesenen Personen, deren Wegweisung \"unzulässig\" ist. Unzulässig ist der Vollzug, wenn völkerrechtliche Verpflichtungen der Schweiz, wie etwa das Folterverbot oder das Verbot der Todesstrafe, einer Ausreise entgegenstehen. In diesen Fällen wird heute eine vorläufige Aufnahme erteilt (Art. 83 Abs. 3 AuG).</p><p>Nach Ansicht des Bundesrates bestehen heute genügend Möglichkeiten, um der Ausreisepflicht Nachachtung zu verschaffen oder eine Person zwangsweise auszuschaffen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Immer mehr Ausländerinnen und Ausländer, welche unser Land wegen einer Ausschaffung oder ablehnendem Asylentscheid verlassen müssten, tauchen unter oder bleiben hier. Oftmals, weil der Vollzug unzulässig oder unmöglich ist. Um die Anreize für eine freiwillige Abreise zu erhöhen und die Gefährdung der Öffentlichkeit zu minimieren, sind solche Personen künftig in Internierungszentren unterzubringen. Entsprechend ist das Ausländergesetz (AuG) wie folgt zu ändern:</p><p>Art. 80b AuG (neu)</p><p>Abs. 1</p><p>Ist der Vollzug der Ausweisung von Ausländerinnen und Ausländern gemäss Artikel 68bis AuG unzulässig oder unmöglich, werden diese interniert.</p><p>Abs. 2</p><p>Die Internierung wird in einer geschlossenen Anstalt durchgeführt. Sie dient der Abwehr der Gefährdung und endet mit der Ausreise.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Internierungszentren für Abgewiesene"
    }
  ],
  "title": "Internierungszentren für Abgewiesene"
}