{
  "id": 20173022,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;24;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-02-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488150000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3022",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La gestion des actifs de la Banque nationale suisse (BNS) est subordonnée à la conduite de la politique monétaire. Ses actifs (placements en monnaies étrangères, or, etc.) lui permettent de disposer en tout temps de la marge de manoeuvre nécessaire pour mettre en oeuvre sa politique monétaire. La BNS gère ses actifs de manière neutre sans poursuivre des objectifs politiques ou stratégiques particuliers, mais en suivant avant tout des critères de sécurité, de liquidité et de rendement. C'est pourquoi elle gère son portefeuille d'actions de manière passive en reproduisant des indices représentatifs des marchés boursiers. La structure de chaque portefeuille reflète ainsi la structure des marchés dans leur ensemble. En principe, la BNS ne procède pas à une sélection de titres dans ses placements en actions, à deux exceptions près. D'une part, la BNS renonce à investir dans le secteur des actions de banques et d'autres établissements similaires internationaux à moyenne ou grande capitalisation, afin d'éviter des conflits d'intérêt. D'autre part, la BNS a décidé, en 2013, de ne pas investir dans des actions d'entreprises qui produisent des armes prohibées par la communauté internationale, qui violent massivement les droits humains fondamentaux ou qui causent de manière systématique de graves dommages à l'environnement.</p><p>D'une manière générale, le Conseil fédéral considère que les affirmations de l'auteure de l'interpellation tirées du rapport des Artisans de la transition ne sont pas vérifiables pour ce qui du CO2 émis par la BNS. Il répond cependant comme suit aux questions posées:</p><p>1. Le Conseil fédéral estime que les critères d'exceptions décidés par la BNS montrent que celle-ci prend au sérieux sa responsabilité d'investisseur institutionnel.</p><p>2. Après la ratification de l'Accord de Paris, l'article 2 lettre c devra être mis en oeuvre par les milieux politiques. Les flux financiers devront à cet égard d'abord faire l'objet de discussions et de décisions au niveau international quant à leur définition exacte et leur méthode de mesure. A long terme cependant, les investisseurs institutionnels devront réfléchir à ces flux financiers.</p><p>3. La poursuite de l'intérêt général du pays est l'objectif constitutionnel assigné à la BNS. Selon le message sur la loi sur la BNS de 2002, cela signifie que la BNS doit axer sa politique monétaire sur les besoins de l'économie dans son ensemble, sans se préoccuper des problèmes propres à une région ou une branche en particulier. Le Conseil fédéral estime que la politique de placement de la BNS respecte donc les dispositions légales, notamment l'article 5 alinéa 1 de la loi sur la BNS.</p><p>4. Le Conseil fédéral approuve l'étude publiée par l'OFEV \"Risque carbone pour la place financière suisse\", qui permet d'approfondir les connaissances de l'effet indirect des investissements et des financements sur le climat, ainsi que d'émettre des réflexions utiles à ce sujet avec les acteurs des marchés financiers suisses et au niveau international. D'après le Conseil fédéral, il n'est toutefois pas possible d'imputer la responsabilité de la \"bulle carbone\" mentionnée dans l'étude à la BNS.</p><p>5. Le Conseil fédéral abordera ces questions lors de ses échanges trimestriels avec la BNS. Il n'influera cependant en aucun cas sur la politique de placement de la Banque nationale et rappelle que le contenu de ces discussions est confidentiel.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les Artisans de la transition ont publié un rapport sur les placements de la Banque nationale suisse (BNS) aux Etats-Unis: avec moins de 10 pour cent de sa fortune placés à la Bourse des Etats-Unis, soit 61,5 milliards de dollars, la BNS émet autant de CO2 que la Suisse entière et contribue ainsi à placer le monde sur une trajectoire de plus 4 à plus 6 degrés Celsius de hausse des températures. Ces placements dans l'industrie fossile sont en outre très défavorables: la BNS a perdu avec eux près de 4 milliards de dollars en trois ans.</p><p>1. Le Conseil fédéral considère-t-il que cette politique de placement de la BNS est cohérente avec les engagements que notre pays a pris en signant l'Accord de Paris et en acceptant de souscrire à un objectif de maintien du réchauffement climatique mondial bien en dessous de 2 degrés Celsius?</p><p>2. Cette politique de placement de la BNS est-elle cohérente avec l'article 2 lettre c de l'Accord de Paris, qui affirme que l'accord vise notamment à rendre \"les flux financiers compatibles avec un profil d'évolution vers un développement à faible émission de gaz à effet de serre et résilient aux changements climatiques\"?</p><p>3. Alors que la Suisse subit un réchauffement climatique près de deux fois plus important que la moyenne mondiale, avec des impacts graves pour son économie et pour la sécurité et le bien-être de sa population, le Conseil fédéral considère-t-il que cette politique de placement de la BNS l'amène à respecter l'intérêt général du pays, comme l'exige la loi sur la BNS, article 5 alinéa 1?</p><p>4. Le Conseil fédéral a publié en octobre 2015 une étude sur la \"bulle carbone\", montrant que les coûts de cette dernière pour la Suisse pourraient se monter à une fourchette allant de 1 à 6,75 milliards de francs. La politique de placement de la BNS n'est-elle pas irresponsable d'un point de vue financier? N'entre-t-elle pas également de ce fait en contradiction avec l'intérêt général du pays?</p><p>5. La BNS est indépendante. Mais l'article 7 alinéa 1 de la loi sur la BNS lui impose des échanges réguliers avec le Conseil fédéral. Celui-ci pourrait-il, à cette occasion, encourager la BNS à préciser ses propres directives de placements qui, au point 3.2. du chapitre 3, permettent déjà l'exclusion des entreprises causant de graves dommages à l'environnement, pour y inclure l'enjeu climatique et, notamment, la possibilité d'exclure les entreprises du Carbon Underground 200 (désinvestissement)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La politique de placement de la BNS est-elle compatible avec l'Accord de Paris sur le climat?"
    }
  ],
  "title": "La politique de placement de la BNS est-elle compatible avec l'Accord de Paris sur le climat?"
}