{
  "id": 20173938,
  "updated": "2022-06-17T07:36:33Z",
  "additionalIndexing": "34;44;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2771,
      "gender": "m",
      "id": 4063,
      "name": "Müller-Altermatt Stefan",
      "officialDenomination": "Müller-Altermatt"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-19T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2022-06-16T00:00:00Z",
            "text": "Sospensione",
            "type": 65
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CTT-CN",
            "id": 9,
            "name": "Commissione dei trasporti e delle telecomunicazioni CN",
            "abbreviation1": "CTT-CN",
            "abbreviation2": "CTT",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2017-09-29T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CTT-CS",
            "id": 22,
            "name": "Commissione dei trasporti e delle telecomunicazioni CS",
            "abbreviation1": "CTT-CS",
            "abbreviation2": "CTT",
            "committeeNumber": 22,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2017-09-29T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2768,
                    "gender": "m",
                    "id": 4055,
                    "name": "Engler Stefan",
                    "officialDenomination": "Engler"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5115"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1568844000000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1655330400000+0200)/",
          "id": 4,
          "name": "Trattato dalle due Camere"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3938",
  "state": {
    "id": 4,
    "name": "Trattato dalle due Camere",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il comportamento della Posta in occasione della soppressione di uffici postali e soprattutto al momento di annunciare le chiusure previste ha generato un forte malcontento nei Comuni e nelle regioni colpiti, come pure tra la popolazione e nei commerci. Per garantire trasparenza, consentire a Comuni e diretti interessati di compiere gli adeguamenti necessari e assicurare che le prestazioni postali preserveranno la loro qualità, è richiesta una modifica della legislazione sulle poste.</p><p>Non chiediamo che si ponga improvvisamente fine alla soppressione degli uffici postali: siamo coscienti che la Posta deve adeguare la propria offerta alle esigenze della clientela, e lo accettiamo. Il malcontento di Comuni e regioni dimostra però che le reali necessità degli interessati non vengono sufficientemente prese in considerazione. A ciò va posto rimedio con un intervento a livello legislativo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per far fronte alla crescente digitalizzazione e alla diminuzione dei volumi della posta-lettere, garantendo al contempo l'autofinanziamento del servizio universale, la Posta Svizzera interviene nel settore della rete postale sostituendo progressivamente gli uffici postali con delle agenzie e istituendo in talune regioni un servizio a domicilio.</p><p>Nell'autunno 2016 la Posta ha reso nota la sua strategia in materia di rete fino al 2020. Ha dichiarato che nei prossimi anni intende proseguire lo sviluppo delle possibilità di accesso mantenendo l'approccio attuale. Al contempo occorrerà intensificare il dialogo con i Cantoni e i Comuni interessati e con la popolazione. Sulla base dei colloqui effettuati con ciascun Cantone, a giugno 2017 la Posta ha illustrato il quadro generale della pianificazione di rete prevista fino al 2020.</p><p>Il Consiglio federale è consapevole del fatto che le misure attuate dalla Posta possono essere percepite come uno smantellamento delle prestazioni. Di fatto, la strategia che la Posta attua per la sua rete prevede un aumento dei punti di accesso per la popolazione rispetto ad oggi, e tanto la posta-lettere quanto i pagamenti allo sportello continueranno a diminuire di numero. Il linea di principio la strategia della Posta è quindi corretta. Bisogna tuttavia valutare le tempistiche e le soluzioni sostitutive. Nel suo rapporto di valutazione della legge sulle poste del gennaio 2017, il Consiglio federale ha riconosciuto il particolare coinvolgimento di singole persone o regioni e annunciato al contempo che avrebbe effettuato uno studio per analizzare le esigenze della popolazione e dell'economia in materia di prestazioni del servizio universale nel settore postale, prima di intervenire a livello legislativo.</p><p>Ad agosto 2017, inoltre, sotto l'egida dell'Ufficio federale delle comunicazioni è stato creato un gruppo di lavoro composto da rappresentanti della Conferenza dei direttori cantonali dell'economia pubblica, dell'Unione delle città svizzere, dell'Associazione dei Comuni Svizzeri, dell'Unione svizzera delle arti e mestieri, del Gruppo svizzero per le regioni di montagna e della Posta. Il suo compito è quello di elaborare, basandosi sullo studio di cui sopra, proposte per l'organizzazione della rete postale affinché, entro metà 2018, il Consiglio federale possa decidere sul da farsi e definire eventuali interventi a livello legislativo tenendo conto delle ripercussioni finanziarie.</p><p>Alla luce di quanto precede, è prematuro decidere in questo momento su un adeguamento della legislazione postale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a presentare al Parlamento una proposta di modifica della legislazione sulle poste che tenga conto dei seguenti princìpi:</p><p>1. Alla Posta è richiesta una pianificazione degli uffici postali a medio e lungo termine, che sia concordata d'intesa con Cantoni e Comuni e preveda uno scadenziario delle chiusure in considerazione delle situazioni (in quanto a personale, esigenze della clientela, demografia, ecc.) per un orizzonte temporale di circa tre anni.</p><p>2. Se sulla base di questo orizzonte di pianificazione viene considerata la chiusura di un ufficio postale, la Posta deve dimostrare come intende garantire a lungo termine la qualità dei relativi servizi.</p><p>3. Se un ufficio postale è trasformato in agenzia, la Posta deve fare in modo che tale agenzia sia in grado di soddisfare sul lungo periodo le esigenze della clientela.</p><p>4. La Posta è tenuta a formare coloro che rilevano le agenzie affinché forniscano un servizio di qualità, all'altezza di quello offerto dagli uffici postali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Pianificazione a medio e lungo termine degli uffici e delle agenzie postali"
    }
  ],
  "title": "Pianificazione a medio e lungo termine degli uffici e delle agenzie postali"
}