{
  "id": 20173640,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "0421;34;52;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2750,
      "gender": "m",
      "id": 4042,
      "name": "Frehner Sebastian",
      "officialDenomination": "Frehner"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-09-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-11-10T00:00:00Z",
        "text": "Réponse du Bureau"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1505080800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3640",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les Services du Parlement envoient à l'heure actuelle d'énormes quantités de papier à chaque membre du Parlement. Il doit certainement s'agir de plusieurs centaines de kilos par an. Or le numérique est déjà bien présent dans le travail parlementaire, puisque presque tous les documents sont disponibles sous forme électronique. Personnellement, je n'utilise plus que très rarement la version papier des documents dans mon travail parlementaire; la version papier des \"dépliants\" peut être très pratique durant les délibérations des conseils, et il peut également être utile d'avoir certains documents sous la main en commission. Mais je jette tous les autres documents qui me sont remis sous forme papier sans les lire. Je préfère consulter ces documents sous forme électronique, et je ne suis pas le seul. Comme l'importante consommation actuelle de papier ne se justifie guère du point de vue écologique ou des dépenses engendrées, je prie le Bureau de se prononcer sur cette question.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En 2016, la consommation totale de papier par le Parlement et les Services du Parlement s'élevait à 10 millions de feuilles environ, lesquelles ont été soit envoyées aux personnes concernées, soit distribuées dans les salles des conseils. Ces impressions proviennent du centre de reprographie et des appareils multifonctions. Il est impossible de faire une distinction entre les documents des conseils et ceux des commissions.</p><p>A la fin septembre 2017, la consommation de papier était de 5,6 millions de feuilles. En reportant ce chiffre sur l'année entière, on arrive à un total de 7,4 millions de feuilles.</p><p>2. Il n'est pas possible de faire une distinction entre les 246 députés, les 300 collaborateurs des Services du Parlement et les quelque 60 collaborateurs des secrétariats des groupes. Si l'on considère qu'il y a 600 \"consommateurs\", on arrive à une consommation de presque 17 000 feuilles en 2016, soit 85 kilos par personne pour l'année 2016 (chiffres extrapolés pour 2017: 13 000 feuilles et 65 kilos).</p><p>A la fin du mois de septembre 2017, six députés renonçaient déjà à recevoir leurs documents sur papier.</p><p>3. A l'heure actuelle, le coût annuel de la consommation de papier est, en moyenne, de 5000 francs environ par député. Cette somme inclut les coûts du centre de reprographie de l'Office fédéral des constructions et de la logistique ainsi que les taxes postales. Par contre, elle ne comprend pas la charge de travail des collaborateurs des Services du Parlement chargés de préparer les envois et de distribuer les documents.</p><p>4. La production de papier consomme une grande quantité d'énergie et de matières premières. Pour produire 1 kilo de papier, il faut 2,2 kilos de bois environ. Pour produire une feuille A4, il faut 0,2 MJ d'énergie, ce qui correspond à la consommation d'une ampoule électrique allumée pendant une heure; il faut également 0,1 litre d'eau. Par ailleurs, le papier est transporté depuis et vers le Palais du Parlement généralement par des camions consommant des carburants fossiles. Par conséquent, le papier n'est pas un produit écologique.</p><p>Chaque année, pour son papier, le Parlement consomme autant d'arbres qu'il faudrait pour remplir la surface de la Place fédérale.</p><p>5. Comme il avait eu l'occasion de le déclarer en 2013 dans sa réponse à la motion Aeschi Thomas 13.3493, le Bureau considère qu'il est tout à fait envisageable de mettre à disposition les papiers utiles au travail parlementaire sous forme électronique et de renoncer au papier. Il relève d'ailleurs que cette possibilité existe déjà aujourd'hui puisque tous les documents utilisés au conseil existent sous forme électronique, que ce soit dans la base de données Curia ou sur Extranet. Indépendamment de cela, les SP développent et évaluent actuellement de nouveaux outils informatiques pour permettre une utilisation plus aisée et plus pratique des documents numériques (accès, lisibilité, possibilité de retravailler directement les documents et de les classer, etc.). Le renoncement au papier se heurte toutefois aux habitudes des membres du conseil (voir réponse à la question 2). Les tentatives de la Délégation administrative de supprimer le papier n'ont jusqu'à présent pas trouvé l'assentiment d'une majorité des membres du conseil qui souhaite conserver le papier comme moyen de travail principal.</p><p>Question 6 :</p><p>L'abandon du papier en faveur d'une numérisation complète aurait les conséquences suivantes:</p><p>Economies</p><p>- réduction de la consommation de papier;</p><p>- réduction du nombre d'appareils multifonctions dans les locaux des Services du Parlement et dans le Palais du Parlement et, parallèlement, réduction de la consommation de toner et d'électricité;</p><p>- économie de temps pour la distribution des documents;</p><p>- réduction de la charge de travail liée à l'élimination correcte des déchets (par ex. les cartouches d'encre) et du papier.</p><p>Investissements/charges supplémentaires</p><p>- L'instrument le mieux adapté à la lecture et au traitement de documents numériques est la tablette électronique. A l'heure actuelle, moins de la moitié des députés disposent d'un tel instrument: il faudrait donc équiper les personnes concernées. Ces appareils consomment de l'électricité et ont une durée de vie de quatre ans environ: il faut ensuite les remplacer et les éliminer correctement (par recyclage).</p><p>- Pour que les députés puissent archiver (enregistrer) efficacement les documents électroniques et, au besoin, les trouver facilement, il faut leur procurer des systèmes d'archivage appropriés offrant des possibilités de recherche performantes. Certains systèmes sont déjà à leur disposition, mais doivent encore être complétés et améliorés.</p><p>En résumé, les économies potentielles décrites plus haut nécessiteraient aussi certains investissements. A titre d'exemple, l'Assemblée nationale française travaillera \"sans papier\" à partir du 1er janvier 2018: les responsables estiment que les économies réalisées seront plus ou moins équivalentes aux coûts des outils électroniques.</p><p>La charge des collaborateurs des Services du Parlement ne changera pratiquement pas: ceux-ci continueront de produire des documents, mais sur un support numérique et non plus sur papier.</p><p>7. Le Bureau a connaissance de projets de renonciation au papier de certains parlements cantonaux, notamment celui du Valais. Le Bureau du Conseil des Etats a notamment entendu le chef du projet du canton du Valais et a chargé les Services du Parlement d'évaluer les possibilités de transposer cette expérience au Conseil des Etats, ce qui est en cours.</p><p>Les Services du Parlement suivent également depuis plusieurs années les expériences faites au niveau international, notamment celle du Sénat des Pays-Bas, qui a été le premier, en 2011, à mettre à disposition de ses membres des tablettes permettant de renoncer au papier. Le Sénat espagnol a suivi la même voie quelques années plus tard et, tout récemment, l'Assemblée nationale française a également décidé de renoncer à la distribution de papier pour les travaux en séance plénière. Les expériences faites dans ces parlements démontrent que le renoncement au papier est non seulement possible, mais déjà une réalité dans certains pays européens.</p><p>Pour le Bureau, le passage au travail parlementaire numérique n'est plus aujourd'hui un problème technique, mais une affaire de volonté politique nécessitant un engagement et un appui résolus de l'institution concernée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Bureau est prié de répondre aux questions suivantes:</p><p>1. A l'heure actuelle, combien de papier le Parlement utilise-t-il par an?</p><p>2. Quelle est la quantité annuelle de papier \"consommée\" par député?</p><p>3. Quel est le coût annuel de la consommation de papier (matériel, personnes chargées d'effectuer les photocopies, envoi, etc.)?</p><p>4. La consommation actuelle de papier se justifie-t-elle d'un point de vue écologique?</p><p>5. Serait-il envisageable, selon le Bureau, que les documents liés au travail parlementaire soient désormais distribués uniquement sous forme électronique et non plus sous forme papier?</p><p>6. Quelles conséquences un abandon complet du papier aurait-il en termes de coûts et sur le plan écologique?</p><p>7. Des projets de numérisation sont en cours ou sont même déjà achevés dans certains parlements cantonaux. Quelles conclusions le Bureau tire-t-il de ces projets?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour un Parlement sans papier"
    }
  ],
  "title": "Pour un Parlement sans papier"
}