{
  "id": 20173515,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446;55;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2670,
      "gender": "m",
      "id": 3867,
      "name": "Aebi Andreas",
      "officialDenomination": "Aebi Andreas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3057,
        "gender": "m",
        "id": 4155,
        "name": "Arnold Beat",
        "officialDenomination": "Arnold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3069,
        "gender": "m",
        "id": 4160,
        "name": "Dettling Marcel",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3074,
        "gender": "m",
        "id": 4161,
        "name": "Glarner Andreas",
        "officialDenomination": "Glarner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3092,
        "gender": "m",
        "id": 4172,
        "name": "Salzmann Werner",
        "officialDenomination": "Salzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3066,
        "gender": "m",
        "id": 4200,
        "name": "Campell Duri",
        "officialDenomination": "Campell"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3515",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il restrittivo diritto fondiario rurale protegge le strutture dell'agricoltura svizzera. Al contempo ostacola fortemente la cessione aziendale extrafamiliare per entrambe le parti. È inoltre probabile che in futuro le esigenze dell'agricoltura si modificheranno anche sul piano strutturale. Le condizioni quadro dovranno dunque essere adeguate in modo da permettere questi sviluppi. Al contempo occorre impedire l'utilizzo del terreno agricolo, risorsa preziosa in Svizzera, a scopi di speculazione, che avrebbe ripercussioni catastrofali per l'agricoltura, nonché la distorsione del mercato da parte di finanziatori istituzionali. Il principio della coltivazione diretta sembra svolgere in questo ambito una funzione importante.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La legge federale sul diritto fondiario rurale (LDFR) ha lo scopo di promuovere la proprietà fondiaria rurale e segnatamente conservare, migliorandone le strutture, le aziende familiari, fondamento di un ceto rurale sano e di un'agricoltura efficiente, orientata verso uno sfruttamento duraturo del suolo, nonché di rafforzare la posizione del coltivatore diretto, inclusa quella dell'affittuario, in caso di acquisto di aziende o fondi agricoli e di combattere contro prezzi esorbitanti per il suolo agricolo (art. 1 cpv. 1 lett. a-c LDFR).</p><p>L'attualità delle disposizioni della LDFR è regolarmente riesaminata in relazione agli obiettivi delle riforme della politica agricola e alle loro esigenze in materia di evoluzione delle strutture nell'agricoltura. In ciascuna di queste riforme il Consiglio federale propone pertanto, all'occorrenza, le modifiche delle disposizioni della LDFR in grado di porre un freno all'evoluzione di tali strutture. Un esame di questo tipo è attualmente effettuato nel quadro dello sviluppo della \"Politica agricola 2022 più\".</p><p>Nel suo rapporto in adempimento del postulato Vogler 15.3284, \"Semplificazioni amministrative nell'esecuzione della legge federale sul diritto fondiario rurale\", il Consiglio federale ha peraltro esaminato le raccomandazioni formulate in uno studio commissionato in questo ambito dall'Ufficio federale di giustizia su determinate disposizioni della LDFR. Applicare le raccomandazioni permetterebbe di realizzare semplificazioni amministrative. Sebbene la soppressione dei freni all'evoluzione delle strutture non sia oggetto di questo studio, alcune proposte di semplificazione amministrativa possono contribuire anch'esse a un'evoluzione delle strutture. Il Consiglio federale ha ritenuto che le misure proposte fossero in gran parte sensate, ma in complesso non sufficienti da giustificare una procedura legislativa indipendente. Queste proposte devono comunque essere esaminate a fondo nel quadro di altri progetti legislativi.</p><p>In base a tali presupposti, è possibile rispondere come segue alle domande poste:</p><p>1. La LDFR non prevede vincoli legali alla cessione di un'azienda agricola a un terzo a condizione che questi la gestisca a titolo personale. Rendere più attrattiva la cessione al di fuori della famiglia delle aziende agricole è una questione complessa che non dipende soltanto dal diritto fondiario rurale, ed è attualmente esaminata nel quadro dei lavori del progetto \"Politica agricola 2022 più\".</p><p>2. La LDFR non prevede disposizioni che costituiscano fondamentalmente un freno all'evoluzione delle strutture nell'agricoltura. La divisione di aziende agricole esistenti è possibile, ad esempio, a patto che serva principalmente a migliorare le strutture di altre aziende agricole (cfr. art. 60 cpv. 2 LDFR). Il tema dei freni all'evoluzione delle strutture è affrontato anche nel quadro dei lavori del progetto \"Politica agricola 2022 più\".</p><p>3. La nozione di coltivatore diretto è definita all'articolo 9 capoversi 1 e 2 LDFR. È considerato coltivatore diretto chi coltiva lui stesso il suolo agricolo e, se si tratta di un'azienda agricola, la dirige personalmente e ha le capacità per coltivare lui stesso il suolo agricolo e per dirigere personalmente un'azienda agricola. L'esigenza della gestione a titolo personale non consente a persone fisiche o giuridiche di acquistare fondi agricoli a fini speculativi. Non occorre pertanto intervenire sul piano legislativo in questo ambito. La problematica generale dell'acquisto da parte di persone giuridiche è trattata nel quadro dei lavori del progetto \"Politica agricola 2022 più\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il diritto fondiario rurale costituisce uno dei pilastri di un'agricoltura svizzera sana. Protegge efficacemente dalla speculazione la preziosa risorsa terreno e garantisce al contempo che le aziende possano essere cedute a condizioni economicamente accettabili. Occorre tuttavia porsi la domanda se la legislazione vigente sia ancora adeguata alle esigenze e alle realtà attuali e soprattutto future. Il Consiglio federale è pertanto invitato a rispondere alle domande seguenti:</p><p>1. Quali adeguamenti sarebbero necessari per rendere più attrattiva la cessione aziendale extrafamiliare?</p><p>2. In che misura il diritto fondiario ostacola la creazione di strutture aziendali promettenti e quali adeguamenti sarebbero eventualmente opportuni?</p><p>3. Come deve o può essere potenziato il principio della coltivazione diretta al fine di combattere efficacemente gli aspetti speculativi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il diritto fondiario rurale è adeguato per affrontare il futuro?"
    }
  ],
  "title": "Il diritto fondiario rurale è adeguato per affrontare il futuro?"
}