{
  "id": 20173579,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3030,
      "gender": "m",
      "id": 4125,
      "name": "Rutz Gregor",
      "officialDenomination": "Rutz Gregor"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3579",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. En vertu de la loi sur la surveillance des marchés financiers (LFINMA), l'Autorité fédérale de surveillance des marchés financiers (FINMA) est chargée de surveiller les marchés financiers conformément aux lois sur les marchés financiers (art. 1 al. 1 et 6 al. 1 LFINMA). Depuis 2007, la législation sur les marchés financiers a connu des changements importants pour certains (modification du régime \"too big to fail\", nouvelle loi sur l'infrastructure des marchés financiers). Le mandat de la FINMA s'est étendu en conséquence. On ne peut cependant pas en conclure que la FINMA fasse de sa mission une interprétation extensive.</p><p>De manière générale, la place financière suisse évoluant dans un environnement complexe et propice aux changements, il est important que le travail des autorités compétentes repose sur des bases optimales et que leurs tâches respectives soient clairement définies et délimitées, tout en garantissant l'indépendance dont la FINMA a besoin pour exercer sa surveillance. Il s'agit là de l'une des conditions permettant de mettre effectivement et efficacement en oeuvre la politique du Conseil fédéral en matière de marchés financiers, fondée sur une activité de réglementation et de surveillance reconnue au niveau tant national qu'international, sur la représentation convaincante des intérêts de la Suisse à l'étranger et sur une bonne coopération entre les autorités compétentes. Le Conseil fédéral a prévu d'examiner s'il y a lieu d'optimiser les tâches et les responsabilités des autorités compétentes, et si oui dans quelle mesure (voir son avis au sujet de la motion Landolt 17.3317, \"Marchés financiers. Répartir clairement les responsabilités entre pilotage politique et surveillance\").</p><p>3. L'institution de la FINMA comme autorité intégrée de surveillance des marchés financiers a été la marque d'une réorientation sur le plan de l'organisation, qui a renforcé la surveillance suisse des marchés financiers tant sur le plan national que par comparaison avec l'étranger. En tant qu'autorité intégrée, la FINMA concentre l'expertise nécessaire et permet d'exploiter des synergies entre les différents domaines de surveillance. Dans son rapport du 18 décembre 2014 sur l'activité de réglementation et de surveillance de la FINMA, le Conseil fédéral a établi que le modèle d'une surveillance des marchés financiers intégrée était celui dont la Suisse avait besoin, et que les activités de réglementation et de surveillance tenaient compte de manière appropriée de la diversité des activités des assujettis et des risques auxquels ceux-ci sont exposés.</p><p>4. Contrairement à la FINMA, le Ministère public de la Confédération (MPC) ne fait pas partie de l'administration fédérale (voir art. 16 de la loi sur l'organisation des autorités pénales et annexe 1 de l'ordonnance sur l'organisation du gouvernement et de l'administration). L'autorité de surveillance du MPC a en particulier pour tâche de rendre compte à l'Assemblée fédérale de la légalité, de l'efficience économique, etc., de l'action du MPC. S'agissant de la FINMA, qui est assujettie au DFF comme unité décentralisée de l'administration fédérale et dont les relations avec le Conseil fédéral ont lieu par l'entremise du DFF (art. 21 al. 3 LFINMA), le Conseil fédéral rend compte chaque année à l'Assemblée fédérale de la réalisation des objectifs stratégiques des entités devenues autonomes telles que la FINMA (art. 148 al. 3bis LParl). Il adresse un rapport succinct au Parlement et au public. Les commissions de surveillance reçoivent pour leur part un rapport détaillé. La sous-commission compétente des Commissions de gestion et, depuis peu, celle des Commissions des finances procèdent chaque année à une audition de la FINMA dans l'exercice de leur haute surveillance parlementaire (art. 26, art. 28 al. 1 et 1bis LParl). La FINMA est de surcroît soumise à la surveillance financière du Contrôle fédéral des finances en tant que cela relève de la haute surveillance par l'Assemblée fédérale (art. 8 al. 2 LCF). Vu les dispositions légales applicables, le Conseil fédéral considère qu'il n'y a pas lieu de créer une instance de contrôle supplémentaire, d'autant qu'une telle instance entraînerait des frais supplémentaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 22 juin 2007 a été adoptée la loi sur la surveillance des marchés financiers, qui a institué l'Autorité fédérale de surveillance des marchés financiers (FINMA). Celle-ci est devenue opérationnelle le 1er janvier 2009, prenant ainsi le relais à la fois de la Commission fédérale des banques, de l'Office fédéral des assurances privées et de l'Autorité de contrôle en matière de blanchiment d'argent. Elle a pour missions principales de protéger la clientèle et d'assurer le bon fonctionnement des marchés financiers. Enfin, elle est un établissement de droit public appartenant à la Confédération mais néanmoins largement indépendant.</p><p>On a pu voir à l'exemple du Ministère public de la Confédération qu'une autorité publique qui n'est pas soumise à une surveillance rigoureuse a parfois tendance, non seulement à faire de sa mission une interprétation extensive, mais aussi à développer une dynamique propre qui la conduit à déployer des activités nouvelles n'ayant plus ou plus vraiment de rapport avec le mandat que lui a confié le législateur.</p><p>C'est dans ce contexte que je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Le mandat que remplit la FINMA est-il toujours celui que le législateur lui a confié il y a une dizaine d'années, ou le Conseil fédéral estime-t-il qu'elle en fait une lecture plutôt extensive?</p><p>2. Le Conseil fédéral n'est-il pas d'avis qu'il conviendrait de préciser, sinon parfois de mieux encadrer, les attributions de la FINMA?</p><p>3. Le Conseil fédéral estime-t-il qu'il vaudrait la peine d'examiner l'opportunité de séparer la surveillance des banques de la surveillance des assurances afin de mieux tenir compte des besoins spécifiques de chacun de ces secteurs?</p><p>4. En plus du conseil d'administration, qui est l'organe stratégique de la FINMA, ne faudrait-il pas créer une autorité indépendante qui serait chargée de surveiller la FINMA, à l'exemple de l'Autorité de surveillance du Ministère public de la Confédération?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les activités de la FINMA sont-elles encore en adéquation avec la volonté du législateur?"
    }
  ],
  "title": "Les activités de la FINMA sont-elles encore en adéquation avec la volonté du législateur?"
}