{
  "id": 20173932,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3932",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel suo rapporto del 20 giugno 2014 il Consiglio federale ha valutato il sistema delle unità standard di manodopera (USM) in risposta ai postulati von Siebenthal 12.3234, Birrer-Heimo 12.3242 e Müller Leo 12.3906. L'USM è un'unità standardizzata utilizzata per misurare la dimensione dell'azienda sulla base del tempo di lavoro necessario per una gestione con metodi e grado di meccanizzazione usuali nel Paese. Il suddetto rapporto giunge alla conclusione che il sistema delle USM deve essere adattato in due fasi. La prima, già realizzata, ha lo scopo di adeguare i coefficienti USM al carico medio di lavoro reale, di ridurre il tempo di lavoro normale e di prevedere USM supplementari che consentono di tener conto delle attività affini all'agricoltura nel campo d'applicazione del diritto fondiario rurale e in quello dei miglioramenti strutturali. In una seconda fase si elaborerà una proposta nel quadro dell'evoluzione della politica agricola al fine di introdurre nel settore del diritto fondiario rurale un'analisi individuale volta a stabilire se un'azienda è meritevole di essere promossa dal profilo economico e un processo standardizzato, sancito dalla legge sull'agricoltura, per l'adeguamento dell'USM al progresso tecnico.</p><p>1. In virtù dell'articolo 89 capoverso 1 lettera a della legge del 29 aprile 1998 sull'agricoltura (RS 910.1), l'azienda, eventualmente con il concorso di un'attività non agricola, deve consentire una sopravvivenza a lungo termine e richiedere per la sua gestione un adeguato volume di lavoro, ma almeno un'unità standard di manodopera, affinché sia possibile sostenere i provvedimenti nell'ambito dei miglioramenti strutturali.</p><p>2. L'USM è un'unità standardizzata utilizzata per misurare la dimensione dell'azienda sulla base del tempo di lavoro necessario per una gestione con metodi e grado di meccanizzazione usuali nel Paese. Il sistema delle USM è strutturato in maniera semplice e si basa su un valore standard per una prestazione lavorativa media per ettaro. Data la sua semplicità è pertanto adatto anche alla prestazione lavorativa attinente alle permaculture poiché queste ultime sono strutturate in maniera molto eterogenea a seconda dell'azienda.</p><p>3. Le aziende di permacultura dedite alla produzione di derrate alimentari nella zona agricola, dovrebbero, per principio, essere conformi alla destinazione della zona. Le disposizioni della legge del 22 giugno 1979 sulla pianificazione del territorio (RS 700) definiscono fino a che punto sono autorizzate le misure edilizie e le aziende accessorie non agricole, agriturismo compreso. Sebbene le USM svolgano un ruolo nella valutazione dell'idoneità dei progetti, non sono l'unico criterio determinante. Recentemente, viste le critiche secondo cui soltanto le grandi aziende agricole sono in grado di offrire attività nel settore dell'agriturismo, si è proceduto a un adeguamento della legislazione, da un lato riducendo il limite USM e dall'altro attribuendo dei valori USM alle attività nel settore dell'agriturismo.</p><p>4. Solo i gestori di aziende agricole che rispettano i criteri di età e formazione hanno diritto ai pagamenti diretti. Per gestore s'intende una persona fisica o giuridica, o una società di persone che gestisce un'azienda per proprio conto e a proprio rischio e pericolo e quindi si assume il rischio d'impresa. Una persona giuridica organizzata sotto forma di cooperativa non è idonea per gestire un'azienda poiché tutti i suoi membri devono soddisfare i criteri di età e formazione. Inoltre una cooperativa deve sempre essere composta da sette membri per preservare la sua esistenza materiale. La commercializzazione dei prodotti dell'azienda agricola può essere invece delegata a un'entità innovativa che raggruppa produttori e consumatori ed è organizzata sotto forma di una cooperativa.</p><p>5. L'Ufficio federale dell'agricoltura quest'estate ha lanciato uno studio che mira a definire le misure da adottare onde agevolare l'accesso all'agricoltura di persone che non sono di estrazione contadina o a creare nuove forme di azienda, di collaborazione e di organizzazione. I risultati dello studio dovrebbero essere disponibili nel corso del secondo semestre 2018 e saranno tenuti in considerazione nel quadro dei lavori relativi all'evoluzione della politica agricola 2022+.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Ringrazio il Consiglio federale per le sue risposte alla mia interpellanza 17.3422, \"Come sfruttare il potenziale della permacultura e dell'agroecologia in Svizzera?\". Esse forniscono un interessante chiarimento riguardo all'impegno della Confederazione in materia di promozione dell'agroecologia, ma sono meno complete per quanto concerne specificatamente la promozione della permacultura, in particolare nell'ambito delle micro fattorie e dei nuovi modelli agricoli. Mi permetto quindi di porre le seguenti domande al Consiglio federale, riprendendo l'interpellanza sopracitata:</p><p>1. Il sistema delle unità standard di manodopera (USM) è adatto alle piccole aziende? Questo sistema determina l'accesso degli agricoltori alle sovvenzioni e ai prestiti con interessi. Tuttavia è già stato criticato dall'Associazione svizzera per la difesa dei piccoli e medi contadini per il carattere troppo esclusivo. Esso svantaggia le micro fattorie, frequenti nell'ambito della permacultura?</p><p>2. Tra l'altro, il sistema delle USM, che corrisponde a un'unità standard di manodopera e si basa sul calcolo per ettaro del tipo di coltura, è adatto alla permacultura nella misura in cui essa predilige le colture miste e pratica un'agricoltura che mobilita più manodopera rispetto all'agricoltura tradizionale?</p><p>3. Il sistema delle USM definisce inoltre l'accesso ai permessi edilizi e ai cambiamenti di destinazione nell'ambito dell'agriturismo. Queste attività sono particolarmente apprezzate dalle piccole aziende di permacultura che mirano anche ad avvicinare i consumatori alle attività agricole e spesso adottano approcci pedagogici. Questo non rappresenta un problema?</p><p>4. Lo statuto di cooperativa di consumatori che assumono un giardiniere è talvolta adottato nel quadro di nuovi modelli agricoli, sviluppati in particolare in permacultura. Eppure questo tipo di modello, salvo errore, non ha diritto ai pagamenti diretti. Non si tratta di un ostacolo allo sviluppo di modelli innovativi in materia d'agricoltura?</p><p>5. Il Consiglio federale è disposto ad analizzare le disposizioni federali potenzialmente problematiche e ad adattarle, se necessario, per far sì che non costituiscano un ostacolo allo sviluppo della permacultura, delle micro fattorie e di nuovi modelli agricoli?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Eliminare gli ostacoli normativi che potrebbero pregiudicare lo sviluppo delle micro fattorie o di nuovi modelli agricoli, in particolare in relazione alla permacultura"
    }
  ],
  "title": "Eliminare gli ostacoli normativi che potrebbero pregiudicare lo sviluppo delle micro fattorie o di nuovi modelli agricoli, in particolare in relazione alla permacultura"
}