{
  "id": 20173631,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CTT-CE",
      "id": 22,
      "name": "Commission des transports et des télécommunications CE",
      "abbreviation1": "CTT-CE",
      "abbreviation2": "CTT",
      "committeeNumber": 22,
      "council": {
        "abbreviation": "CE",
        "id": 2,
        "name": "Conseil des Etats",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2017-08-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-12-12T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-05-29T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-08T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CTT-CE",
            "id": 22,
            "name": "Commission des transports et des télécommunications CE",
            "abbreviation1": "CTT-CE",
            "abbreviation2": "CTT",
            "committeeNumber": 22,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2017-08-29T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3054,
                    "gender": "m",
                    "id": 4152,
                    "name": "Wicki Hans",
                    "officialDenomination": "Wicki"
                  },
                  "faction": {
                    "abbreviation": "Groupe RL",
                    "id": 1,
                    "name": "Groupe libéral-radical"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5011"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CER-CN",
            "id": 10,
            "name": "Commission de l'économie et des redevances CN",
            "abbreviation1": "CER-CN",
            "abbreviation2": "CER",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2017-12-15T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2789,
                    "gender": "m",
                    "id": 4077,
                    "name": "Feller Olivier",
                    "officialDenomination": "Feller"
                  },
                  "faction": {
                    "abbreviation": "Groupe RL",
                    "id": 1,
                    "name": "Groupe libéral-radical"
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3005,
                    "gender": "m",
                    "id": 4110,
                    "name": "Egloff Hans",
                    "officialDenomination": "Egloff"
                  },
                  "faction": {
                    "abbreviation": "Groupe V",
                    "id": 4,
                    "name": "Groupe de l'Union démocratique du Centre"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5013"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1503957600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1513033200000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1527544800000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-05-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20154259,
      "priorityCode": "S",
      "shortId": "15.4259"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CTT-CE",
        "id": 22,
        "name": "Commission des transports et des télécommunications CE",
        "abbreviation1": "CTT-CE",
        "abbreviation2": "CTT",
        "committeeNumber": 22,
        "council": {
          "abbreviation": "CE",
          "id": 2,
          "name": "Conseil des Etats",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "17.3631",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le projet sur le financement et l'aménagement de l'infrastructure ferroviaire (FAIF) a été accepté lors de la votation populaire du 9 février 2014. Depuis le 1er janvier 2016, les salariés ne peuvent faire valoir dans le calcul de l'impôt fédéral direct qu'une déduction maximum de 3000 francs par année au titre des frais de déplacement. La moitié des cantons environ connaissent également divers plafonnements de la déduction des frais de déplacement.</p><p>Lorsqu'un employeur met un véhicule d'entreprise à la disposition d'un employé, il lui fournit une prestation imposable supplémentaire, car il lui paie la totalité des trajets entre le domicile et le lieu de travail et l'autorise à utiliser gratuitement le véhicule d'entreprise à des fins privées. Selon une pratique constante, l'employé doit donc déclarer chaque année à titre de revenu un montant équivalant à 9,6 pour cent du prix d'achat du véhicule pour l'utilisation privée. Les trajets entre le domicile et le lieu de travail ne sont pas compris dans cette part privée.</p><p>A l'heure actuelle, les collaborateurs qui disposent d'un véhicule d'entreprise doivent par conséquent déclarer tous les trajets entre le domicile et le lieu de travail dans leur déclaration d'impôt personnelle et les soumettre à l'impôt en tant que revenu à raison de 70 centimes par kilomètre. Sur le plan fédéral, ils peuvent déduire de cette somme un montant maximum de 3000 francs à titre de frais de déplacement entre le domicile et le lieu de travail.</p><p>D'après le \"Guide d'établissement du certificat de salaire\", l'employeur doit attester le pourcentage de travail en service externe sous chiffre 15 du certificat de salaire (obligation de donner des attestations au sens de l'art. 127 LIFD). Le 15 juillet 2016, l'AFC a publié une communication décrivant de façon plus détaillée les obligations de l'employeur en matière de déclaration sur le certificat de salaire. La possibilité supplémentaire de déclarer la part de travail en service externe sur la base de la liste des fonctions et catégories de métiers simplifie sensiblement l'obligation de déclarer de l'employeur et tient compte des préoccupations des associations économiques, qui demandent que les obligations en matière d'attestation soient fixées avec pragmatisme.</p><p>Le conseiller aux Etats Ettlin s'est élevé contre cette pratique en déposant la motion (15.4259) \"FAIF. Charges administratives excessives pour les propriétaires de véhicules d'entreprise\".</p><p>La motion de la commission reprend les grandes lignes de la motion 15.4259 et prévoit une augmentation modérée de la part privée devant être soumise à imposition, qui équivaut actuellement à 9,6 pour cent du prix d'achat du véhicule. En revanche, elle exclut à juste titre une déduction des frais de déplacement entre le domicile et le lieu de travail. Les propriétaires de véhicules d'entreprise fournissent ainsi, eux aussi, une contribution au financement de l'infrastructure ferroviaire.</p><p>La mise en oeuvre de la motion entraînerait certes une nette simplification (correspondant à la situation qui prévalait avant le plafonnement de la déduction des frais de déplacement). Cette proposition comporte cependant un inconvénient: le forfait ne tient compte ni de la situation individuelle du contribuable, ni des différences entre les cantons en matière de plafonnement de la déduction. L'augmentation de la part privée touche par conséquent aussi les collaborateurs domiciliés dans des cantons sans plafonnement de la déduction des frais de déplacement et leur inflige une augmentation des impôts cantonaux et communaux. Même si la part de travail en service extérieur est de 100 pour cent, cette solution se traduit par une augmentation injustifiée des impôts au niveau fédéral, cantonal et communal.</p><p>Une légère augmentation de la part privée, qui équivaut actuellement à 9,6 pour cent du prix d'achat du véhicule, a déjà été discutée au sein d'un groupe de travail mixte dans le cadre de la mise en oeuvre du plafonnement de la déduction des frais de déplacement; elle a alors été rejetée par les associations économiques participantes (Economiesuisse, usam, Union patronale). Une forte majorité s'est prononcée en faveur de la solution actuellement en vigueur. Celle-ci est mise en oeuvre par les administrations fiscales et les entreprises concernées depuis le 1er janvier 2016.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de proposer les modifications législatives qui s'imposent afin que, au niveau réglementaire, une part de revenu au titre de l'utilisation d'un véhicule d'entreprise pour effectuer les trajets entre le domicile et le lieu de travail soit prise en considération et que la déduction des frais de déplacement soit exclue pour les contribuables concernés.</p><p>L'utilisation du véhicule d'entreprise, dont l'utilisation à titre privé fait l'objet d'un forfait, n'apporte aucun avantage monnayable pour le trajet entre le domicile et le lieu de travail; par conséquent une déduction des frais d'acquisition du revenu pour le trajet précité est également exclue.</p><p>Le forfait équivalant actuellement à 9,6 pour cent du prix d'achat du véhicule peut être augmenté modérément.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "FAIF. Charges administratives excessives pour les propriétaires de véhicules d'entreprise"
    }
  ],
  "title": "FAIF. Charges administratives excessives pour les propriétaires de véhicules d'entreprise"
}