{
  "id": 20173252,
  "updated": "2019-03-25T08:58:44Z",
  "additionalIndexing": "36;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3252",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Questo tipo di approccio è già stato messo a punto - con una struttura ben definita - negli Stati Uniti e ha riscosso molto successo. A portarlo avanti è l'Office of Science and Technology Policy, che si attiene alle seguenti regole:</p><p>1. individuare una problematica a cui non corrisponde alcuna soluzione tecnologica e identificare le opportunità di sviluppo che se ne possono ricavare;</p><p>2. premiare i vincitori con un importo adeguato, stabilito in funzione delle ricerche effettuate e dei risultati trovati;</p><p>3. spingere i candidati a fissarsi un obiettivo ambizioso.</p><p>McKinsey &amp; Co ha studiato i vantaggi derivanti da un simile approccio nella relazione intitolata \"And the winner is ...\" giungendo a conclusioni molto incoraggianti.</p><p>L'economia svizzera punta molto su prodotti e servizi ad alto valore aggiunto. Quanto proposto stimolerebbe il nostro modello imprenditoriale e permetterebbe ai ricercatori e alle start-up di far capo a interlocutori più specializzati, mobilitati dai premi offerti.</p><p>Esistono già numerosi premi all'innovazione, ma hanno una valenza generica, ma pochi sono finalizzati a obiettivi prestabiliti. In ogni caso, in Svizzera sono rari. Uno di questi è il \"Premio sul clima Zurich Svizzera &amp; Liechtenstein\", che prevede quattro premi, uno principale di 50 000 franchi e altri tre premi di categoria, ognuno di 25 000 franchi. Iniziative simili sono lodevoli e sarebbero ancora più efficaci se fossero legate a un obiettivo specifico e a un importo più importante. Sarebbe quindi molto raccomandabile introdurre nel nostro Paese un incentivo come i \"premi all'innovazione\", per dare un segnale più forte al mondo della ricerca e incoraggiare i nostri ricercatori a concentrare i loro sforzi su problematiche prioritarie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I settori della ricerca e dell'innovazione sono due cavalli di battaglia della Svizzera: il nostro Paese svetta ai vertici di molte classifiche internazionali. Gli incentivi arrivano dagli istituti di promozione della Confederazione, ossia dal Fondo nazionale svizzero (FNS) e dalla Commissione per la tecnologia e l'innovazione (CTI, in futuro Innosuisse). Considerata la logica dei sovvenzionamenti, stanziati su base sussidiaria, competitiva e secondo il principio bottom-up, sono i soggetti interessati che devono identificare le tematiche di rilievo. La Confederazione rinuncia in questo senso di proposito ad associare la promozione generale a priorità tematiche prestabilite.</p><p>Tuttavia, per specifici strumenti d'incentivazione si possono già oggi definire delle priorità: è quanto avviene con i programmi nazionali di ricerca e con i poli di ricerca nazionali attraverso il finanziamento della ricerca da parte del FNS. Quanto alla CTI, tali priorità sono stabilite mediante le reti tematiche nazionali e i centri di competenza energetici (SCCR), che sono finanziati nell'ambito del programma di promozione Energia. Anche in questi casi, nello stanziare i fondi viene rispettato il principio competitivo bottom-up. In questo modo si garantisce che, anche nei casi in cui la Confederazione stabilisce determinate priorità, siano i soggetti interessati a definire autonomamente l'orientamento concreto da seguire e a garantire che i progetti selezionati siano sufficientemente pertinenti, fondati sulla prassi e (nel caso dei progetti d'innovazione) tengano conto delle esigenze del mercato. La creazione di un premio all'innovazione, così come chiesto dall'autore dell'interpellanza, sarebbe contraria al sistema e non apporterebbe i risultati sperati.</p><p>La possibilità di istituire premi come quelli suggeriti dall'autore dell'interpellanza è lasciata alla discrezione dei soggetti privati, dei Comuni e dei Cantoni nel quadro delle loro competenze sussidiarie. Ne è appunto un esempio il \"Premio sul clima Zurich Svizzera &amp; Liechtenstein\".</p><p>Fondamentalmente, i sistemi nazionali di successo si caratterizzano per il fatto di aver sviluppato una modalità specifica alle loro condizioni quadro per affrontare le sfide nel settore dell'innovazione e reagire alle evoluzioni in modo autonomo. Non è detto che uno strumento, del tutto appropriato e utilizzato efficacemente in un Paese, funzioni anche altrove. I premi all'innovazione permettono di stimolare la concorrenza e di migliorare la qualità del processo di promozione in un sistema che concede finanziamenti sulla base di priorità tematiche e in una logica top-down. In Svizzera, questa funzione è assolta dal sistema competitivo bottom-up.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Perché non introdurre in Svizzera una politica mirata di \"premi all'innovazione\"? Si potrebbero così indirizzare le attività di ricerca verso settori strategici per il nostro Paese, nonché incoraggiare lo studio di questioni concrete e lo sviluppo di soluzioni a priorità nazionali e ad esigenze specifiche del mercato.</p><p>Se è difficile prevedere quali invenzioni e innovazioni verranno fatte, è invece possibile individuare i problemi per i quali non sono ancora state trovate soluzioni adeguate. L'introduzione di \"premi all'innovazione\" mirati permetterebbe di dirigere gli sforzi verso obiettivi ritenuti prioritari.</p><p>Un'iniziativa di questo tipo andrebbe a integrare gli incentivi esistenti per i progetti di ricerca finanziati indipendentemente dai risultati ottenuti.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sviluppare una politica di \"premi all'innovazione\" per pilotare e catalizzare la ricerca verso settori prioritari per la Svizzera"
    }
  ],
  "title": "Sviluppare una politica di \"premi all'innovazione\" per pilotare e catalizzare la ricerca verso settori prioritari per la Svizzera"
}