{
  "id": 20173529,
  "updated": "2019-06-20T14:49:05Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2787,
      "gender": "m",
      "id": 4085,
      "name": "Vogler Karl",
      "officialDenomination": "Vogler"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3529",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Es ist zutreffend, dass sämtliche schweizerischen Kernkraftwerke über eine unbefristete Betriebsbewilligung verfügen. Ein Kernkraftwerk darf so lange betrieben werden, als seine Sicherheit gewährleistet ist. Man ging nie von einer bestimmten, maximalen technischen Betriebsdauer aus.</p><p>Insoweit von verschiedenen Seiten die bestehende Gesetzgebung infrage gestellt bzw. die Rechtsanwendung bemängelt wurde, ist zu beachten, dass es sich dabei primär um Parteiaussagen in einem zurzeit hängigen Gerichtsverfahren handelt. Der Bundesrat äussert sich deshalb nicht zu diesen Aussagen.</p><p>1./4. Im Rahmen der Diskussion zur Energiestrategie 2050 haben sowohl der Nationalrat wie auch der Ständerat die Verankerung eines Langzeitbetriebskonzepts im Kernenergiegesetz vom 21. März 2003 (SR 732.1) abgelehnt. Das Parlament hat somit zum Ausdruck gebracht, dass die geltenden rechtlichen Grundlagen ausreichend sind, um einen langfristig sicheren Betrieb der Kernkraftwerke zu gewährleisten. Zur Konkretisierung der bestehenden Rechtsgrundlagen hat der Bundesrat eine Teilrevision der Kernenergieverordnung vom 10. Dezember 2004 (KEV; SR 732.11) verabschiedet, die am 1. Juni 2017 in Kraft getreten ist. Damit werden neu im Rahmen der KEV die Anforderungen an den von den Kernkraftwerken zu erbringenden Sicherheitsnachweis für den Langzeitbetrieb geregelt.</p><p>2./3. Das Eidgenössische Nuklearsicherheitsinspektorat (Ensi) ist mit allen zur Erfüllung seiner Aufgabe nötigen fachlichen Kompetenzen und rechtlichen Befugnissen ausgestattet. In seinem Urteil BGE 139 II 185 hielt das Bundesgericht zudem fest, ein Gericht habe das technische Ermessen einer Fachbehörde, wie es das Ensi eine ist, zu respektieren und dürfe nur aus triftigen Gründen von deren Beurteilung abweichen. Insbesondere sei es nicht Sache der Gerichte, die Rolle von Aufsichtsbehörden zu übernehmen. Der Bundesrat sieht somit keinen Handlungsbedarf.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Regelwerk rund um das Kernenergiegesetz wurde letztmals 2003 einer Gesamtrevision unterzogen. Der Fokus lag damals auf dem Umstand, klare Bedingungen für den Bau neuer Kernkraftwerke (KKW) zu schaffen, welche die bestehenden KKW ersetzen sollten. Obwohl auf die Befristung einer Betriebsbewilligung verzichtet wurde, ging man damals von einer technischen Betriebsdauer von rund 40 Jahren aus. Die Ablehnung der Initiative \"für einen geordneten Atomausstieg\" und das Verbot der Erteilung von Rahmenbewilligungen neuer KKW mit dem Ja zur Energiestrategie 2050 verändern die Situation grundlegend. Der Ersatz der KKW ist nicht mehr möglich. Die bestehenden KKW Beznau, Gösgen und Leibstadt werden jedoch mit an Sicherheit grenzender Wahrscheinlichkeit in Betrieb bleiben. Laufzeiten von 50 und mehr Jahren werden damit Tatsache, obwohl die KKW ursprünglich nicht für solch lange Laufzeiten ausgelegt wurden.</p><p>Die bestehende Gesetzgebung wurde in jüngster Zeit sowohl von Betreiberseite wie auch von atomkritischen Kreisen infrage gestellt. So bezweifelte die Axpo die Gültigkeit zentraler Aspekte der Ausserbetriebnahmeverordnung. Und verschiedene Nichtregierungsorganisationen stehen in einem Verfahren gegen die Aufsichtsbehörde, weil sie meinen, das Eidgenössische Nuklearsicherheitsinspektorat (Ensi) wende die Bestimmungen der Strahlenschutzgesetzgebung \"systematisch\" falsch an. Das Ensi selbst gerät mit seinen Entscheiden vermehrt in den Fokus der Öffentlichkeit und sieht sich mit dem Vorwurf fehlender Transparenz konfrontiert.</p><p>Der Bundesrat wird eingeladen, folgende Fragen zu beantworten:</p><p>1. Teilt er die Auffassung, dass verschiedene Teile des Kernenergiegesetzes für einen Betrieb der KKW von mehr als 40 Jahren einer Revision bedürfen?</p><p>2. Wie stellt er sicher, dass wichtige Fragen der nuklearen Sicherheit nicht vermehrt durch Gerichte, sondern von den zuständigen Fachgremien beurteilt werden?</p><p>3. Welche Massnahmen sieht er vor, um das Ensi in seiner unabhängigen Entscheidungskompetenz zu stärken?</p><p>4. Welche Massnahmen sieht er vor, um mit dem Langzeitbetrieb auftauchende Probleme im Sinne des Safety-first-Prinzips zu begegnen, auch dann, wenn sich das Ensi nur auf unzureichende gesetzliche Grundlagen stützen kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Überprüfung der Kernenergiegesetzgebung"
    }
  ],
  "title": "Überprüfung der Kernenergiegesetzgebung"
}