{
  "id": 20173818,
  "updated": "2019-03-20T13:38:07Z",
  "additionalIndexing": "34;15;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-20T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506549600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1553036400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3818",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La tecnologia \"blockchain\" è una specie di notaio virtuale: tutte le transazioni e tutte le registrazioni di documenti probatori sono elaborate elettronicamente.</p><p>La tecnologia \"blockchain\" è particolarmente sicura: funziona grazie a decine di computer costantemente interconnessi, che registrano la stessa transazione, verificano il suo contenuto e la memorizzano nello stesso momento. L'operazione è convalidata soltanto se più del 50 per cento dei computer provvisti di tecnologia \"blockchain\" dispongono della stessa informazione.</p><p>Combinando la tecnologia \"blockchain\" con l'Internet delle cose e la creazione digitale di documenti si ottiene uno \"smart contract\", ovvero un contratto digitalizzato le cui disposizioni si applicano automaticamente al verificarsi di determinati fatti.</p><p>La tecnologia \"blockchain\" integrata negli \"smart contracts\" è particolarmente utile alle banche poiché consente loro di convalidare le transazioni finanziarie con un clic. La stessa tecnologia inizia ad essere utilizzata per il traffico internazionale delle merci (le pile di documenti doganali divengono superflue), la tracciabilità internazionale degli alimenti o per garantire che siano forniti soltanto medicinali trasportati alla giusta temperatura.</p><p>Molti gruppi svizzeri sono interessati alla tecnologia \"blockchain\": UBS, Swisscom, Nestlé e Trafigura hanno concluso contratti di partenariato, Crédit Suisse può contare su una squadra di ricerca specializzata e la regione di Zugo viene già definita una \"Crypto Valley\".</p><p>Per contro, secondo un sondaggio realizzato nel Cantone di Vaud alla fine del 2016 dalla Camera di Commercio, il 60 per cento degli imprenditori non coglie le potenzialità della digitalizzazione e della tecnologia \"blockchain\". Un impulso anche in questo senso a livello federale sarebbe pertanto utile.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'economia e segnatamente il settore finanziario stanno cambiando per effetto della crescente digitalizzazione. Grazie alle scuole universitarie di prestigio internazionale e alle imprese attive nel settore finanziario e tecnologico, la Svizzera dispone di eccellenti condizioni per fare parte dei leader mondiali in materia di digitalizzazione. Negli ultimi anni si è già instaurata una stretta collaborazione tra questo settore e le università. Sono stati creati progetti comuni di promozione in particolare nei centri finanziari (ad es. il Swiss Fintech Innovation Lab a Zurigo o il Fintech Accelerator Fusion a Ginevra). Gli sviluppi nel settore della tecnologia \"blockchain\" rappresentano un aspetto importante della digitalizzazione. La ricerca e lo sviluppo concernenti le applicazioni \"blockchain\" svolgono attualmente un ruolo centrale nel settore finanziario. In tempi recenti, le criptovalute come i bitcoin nonché i nuovi metodi di finanziamento (le cosiddette \"initial coin offering\", ICO) hanno attirato l'attenzione del pubblico. La tecnologia \"blockchain\" offre inoltre un vasto settore di applicazione per quanto concerne la rappresentazione, la verifica, la negoziazione e l'esecuzione di contratti (\"smart contracts\").</p><p>Il 20 aprile 2016 il Consiglio federale ha approvato la strategia \"Svizzera digitale\" affinché il nostro Paese sia in grado di utilizzare con coerenza i vantaggi della digitalizzazione in tutti i settori della vita quotidiana. Questa strategia è chiamata a evolvere costantemente mediante una concertazione con l'economia, la scienza, la ricerca e la società civile. Essa costituisce la base per la creazione di condizioni generali atte a promuovere la tecnologia \"blockchain\". Inoltre, nel quadro del Piano d'azione per la digitalizzazione nel settore ERI, di cui ha preso atto il 5 luglio 2017, il Consiglio federale intende rafforzare le competenze nell'ambito della ricerca nelle tecnologie digitali e garantire in questo modo che la Svizzera continui a occupare una posizione di rilievo per quanto concerne lo sviluppo e l'applicazione di questo tipo di tecnologie.</p><p>Le norme nel settore nella tecnofinanza che il Consiglio federale ha già fissato il 5 luglio 2017 nonché la licenza tecnofinanziaria prevista nel pacchetto legislativo LSF/LIFin sostengono i modelli aziendali nell'ambito delle criptovalute. Il dibattito attuale rivela che sono necessari ulteriori chiarimenti per la riuscita dello sviluppo delle applicazioni \"blockchain\": si tratta in particolare di chiarire la qualificazione giuridica dei valori patrimoniali virtuali e verificare l'applicabilità e l'idoneità della regolamentazione attuale, in particolare nel settore dei mercati finanziari.</p><p>Contrariamente a quanto proposto dall'autore della mozione, gli sforzi del Consiglio federale devono quindi incentrarsi sugli ambiti centrali summenzionati. La Segreteria di Stato per le questioni finanziarie internazionali del Dipartimento federale delle finanze prevede di istituire un gruppo di lavoro con il coinvolgimento dei rappresentanti degli Uffici interessati e del settore per fare il punto sulla tecnologia \"blockchain\" e individuare l'eventuale necessità d'intervento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di elaborare, con gli attori interessati, una strategia che faccia della Svizzera un centro mondiale della tecnologia \"blockchain\" e di sostenere questo processo assumendo un ruolo di facilitatore che incentivi la formazione, l'organizzazione di conferenze nonché la creazione di un quadro legale specifico e di un bollettino informativo trimestrale.</p><p>La tecnologia \"blockchain\" evolve mese dopo mese: si trova tra la fase sperimentale e una fase di graduale standardizzazione che le permetterà di diffondersi velocemente in numerosi settori dell'economia.</p><p>Dotato di un ecosistema dell'innovazione di primo piano, il nostro Paese può contare sulle risorse necessarie per attrarre gli attori della tecnologia \"blockchain\". La creazione in Svizzera di un centro mondiale dedicato a questa tecnologia gioverebbe all'insieme della nostra economia.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Promuovere la Svizzera come centro mondiale della tecnologia \"blockchain\""
    }
  ],
  "title": "Promuovere la Svizzera come centro mondiale della tecnologia \"blockchain\""
}