{
  "id": 20173205,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;04;09;2446",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-06T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-05-10T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1520290800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3205",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die päpstliche Schweizergarde, deren Aufgabe der Schutz des Heiligen Stuhls ist, hat einen schwierigen und komplexen Auftrag, der das Ansehen der Schweiz fördert. Der Bundesrat anerkennt die einerseits ehrenvolle und andererseits sehr fordernde Aufgabe der Garde. Trotz dieser Anerkennung unterstehen die Gardisten, die von der Schweizer Armee als Auslandschweizer betrachtet werden, weiterhin ihrer Militärdienstpflicht und schulden den Militärpflichtersatz.</p><p>Es ist jedoch nicht angezeigt, die diensttuenden Schweizergardisten als normale Auslandschweizer zu betrachten. Wie auch der Bundesrat selbst schon anerkannt hat, kann der Heilige Stuhl als eigener Staat bezeichnet werden oder verfügt zumindest über international anerkannte Hoheitsrechte analog zu jenen normaler Staaten (s. Liste der Direktion für Völkerrecht des EDA mit den Staatenbezeichnungen inklusive des Heiligen Stuhls). So kann der Heilige Stuhl rein staatliche Befugnisse ausüben, wie etwa die Erteilung der Staatsbürgerschaft. Laut dem Vatikanischen Gesetz über die Staatsbürgerschaft vom 21. Februar 2011 wird die vatikanische Staatsbürgerschaft Personen erteilt, die für den Vatikan tätig sind, was somit auch die Schweizergarde betrifft. Demnach sind die Gardisten für die Dauer ihres Dienstes Doppelbürger. Doppelbürger verfügen über einen Sonderstatus, der mit speziellen Regeln einhergeht, die im Militärgesetz (Art. 5) und in der Verordnung über die Militärdienstpflicht der Auslandschweizer und Auslandschweizerinnen sowie der Doppelbürger und Doppelbürgerinnen festgelegt sind. Diese Bestimmungen, die grundsätzlich von einer endgültigen Staatsbürgerschaft nach dem Geburtsortsprinzip oder dem Abstammungsprinzip ausgehen, können nicht gut auf die vatikanische Staatsbürgerschaft aufgrund der Ausübung einer Tätigkeit angewendet werden. Es ist wichtig, diese Situation zu klären, durch die die Doppelbürger des Vatikans und der Schweiz während der Dauer ihres Dienstes und ihres Aufenthalts im zweiten Staat stark benachteiligt sind. Das Eidgenössische Departement für Verteidigung, Bevölkerungsschutz und Sport hat auch schon in der Vergangenheit auf diese Besonderheit Rücksicht genommen, indem es davon abgesehen hat, der Schweizergarde zu verbieten, ausländische Abzeichen anzunehmen, wie dies in der ehemaligen Bundesverfassung vorgeschrieben war.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nach Artikel 59 Absatz 3 der Bundesverfassung schulden Schweizer, die weder Militär- noch Zivildienst leisten, eine Abgabe. Das Bundesgesetz vom 12. Juni 1959 über die Wehrpflichtersatzabgabe (WPEG; SR 661) nennt in Artikel 2 zwei Ersatzpflichtgründe. Danach sind Wehrpflichtige mit Wohnsitz im In- oder Ausland ersatzpflichtig, die im Ersatzjahr:</p><p>- während mehr als sechs Monaten nicht in einer Formation eingeteilt sind und nicht der Zivildienstpflicht unterstehen; oder</p><p>- als Dienstpflichtige ihren Militär- oder Zivildienst nicht leisten.</p><p>Die Ersatzbefreiungen sind in den Artikeln 4 und 4a WPEG abschliessend definiert und richten sich, wie die Ersatzpflicht, nach dem Militär- bzw. Zivildienstrecht. Von der Ersatzpflicht befreit ist somit, wer nach Militär- oder Zivildienstrecht von der persönlichen Dienstleistung befreit ist.</p><p>Militärrechtlich erhält heute der Gardist Auslandurlaub, verschiebt daher während seiner Gardezeit die jährlich zu leistenden Wiederholungskurse (WK) und hat diese nach der Rückkehr in die Schweiz nachzuholen. Er wird für die verschobenen WK ersatzpflichtig und hat Anspruch auf Rückerstattung der bezahlten Ersatzabgaben, sobald er seine Gesamtdienstleistungspflicht erfüllt hat. Jedoch ist festzuhalten, dass ein Gardist, der bereits (ununterbrochen) drei Jahre Dienst in der Schweizergarde geleistet hat, ab dem vierten Gardedienstjahr von der Ersatzpflicht befreit ist (vgl. Art. 4a Abs. 1 Bst. a WPEG).</p><p>Der Bundesrat anerkennt die ehren- und anspruchsvolle Aufgabe der Schweizergarde, den Papst und seine Residenz zu schützen. Er erinnert aber daran, dass die Angehörigen der Garde dem Papst, also einem ausländischen Staatsoberhaupt, unterstellt sind und Polizeiaufgaben nach den Weisungen des Kardinalsstaatssekretärs und des Kommandanten der Päpstlichen Garde erfüllen. Sie leisten somit keinen Militärdienst im Sinne des Militärgesetzes (MG; SR 510.10) und erfüllen auch keine unentbehrliche Tätigkeit im Sinne von Artikel 18 MG. Der verfassungsmässige Militärdienst ist ein existenzieller Milizdienst zugunsten der Schweiz und ihrer Bevölkerung. Deshalb sind folgerichtig in den Artikeln 17 und 18 MG nur Tätigkeiten in schweizerischen Organisationen, die existenzielle Dienste zugunsten der Schweiz und ihrer Bevölkerung erbringen, als Befreiungsgrund vorgesehen.</p><p>Im Rahmen der Revision der Militärgesetzgebung XXI hat das Parlament das Postulat Leu 00.3087 behandelt, in welchem gefordert wird, dass ausgewählte Auslandtätigkeiten, darunter der Gardeeinsatz, an die Ausbildungsdienstpflicht angerechnet werden sollen. In der Folge hat sich das Parlament aber der Argumentation des Bundesrates (BBl 2002 873) angeschlossen und keine entsprechende Bestimmung ins Militärgesetz aufgenommen. Auch im revidierten Militärgesetz der Weiterentwicklung der Armee, welches auf den 1. Januar 2018 in Kraft treten wird, wurde an der aktuellen Rechtssituation nichts verändert. Damit werden Gardisten nicht als besondere Angehörige der Armee im Ausland, sondern weiterhin wie alle übrigen Auslandurlauber behandelt.</p><p>Artikel 5 MG regelt die Militärdienstpflicht für Doppelbürger. Der Bundesrat ist demnach ermächtigt, mit anderen Staaten Vereinbarungen über die gegenseitige Anerkennung der Erfüllung der Wehrpflicht von Doppelbürgern abzuschliessen.</p><p>Die vatikanische Staatsbürgerschaft ist nicht vererbbar und wird auch nicht demjenigen zuteil, der in der Vatikanstadt geboren wird. Somit werden die traditionellen Kriterien zur Erlangung einer Staatsbürgerschaft (\"ius soli\" und \"ius sanguinis\") im Fall des Vatikans nicht angewandt. Die vatikanische Staatsbürgerschaft ist funktionsbezogen und in der Regel auf die Dauer der Funktion im Vatikan beschränkt, d. h., ihre Verleihung setzt eine Tätigkeit im Dienste des Heiligen Stuhls voraus. Bei Beendigung des \"Arbeitsverhältnisses\" erlischt ihre Gültigkeit. Diese nur \"temporäre\" Doppelbürgerschaft und die rechtliche Einordnung des Gardeeinsatzes als Polizeidienst rechtfertigen keine Ersatzbefreiung. Der Bundesrat sieht deshalb keine Veranlassung, von der heutigen Regelung abzuweichen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt zu prüfen, ob und wie die rechtlichen Bestimmungen zur Militärdienstpflicht von Doppelbürgern auf die Bürger des Vatikans und der Schweiz angewendet werden können, und notwendige Änderungen vorzuschlagen, insbesondere unter Berücksichtigung der Wehrpflicht und der Befreiung vom Militärpflichtersatz.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anerkennung der Schweizergarde"
    }
  ],
  "title": "Anerkennung der Schweizergarde"
}