{
  "id": 20173297,
  "updated": "2019-06-06T08:58:34Z",
  "additionalIndexing": "2841;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-05-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-05T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-08-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493762400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1559685600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "speaker"
    }
  ],
  "shortId": "17.3297",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La qualité des soins dispensés en Suisse est en chute libre et entraîne parfois des situations indignes tant pour les bénéficiaires que pour les prestataires de soins. Les personnes qui requièrent des soins sont traitées comme des porte-monnaies. La recherche du profit néglige la composante humaine, si bien que de plus en plus de personnes s'adressent à l'Autorité indépendante de plainte en matière de vieillesse. Les mesures de contrainte servent souvent à réaliser des gains d'efficacité au lieu d'être appliquées pour protéger les personnes qui requièrent des soins. Ces pratiques sont indignes de la Suisse.</p><p>Parallèlement, les prestataires de soins touchent de plus en plus à leurs limites: la charge physique et psychique qu'ils doivent supporter ne cesse de croître. Les besoins croissants en matière de soins, dus aux facteurs démographiques, entraînent un manque croissant de personnel. Tôt ou tard, le système va s'effondrer. Il est donc urgent et essentiel que le Conseil fédéral prenne les choses en main et présente un train de mesures complet permettant de garantir durablement des soins dignes en Suisse.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient des défis à relever dans le domaine des soins de longue durée. Il s'est donc attelé à cette thématique dans le cadre du Dialogue Politique nationale de la santé , en collaboration avec les cantons. Vu la répartition des compétences aux niveaux fédéral et cantonal concernant les soins et la prise en charge des personnes âgées, l'assurance-qualité dans ce domaine relève en premier lieu des cantons.</p><p>Dans son rapport du 25 mai 2016 rédigé en réponse aux postulats 12.3604, 14.3912 et 14.4165 et intitulé \"Etats des lieux et perspectives dans le secteur des soins de longue durée\" (www.parlament.ch ; indiquer le numéro de l'objet dans le champ de recherche &gt; Rapport en réponse à l'intervention parlementaire), le Conseil fédéral a indiqué que les mesures visant à augmenter la qualité et l'efficience des soins constituent, outre le renforcement de la prévention, l'une des réponses les plus efficaces aux défis qui se posent dans les soins de longue durée. En promouvant les soins coordonnés, par exemple, il est possible de les rendre plus efficaces et efficients (cf. www.bag.admin.ch &gt; Thèmes &gt; Stratégies &amp; politique &gt; Politique nationale de la santé &gt; Soins coordonnés). Par ailleurs, la qualité des soins et le respect des directives éthiques concernant la prise en charge et les soins aux personnes atteintes de démence sont particulièrement pris en compte dans la réalisation de la Stratégie nationale en matière de démence 2014-2019 (cf. www.bag.admin.ch &gt; Thèmes &gt; Stratégies &amp; politique &gt; Stratégies nationales en matière de santé &gt; Stratégie nationale en matière de démence 2014-2019). Toujours dans le cadre du Dialogue PNS, la Confédération et les cantons sont tombés d'accord, le 2 juin 2016, pour déployer ensemble ces mesures dans le cadre de leurs compétences respectives.</p><p>La Confédération et les cantons planchent ensemble également sur le manque de personnel soignant qualifié; l'initiative visant à combattre la pénurie de personnel qualifié (FKI) constitue un outil essentiel à cet égard. Depuis 2015, ils unissent leurs efforts pour la mettre en oeuvre. Les mesures suivantes ont été prises en particulier: le 5 décembre 2014, le Conseil fédéral a adopté le \"Plan d'action de soutien et de décharge en faveur des proches aidants\" afin d'épauler ces derniers. Cela devrait contribuer à réduire la demande en soins professionnels. La loi du 30 septembre 2016 sur les professions de la santé (RS 811.21) permet d'augmenter la qualité de la formation des professionnels des soins et, ainsi, d'en promouvoir l'attrait. Dans le cadre de l'initiative FKI également, le Conseil fédéral a décidé, le 9 décembre 2016, de prendre d'autres mesures pour revaloriser l'image des soins de longue durée et d'octroyer des aides pour financer des cours de réinsertion professionnelle ainsi que des améliorations tangibles dans l'environnement de travail pour inciter les professionnels à rester dans la branche. Le Conseil fédéral a, par exemple, chargé le Secrétariat d'Etat à la formation, à la recherche et à l'innovation de soutenir financièrement les programmes cantonaux de promotion destinés aux personnes souhaitant travailler à nouveau dans les soins de longue durée. En prenant en charge les coûts des cours de réinsertion, la Confédération et les cantons devraient, entre 2018 et 2022, inciter en tout 2000 professionnels des soins diplômés à reprendre une activité dans ce domaine. L'ensemble de ces mesures reposent sur le Masterplan \"Formation aux professions des soins\" achevé début 2016.</p><p>Toutes les activités en cours démontrent que le Conseil fédéral se préoccupe déjà des demandes exprimées, à juste titre, dans la motion et qu'il exploite au mieux la marge de manoeuvre dont il dispose pour traiter les problèmes liés aux soins de longue durée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un train de mesures permettant de remédier aux manquements honteux dans les soins dispensés aux personnes âgées en Suisse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Garantir des soins dignes en Suisse"
    }
  ],
  "title": "Garantir des soins dignes en Suisse"
}