{
  "id": 20173052,
  "updated": "2019-03-25T08:53:55Z",
  "additionalIndexing": "24;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2758,
      "gender": "m",
      "id": 4053,
      "name": "Aeschi Thomas",
      "officialDenomination": "Aeschi Thomas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-03-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488409200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3052",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./6. Die Finma informiert den Bundesrat mindestens jährlich über ihre Aufsichtstätigkeit sowie aktuelle strategische Fragen der Finanzmarktpolitik. Auch mit der SNB finden regelmässige Treffen statt, an denen die Wirtschaftslage, die Geld- und Währungspolitik, die Finanzstabilität sowie aktuelle Fragen der Wirtschaftspolitik erörtert werden. Die Positionen im Rahmen des Basler Ausschusses (BCBS) kommen dabei insofern zur Sprache, als die Arbeiten des BCBS strategische Fragen der Finanzmarktpolitik betreffen.</p><p>Im Kontext der Fragen zur Finanzmarktpolitik verkehren die Finma und die SNB mit dem Gesamtbundesrat über das EFD (vgl. Memorandum of Understanding zwischen EFD, Finma und SNB von 2011). Es finden regelmässig Treffen auf allen Stufen zwischen EFD und Finma statt, an denen auch die Arbeiten des BCBS sowie anderer internationaler Standardsetzer besprochen werden.</p><p>2. Das Engagement des EFD im Financial Stability Board (FSB) erfolgt nach Leitprinzipien, welche durch den Departementsvorsteher EFD gutgeheissen wurden. Dieser wird regelmässig über alle FSB-Arbeiten informiert. Diese Information beinhaltet die Ergebnisse der Arbeiten aller Standardsetzer im Finanzmarktregulierungsbereich. In der International Association of Insurance Supervisors (IAIS) sowie in der International Organization of Securities Commissions (Iosco) ist die Finma vertreten. Die Information des Bundesrates verhält sich analog BCBS (vgl. Antwort auf Fragen 1 und 6). Die Vertretung der Schweiz in der Financial Action Task Force erfolgt unter der Federführung des EFD und in Koordination mit der im November 2013 vom Bundesrat eingesetzten Koordinationsgruppe zur Bekämpfung der Geldwäscherei und der Terrorismusfinanzierung. Vor zentralen Verhandlungsrunden informiert das EFD den Bundesrat über die Verhandlungsstrategie und lässt diese gutheissen. Der Bundesrat wird ebenfalls über das Resultat von Verhandlungen informiert.</p><p>3. Wie im Bericht zur Finanzmarktpolitik des Bundesrates vom Oktober 2016 festgehalten, ist die Umsetzung von international breit anerkannten Standards ein wichtiger Pfeiler der Finanzmarktpolitik. Global konsistente Regeln erhöhen die Finanzstabilität, schaffen gleiche Wettbewerbsbedingungen (Level Playing Field) und reduzieren Kosten oder Marktzutrittsbarrieren aufgrund widersprüchlicher Regulierungen. Die Schweiz setzt sich grundsätzlich für eine hohe finanzielle Stabilität der Finanzinstitute und des Finanzsystems ein, wozu auch eine starke Kapitalausstattung der Banken generell gehört. Mit Blick auf die Wahrung der Systemstabilität hat der Bundesrat unter Einbezug von SNB, Finma und der Branche die Regeln für systemrelevante Banken (\"Too big to fail\"-Bestimmungen) im Mai 2016 revidiert. Bei der Rekalibrierung dieser Anforderungen wurden die Bedeutung dieser Banken für die Volkswirtschaft sowie die zu erwartenden Auswirkungen von Basel III berücksichtigt. Die aktuellen Arbeiten des BCBS dürften insgesamt zu einer Annäherung der globalen Eigenmittelstandards an die Schweizer Anforderungen führen.</p><p>Zugleich setzt sich die Schweiz für eine massvolle Regulierung mit konsequenter Ausrichtung auf die wesentlichen Risiken sowie für eine kohärente Umsetzung solcher internationaler Standards ein, wobei nationale Handlungsspielräume genutzt werden sollen. Eine frühzeitige Abstimmung von SNB, Finma und EFD betreffend die Arbeiten in internationalen Standardsetzungsgremien ist zentral, da internationale Initiativen die nationalen Handlungsspielräume auch in der Regulierung beeinflussen und daher aus finanzmarktpolitischer wie auch aus staatspolitischer Sicht bedeutend sind.</p><p>4./5. Die Schweiz setzt sich aktiv dafür ein, dass bei der Erarbeitung von Standards schweizerische Interessen berücksichtigt werden. Sofern angemessen, sucht sie Allianzen mit gleichgesinnten Staaten, die je nach Thematik unterschiedlich sein können. Die Schweiz setzt sich grundsätzlich für eine starke Kapitalausstattung der Banken ein. Die Haltungen anderer Jurisdiktionen kommentiert der Bundesrat nicht. Die Auswirkungen der Ankündigung der USA betreffend Überarbeitung der Bankenregulierung sind derzeit noch nicht absehbar. Das EFD verfolgt diese Entwicklung aber sehr genau. Für die Positionierung der Finma und der SNB in den Standardsetzungsgremien sind die schweizerischen Interessen sowie die Gesetze und Grundsätze, welche das Parlament und der Bundesrat festgelegt haben, massgeblich.</p><p>7. Das Parlament und die relevanten Kommissionen wurden nicht spezifisch zur Positionierung im BCBS informiert oder konsultiert. Die Information und Konsultation des Parlamentes bzw. der relevanten Kommissionen durch den Bundesrat erfolgt auf Basis von Artikel 152 ParlG und des im August 2016 neueingefügten Artikels 5b RVOV. Eine Konsultation erfolgt namentlich zu Empfehlungen oder Beschlüssen internationaler Organisationen oder multilateraler Gremien, wenn zu deren Umsetzung der Erlass oder eine wesentliche Änderung eines Bundesgesetzes erforderlich ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Basel Committee on Banking Supervision (BCBS) überarbeitet das Kapitalframework mit weitreichenden Konsequenzen für die Wettbewerbsfähigkeit des Schweizer Finanzplatzes und damit verbunden für die Schweizer Volkswirtschaft. Angesichts der Bedeutung der Reform für die Schweiz wird der Bundesrat um Antwort zu folgenden Fragen gebeten:</p><p>1. Findet ein Austausch von Bundesrat, SNB und Finma zu den Empfehlungen und Positionen der Schweizer Vertretung im BCBS statt?</p><p>2. Wie wird der Bundesrat über die Vorschläge oder Reformen in anderen relevanten internationalen \"Standardsettern\" (z. B. FSB) informiert?</p><p>3. Welche Positionen und Empfehlungen hat der Bundesrat der Schweizer Vertretung im BCBS (SNB und Finma) gegeben?</p><p>4. Ist es korrekt, dass die Position der Schweiz (Finma und SNB) näher bei der Position der USA als bei der Position der Europäer liegt?</p><p>5. Hat die Ankündigung der USA, die Bankenregulierung zu überarbeiten, einen Einfluss auf die Position der Schweiz?</p><p>6. Wie informiert sich der Bundesrat über die Positionen und Empfehlungen von SNB und Finma, welche diese im Rahmen des BCBS vertreten und einbringen?</p><p>7. Werden angesichts der Tragweite der BCBS-Reformen das Parlament bzw. die relevanten Kommissionen für Wirtschaft und Abgaben informiert und konsultiert, und wie wird dies sichergestellt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Konsultation des Parlamentes bei der Positionierung und den Empfehlungen der SNB und Finma im Rahmen der BCBS-Reform"
    }
  ],
  "title": "Konsultation des Parlamentes bei der Positionierung und den Empfehlungen der SNB und Finma im Rahmen der BCBS-Reform"
}