{
  "id": 20173794,
  "updated": "2019-03-13T18:42:26Z",
  "additionalIndexing": "2446;24;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-13T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506549600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1552431600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3794",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Lorsqu'un investisseur privé suisse détient des titres étrangers, un impôt à la source est prélevé à l'étranger sur les intérêts et les dividendes et celui-ci est débité par la banque dépositaire. Lorsqu'un tel investisseur détient des titres américains, cet impôt lui est automatiquement remboursé s'il remplit correctement sa déclaration fiscale en Suisse. Mais lorsqu'il possède des titres d'un autre pays, il doit dans la plupart des cas, en particulier lorsqu'il s'agit de titres français ou allemands, remplir des formulaires de plusieurs pages qu'il doit faire certifier par les autorités fiscales et les banques dépositaires. Les frais administratifs sont parfois très élevés, si bien qu'un remboursement de cet impôt n'est plus d'un très grand intérêt pour l'investisseur moyen, tant pour le travail occasionné que pour des raisons financières.</p><p>Il n'est sans doute pas déplacé d'affirmer que les Etats étrangers ayant prélevé un impôt à la source ont tout intérêt, d'un point de vue fiscal, à compliquer sans relâche la procédure de remboursement de l'impôt aux investisseurs suisses. Exemple le plus récent: en 2016, la France a modifié les formulaires de demande en remboursement, apparemment à l'insu de l'Administration fédérale des contributions (AFC).</p><p>Les demandes en remboursement déposées par des contribuables suisses au moyen du formulaire figurant sur le site Internet de l'AFC ont été refusées par les autorités françaises compétentes au motif que les formulaires n'étaient plus les bons. Or pratiquement rien n'avait changé, si ce n'est le numéro de série ! En Suisse, ce formalisme excessif constituerait une infraction à l'article 29 alinéa 1 de la Constitution (Garanties générales de procédure) et pourrait donc être porté devant les tribunaux administratifs.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les conventions contre les doubles impositions ne règlent généralement pas les procédures de dégrèvement d'impôts. Chaque Etat doit pouvoir adopter la procédure prévue dans sa propre législation. Il peut soit limiter d'emblée l'imposition au taux prévu dans la convention, soit imposer en plein et rembourser ensuite la part de cet impôt excédant le montant qu'il peut prélever en vertu de la convention. S'agissant des personnes physiques, le droit interne suisse a choisi la seconde voie.</p><p>Lorsqu'un résident de Suisse reçoit des dividendes ou des intérêts dans un Etat ayant conclu une convention avec la Suisse, la mise en oeuvre des dégrèvements dépend du système fiscal de l'Etat de la source de ces revenus. Dans certains pays, par exemple les Etats-Unis, il est prévu que le taux conventionnel soit accordé d'emblée pour les dividendes et les intérêts lorsque le créancier réside dans un pays conventionné et que certaines conditions sont remplies. Dans d'autres Etats, par exemple l'Allemagne, un impôt à la source est en règle générale prélevé sur les dividendes. Il appartient donc au créancier du revenu de demander le dégrèvement en Allemagne à l'aide du formulaire allemand idoine. Enfin, certains pays connaissent des caractéristiques des deux systèmes. Il en va ainsi de la France, où un impôt à la source est en règle générale prélevé sur les dividendes et dont le remboursement partiel peut être demandé à l'aide d'un formulaire français spécifique. Toutefois, le créancier résident à l'étranger peut aussi recourir en France à la procédure simplifiée qui lui permet d'obtenir l'application immédiate du taux conventionnel en matière de dividendes.</p><p>En pratique, les formulaires élaborés par les principaux Etats avec lesquels la Suisse a conclu une convention sont publiés sur le site Internet de l'Administration fédérale des contributions. Cette publication vise à faciliter les démarches administratives des résidents de Suisse pour l'obtention des dégrèvements des impôts étrangers. La Confédération ne saurait toutefois être rendue responsable des formulaires et des formalités prévus par les Etats partenaires.</p><p>En conclusion, le Conseil fédéral est conscient du fait que la mise en oeuvre des conventions contre les doubles impositions peut impliquer un certain nombre de démarches administratives fastidieuses en fonction des modalités de mise en oeuvre prévues par l'Etat partenaire. Néanmoins, il relève de la souveraineté fiscale de chaque Etat de prévoir ses propres modalités de dégrèvement d'impôt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'intervenir notamment auprès des Etats voisins pour que les investisseurs privés suisses aient moins d'obstacles administratifs à surmonter lorsqu'ils souhaitent demander le remboursement de l'impôt à la source prélevé sur des titres étrangers.</p><p>Conviviale et non bureaucratique, la procédure mise en place par les Etats-Unis constitue un modèle du genre. Parmi les exemples fâcheux les plus récents, on peut citer le cas de la France, laquelle vient de compliquer, apparemment de manière unilatérale, les formalités de remboursement de l'impôt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Impôt à la source prélevé sur des titres étrangers. Simplifier les démarches administratives liées aux demandes en remboursement déposées par des investisseurs privés dans les pays voisins en particulier"
    }
  ],
  "title": "Impôt à la source prélevé sur des titres étrangers. Simplifier les démarches administratives liées aux demandes en remboursement déposées par des investisseurs privés dans les pays voisins en particulier"
}