{
  "id": 20173043,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;04;08;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2723,
      "gender": "f",
      "id": 3920,
      "name": "Seydoux-Christe Anne",
      "officialDenomination": "Seydoux"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2017-03-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-06-13T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-04-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488322800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1497304800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3043",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bund unterstützt zurzeit 17 Schweizerschulen im Ausland. Sie geniessen einen sehr guten Ruf auf dem Gebiet der Pädagogik, verbreiten das positive Bild der Schweizer Qualität und fördern die internationale Mobilität. Durch die Gewährung von Beiträgen für die Schaffung neuer Schulen kann der Bund auf die Gründung von neuen Schweizerschulen Einfluss nehmen und somit die schweizerische Bildung und Kultur im Ausland fördern.</p><p>Die weltweite Nachfrage nach hochwertigen Bildungsstrukturen wächst stetig. Es gilt also festzulegen, wie die Schweiz ihre Position in diesem Bereich durch die Gründung neuer Schweizerschulen im Ausland festigen kann, insbesondere in Schwellenländern wie z. B. China.</p><p>Nach zwei Jahren, in denen an der Umsetzung des neuen Gesetzes gearbeitet wurde, scheint es angebracht zu sein, einen Lagebericht zu erstellen über die seit dem Inkrafttreten des Gesetzes gemachten Erfahrungen sowie über die geförderten Projekte zur Gründung von neuen Schulen und über die Mittel, wie deren Finanzierung garantiert werden kann.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gestützt auf das am 1. Januar 2015 in Kraft getretene Schweizerschulengesetz (SSchG; SR 418.0) und die Schweizerschulenverordnung (SSchV; SR 418.01) fördert der Bund weltweit 17 Schweizerschulen im Ausland: in Bangkok, Barcelona, Bogota, Catania, Lima, Madrid, Mailand (mit Filialschule in Como), Mexiko (mit Filialschulen in Cuernavaca und Querétaro), Bergamo, Rom, Santiago, Sao Paulo (mit Filialschule in Curitiba) und Singapur. Ausserdem unterstützt der Bund 13 deutsche, französische oder internationale Schulen mit Schweizer Lehrpersonal an Standorten mit einer grösseren Schweizer Gemeinschaft.</p><p>Die Schweizerschulen sind ein Vektor für Schweizer Bildung und Kultur im Ausland. Im Gastland kann dank der Schweizerschulen das Verständnis für unser Land, für unsere Traditionen und Werte gefördert werden. Der Gesetzgeber will die Schweizerschulen verstärkt als Vermittler von Schweizer Kultur nutzen und ist an einer Entwicklung des Netzes der Schweizerschulen interessiert.</p><p>Die Totalrevision der gesetzlichen Grundlagen gewährt den Schweizerschulen im Ausland mehr betriebliche Flexibilität und ermöglicht damit deren Wachstum. Neu kann für die Gründung und den Aufbau einer Schweizerschule ein Beitrag ausgerichtet werden (Art. 14 Abs. 2 Bst. e SSchG). Der Bund kann ferner die Berufsbildung an Schweizerschulen fördern, wenn diese zu einem in der Schweiz anerkannten Abschluss führt (Art. 5 SSchG).</p><p>Seit Einführung des Gesetzes sind mehrere Projekte für Neugründungen an den Bund herangetragen worden: In Peking steht eine neue Schule kurz vor der Eröffnung. Eine Schweizer Trägerschaft hat das Projekt in den vergangenen drei Jahren sorgfältig entwickelt. Es wurden bereits Lehrpersonen verpflichtet, die ab Sommer 2017 die ersten Klassen unterrichten sollen. Weniger weit ausgereift sind aktuell Projektideen in Vietnam (Ho-Chi-Minh-Stadt, Kooperation mit einer Deutschen Schule), in Brasilien (Erweiterung der bestehenden Schweizerschulen durch eine Filialschule und einen Berufsbildungszweig) sowie im Mittleren Osten (Projekte in Ägypten, Katar, Kuwait).</p><p>2. Im Juni 2016 hat das Eidgenössische Departement des Innern (EDI) eine Strategie zur Entwicklung des Netzes der Schweizerschulen im Ausland verabschiedet, die als Leitlinie für die Steuerung von Projekten zur Gründung oder Anerkennung neuer Schweizerschulen dient (www.bak.admin.ch &gt; Kulturschaffen &gt; Schweizerschulen im Ausland). Sie soll aufzeigen, in welchen Regionen effektiv Prioritäten gesetzt werden sollen, wieweit und in welcher Form sich der Bund engagieren kann. Mit der Strategie wird eine Weiterentwicklung des Netzes der Schweizerschulen angestrebt, die Vermittlung schweizerischer Bildung und Kultur im Ausland soll gestärkt werden (im Sinne von Art. 2 SSchG).</p><p>Die geografischen Prioritäten orientieren sich an den Strategien des Bundes der internationalen Kultur- und Bildungszusammenarbeit, ferner an den allgemeinen aussenpolitischen Schwerpunkten. Insbesondere in Wachstumsregionen mit einer starken Präsenz von Schweizer Unternehmen und einem grossen Bedarf nach qualitativ hochstehenden Bildungsinstitutionen ist eine aktive Unterstützung von Neugründungen durch den Bund möglich.</p><p>3. Das Schweizer Auslandschulwesen basiert auf dem Prinzip der Subsidiarität: Neue Schulen werden nicht vom Bund gegründet, sondern von privat organisierten Trägerschaften vor Ort entwickelt und vorangetrieben. Über die Gewährung von Beiträgen für Neugründungen kann der Bund allerdings einen wesentlichen Einfluss auf die Weiterentwicklung des Netzes der Schweizerschulen nehmen. Der Bund kann die Gründung und den Aufbau neuer Schulen bis zu 50 Prozent bzw. mit maximal 3 Millionen Franken unterstützen (Art. 11 Abs. 3 SSchV).</p><p>Der Bund unterstützt strategisch wichtige Projekte ferner mit der Vermittlung von Kontakten zu Behörden und möglichen Patronatskantonen. Hierfür steht das zuständige Bundesamt für Kultur in engem Austausch mit den Schweizer Vertretungen. Das Eidgenössische Departement für auswärtige Angelegenheiten und das EDI unterstützen den Dachverband der Schweizerschulen, der im Rahmen seiner Leistungsvereinbarung mit dem Bund die Projektträger vor Ort beim Aufbau einer Schule unterstützen und beraten kann.</p><p>4. Der Bund richtet den anerkannten Schweizerschulen jährliche pauschale Finanzhilfen an die Betriebskosten aus, wobei die Voraussetzungen für eine Anerkennung im Gesetz (Art. 3 SSchG), die Grundsätze für die Bemessung der Beiträge im Gesetz (Art. 10 SSchG) und in der Verordnung definiert sind (Art. 4 SSchV). Die Anerkennung von Schweizerschulen und von deren Angeboten obliegt dem Bundesrat.</p><p>Eine anerkannte Schweizerschule hat Anspruch auf Finanzhilfen. Darum hat eine Anerkennung direkte Kostenfolgen, über einen allfälligen Investitionsbeitrag für die Neugründung hinaus. Die Anerkennung neuer Schulen soll aber nicht zulasten der Beiträge an bestehende Schulen gehen. Die Botschaft des Bundesrates hält darum fest, dass die zur Gründung und zum Aufbau neuer Schweizerschulen nötigen Mittel dem Parlament zu unterbreiten sind (BBl 2013 5298).</p><p>Für die Förderung der Schweizerschulen im Ausland hat das Parlament für die Periode 2016-2020 jährlich rund 21 Millionen Franken bewilligt (Bundesbeschluss über einen Zahlungsrahmen im Bereich Schweizerschulen im Ausland in den Jahren 2016-2020, BBl 2015 9327). Die Bundesbeiträge decken durchschnittlich 25 bis 30 Prozent der Aufwendungen der Schulen. Die Schulen finanzieren sich hauptsächlich über die Schulgelder.</p><p>5. Der laufende Zahlungsrahmen zur Förderung der Schweizerschulen erlaubt keine substanzielle Ausdehnung des Netzes ohne Nachteile für die bestehenden Schweizerschulen.</p><p>Im Fall der Neugründung einer Schweizerschule in Peking - derzeit das einzige spruchreife Projekt - erscheint eine ordentliche Unterstützung in der Aufbauphase aus dem laufenden Kredit möglich. Die Schülerzahlen werden zunächst klein sein, es werden keine Investitionskosten für ein Bauprojekt anfallen. Im Vollbetrieb ab 2020 ist von einem Bundesbeitrag von jährlich rund 0,5 Millionen Franken auszugehen, falls die prognostizierte Zahl von 150 Schülerinnen und Schülern erreicht wird. Im Rahmen der Beratung der Kulturbotschaft 2021-2024 wird eine entsprechende Erhöhung des Zahlungsrahmens zu prüfen sein, unter Berücksichtigung der Lage des Bundeshaushaltes und der übrigen Aufgaben im Kulturbereich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das neue, totalrevidierte Gesetz über die Schweizerschulen im Ausland ist vor zwei Jahren in Kraft getreten. Es stellt einen Paradigmenwechsel dar in der Hinsicht, dass es jetzt weniger darum geht, die Ausbildung von Schweizer Kindern im Ausland zu fördern, als die Schulen zu einem Schaufenster für die schweizerische Bildung und Kultur zu machen. Das neue Gesetz ermöglicht dem Bund überdies, die Gründung neuer Schulen finanziell zu unterstützen.</p><p>Ich bitte den Bundesrat um die Antworten auf folgende Fragen:</p><p>1. Wie ist der Stand der Dinge bei der Umsetzung des neuen Gesetzes? Wie viele neue Schweizerschulen im Ausland unterstützt der Bund? Was sind die Kriterien für diese Unterstützung? Welche Projekte laufen gerade?</p><p>2. Welche Strategie wendet der Bundesrat für die Entwicklung des Netzes der Schweizerschulen an?</p><p>3. Welche Rolle spielt der Bund bei der Gründung von neuen Schweizerschulen im Ausland, und welchen Einfluss kann er ausüben?</p><p>4. Wie sieht der Finanzierungsmechanismus für Schweizerschulen im Ausland aus, und welche Probleme sind allenfalls damit verbunden?</p><p>5. Wie stellt der Bundesrat sicher, dass die finanziellen Mittel für die Verwirklichung der Gesetzesziele langfristig gewährleistet sind, damit die Gründung von neuen Schulen nicht auf Kosten der bereits existierenden Schulen geschieht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umsetzung des neuen Schweizerschulengesetzes"
    }
  ],
  "title": "Umsetzung des neuen Schweizerschulengesetzes"
}