{
  "id": 20173437,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;1211;2836;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497304800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3437",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel 2012 il Parlamento ha accolto la mozione Hess Hans 11.3925, che proponeva di introdurre le disposizioni legali necessarie per evitare che un imprenditore dichiari fallimento per sottrarsi ai propri obblighi. In seguito a questo intervento, il Consiglio federale ha avviato una procedura di modifica della legge federale sull'esecuzione e il fallimento. </p><p>Si constata che il fenomeno sta assumendo proporzioni sempre più ampie: le imprese dichiarano fallimento, poi è costituita una nuova società attiva nel medesimo settore con alla testa le medesime persone fisiche; il tutto con conseguenze nefaste sui salari dei lavoratori e le assicurazioni sociali. Inoltre, nel caso di un'impresa attiva per esempio nel settore edile, il consumatore non può più esercitare i suoi diritti di garanzia per i lavori effettuati dall'impresa. </p><p>Urge trovare una soluzione che permetta di reagire a questa palese elusione della legge. Anche se la revisione in corso sembra andare nella buona direzione, non sono state vagliate determinate misure esistenti all'estero. In Francia è possibile vietare temporaneamente a una persona fisica riconosciuta colpevole di bancarotta (\"fallimento fraudolento\") di esercitare attività in un settore professionale o escluderla dai mercati pubblici. La legge prevede la pubblicazione di queste sentenze. Il Belgio prevede provvedimenti analoghi. </p><p>Infine, le denunce penali per fallimento fraudolento sono rare, come indica, senza tuttavia illustrarne i motivi, il rapporto sul futuro disegno di legge.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il diritto vigente punisce già il fatto di non pagare alla cassa di compensazione AVS o alla cassa pensioni i contributi dedotti dal salario del lavoratore (art. 87 della legge federale sull'assicurazione per la vecchiaia e per i superstiti, LAVS; RS 831.10 e art. 76 della legge federale sulla previdenza professionale per la vecchiaia, i superstiti e l'invalidità, LPP; RS 831.40). L'articolo 159 CP punisce inoltre in generale gli abusi delle trattenute salariali. Va pure citato l'articolo 52 LAVS, secondo cui il datore di lavoro deve risarcire il danno che ha provocato violando, intenzionalmente o per negligenza grave, le prescrizioni dell'assicurazione. Se il datore di lavoro è una persona giuridica, rispondono sussidiariamente i membri dell'amministrazione e tutte le persone che si occupano della gestione o della liquidazione. Non sono per contro previste disposizioni analoghe per il mancato pagamenti dei salari. </p><p>Con la mozione Hess Hans 11.3925, \"Fallimenti. Impedire gli abusi\" il Consiglio federale è stato incaricato di creare le basi legali affinché non sia più possibile dichiarare il fallimento per sottrarsi ai propri obblighi. Il 22 aprile 2015 ha posto in consultazione un avamprogetto corredato di rapporto esplicativo che presenta diversi approcci possibili. In sede di consultazione sono state avanzate varie proposte alternative. Nel quadro dell'elaborazione del messaggio, il Consiglio federale sta attualmente esaminando a fondo le diverse opzioni. Sarebbe altresì ipotizzabile potenziare e rendere più efficace l'arsenale di misure penali. L'adozione del messaggio è prevista per il primo trimestre 2018.</p><p>2. Il diritto federale in materia di acquisti pubblici prevede che un offerente può essere escluso dalla procedura di aggiudicazione o può vedersi revocare l'aggiudicazione, se è oggetto di una procedura di fallimento, non ha pagato le imposte o i contributi sociali o non rispetta le disposizioni relative alla protezione dei lavoratori, le condizioni di lavoro o la parità salariale tra uomo e donna (art. 8 cpv. 1 lett. b e c, e 11 lett. c, d e f della legge federale sugli acquisti pubblici, LAPub; RS 172.056.1). Questi principi sono precisati e ampliati nel disegno di revisione della LAPub (D-LAPub), adottato dal Consiglio federale il 15 febbraio 2017 (FF 2017 1587). L'esclusione e la revoca dell'aggiudicazione saranno possibili anche se l'offerente, un terzo coinvolto o i rispettivi organi sono oggetto di una procedura di fallimento o di pignoramento oppure non pagano i contributi sociali (cfr. art. 44 cpv. 1 lett. d e g D-LAPub).</p><p>Le attività che i collaboratori di un offerente hanno esercitato presso società nel frattempo fallite vanno eventualmente prese in considerazione nell'ambito della verifica della conformità ai criteri di qualifica e alle condizioni di partecipazione (effettuata p. es. sulla base di estratti del casellario giudiziale, controlli di sicurezza relativi alle persone o referenze fornite dall'offerente).</p><p>3. Nel citato avamprogetto del Consiglio federale in adempimento della mozione 11.3925 è stata esaminata, tra l'altro, la possibilità di introdurre un'interdizione penale dell'esercizio della professione; opzione respinta per vari motivi (rapporto pag. 14). Nel quadro dell'elaborazione del messaggio il Collegio governativo sta attualmente esaminando a fondo le soluzioni proposte nel rapporto nonché possibili alternative. Valuterà di nuovo anche l'idea di negare, in determinate circostanze, l'iscrizione nel registro di commercio in una determinata funzione, come chiesto dalla mozione. </p><p>4. Nel rapporto esplicativo relativo al citato avamprogetto in adempimento della mozione 11.3925, il Consiglio federale ha rilevato, in merito all'assenza di denunce, che il mancato perseguimento dei casi di abuso non è dovuto tanto a lacune giuridiche, ma piuttosto al fatto che il danneggiato non è disposto a presentare denunce dispendiose. Nella prassi una denuncia circostanziata costituisce tuttavia un presupposto affinché i pubblici ministeri esaminino i reati fallimentari denunciati. Va nondimeno osservato che nel 2016, per quanto concerne la bancarotta fraudolenta e la frode nel pignoramento (art. 163 CP; RS 311.0), sono stati rilevati rispettivamente il secondo maggior numero da sempre di reati registrati dalla polizia e un numero record di condanne penali passate in giudicato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Andrebbero introdotte sanzioni nei confronti delle persone fisiche che, organi di fatto o di diritto al momento del fallimento della società, non hanno pagato tutti i salari e i contributi sociali?</p><p>2. Sarebbe ipotizzabile una misura come il divieto di accesso ai mercati pubblici nei confronti di una persona fisica che è stata organo di una società fallita senza aver pagato tutti i salari e contributi sociali e che è pure membro della società postulante?</p><p>3. Per tali persone è ipotizzabile un divieto temporaneo di essere organo di una società?</p><p>4. Perché le denunce penali per fallimento fraudolento non sono più numerose?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Fallimenti a catena. Come risolvere questo problema ricorrente?"
    }
  ],
  "title": "Fallimenti a catena. Come risolvere questo problema ricorrente?"
}