{
  "id": 20173289,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;36;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2683,
      "gender": "f",
      "id": 3880,
      "name": "Geissbühler Andrea Martina",
      "officialDenomination": "Geissbühler"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-05-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493762400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3289",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>È incomprensibile che sia stato stanziato un importo così elevato per un esperimento del genere, che mantiene i partecipanti in uno stato di dipendenza, quando invece si potrebbero sostenere progetti che puntano sull'astinenza. In questo modo il mercato nero non viene limitato, semmai solo spostato, e va a concentrarsi sulla clientela giovane.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è a conoscenza del fatto che in diverse città sono in corso alcuni progetti scientifici che prevedono un accesso controllato alla cannabis. L'articolo 8 capoverso 1 della legge sugli stupefacenti (LStup, RS 812.121) vieta la coltivazione, l'importazione, la fabbricazione e la messa in commercio di stupefacenti con effetti del tipo della canapa. </p><p>Sono però previste deroghe, in virtù delle quali l'Ufficio federale della sanità pubblica (UFSP), in singoli casi, può rilasciare autorizzazioni, se non vi ostano convenzioni internazionali e se tali stupefacenti sono utilizzati per la ricerca scientifica, lo sviluppo di medicamenti o un'applicazione medica limitata (art. 8 cpv. 5 LStup). La promozione dei progetti di ricerca di cui sopra da parte del Fondo nazionale svizzero (FNS) rientra in questo contesto.</p><p>Fatte queste premesse, il Consiglio federale risponde come segue alle domande poste.</p><p>1. Il FNS è l'organo della Confederazione incaricato di promuovere la ricerca scientifica. Secondo l'articolo 10 capoverso 3 della legge federale sulla promozione della ricerca e dell'innovazione (LPRI, RS 420.1), promuove la ricerca d'eccellenza in tutte le discipline scientifiche. Le sue procedure di selezione sono competitive e trasparenti e il criterio centrale è la qualità scientifica (eccellenza). Gli esperti internazionali esaminano la qualità delle domande di ricerca in base a standard scientifici. </p><p>Il contributo per lo studio scientifico The Safer Cannabis - Research in Pharmacies Trial (Script) è stato assegnato al team bernese di ricercatori nell'ambito della promozione di progetti (per la base legale si veda il \"Règlement relatif à l'encouragement de projets\" (Cfr.<a  href=\"http://www.fns.ch/\">www.fns.ch</a> &gt; Statuts &amp; bases juridiques &gt; Procédure d'encouragement &gt; Documents &amp; téléchargements &gt; Projets &gt; Réforme de l'encouragement de projets &gt; Nouveau règlement relatif à l'encouragement de projets). I ricercatori sono liberi di scegliere sia il metodo di ricerca sia il tema. Per l'approvazione della domanda sono stati determinanti solo i criteri scientifici. Nella procedura di valutazione Script ha ricevuto il giudizio \"molto buono\" da parte di esperti qualificati. Il progetto, che prevede la vendita di canapa nelle farmacie, intende fornire dati scientifici sulle ripercussioni che una fornitura regolamentata può avere sul consumo e sull'acquisto di cannabis, ma anche sul mercato nero e sulla salute dei partecipanti alla ricerca. Lo stanziamento di fondi di promozione da parte del FNS presuppone che siano state rilasciate tutte le autorizzazioni amministrative, in questo caso soprattutto l'approvazione da parte della commissione etica competente e dell'Ufficio federale della sanità pubblica (UFSP).</p><p>2. La \"Accelerated Neuro Regulation\" (ANR) è un metodo farmacologico per il trattamento della dipendenza da oppioidi. In Svizzera l'ospedale di Interlaken offre trattamenti basati su questo metodo nell'ambito di un progetto pilota. L'UFSP ha respinto la domanda di finanziamento presentata dall'associazione ANR Schweiz perché mancava l'autorizzazione della commissione etica, indispensabile per la ricerca sugli esseri umani, e perché la composizione della ricetta magistrale utilizzata per la terapia non era nota. In linea di massima il FNS non prevede limitazioni tematiche, i progetti vengono presentati nell'ambito di un concorso con un approccio bottom-up (direttamente dai ricercatori). Come indicato sopra, i criteri per la valutazione sono la qualità scientifica e, nel settore della ricerca clinica, le norme giuridiche ed etiche. </p><p>3. L'attività di ricerca con stupefacenti vietati richiede un'autorizzazione eccezionale dell'UFSP. Quest'ultimo deve verificare di caso in caso, dopo la ponderazione di tutti gli interessi, se la richiesta può essere autorizzata. </p><p>Considerata la procedura amministrativa in corso, il Consiglio federale non può esprimersi sul progetto di ricerca.</p><p>4. Nell'ambito del suo mandato il FNS promuove i progetti di ricerca presentati nell'ambito di un concorso che soddisfano i severi requisiti scientifici e che ottengono la valutazione migliore. Approvando il progetto di ricerca Script sulla base di criteri scientifici il FNS ha agito conformemente al suo mandato. I fondi federali stanziati vengono utilizzati esclusivamente per lo studio scientifico e non per l'acquisto di cannabis. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In Svizzera il consumo, la coltivazione e il commercio di cannabis sono vietati. La legge sugli stupefacenti (LStup) mira a favorire l'astinenza da queste sostanze. Inoltre, il popolo sovrano ha chiaramente respinto due volte la legalizzazione della cannabis.  </p><p>Pongo le seguenti domande:</p><p>1. In base a quali criteri il Fondo nazionale svizzero ha stanziato una somma di 720 000 franchi per uno degli esperimenti scientifici più balzani in Svizzera, vale a dire un esperimento sulla cannabis che viola almeno tre leggi (LCStr, LSTup e Codice penale)?</p><p>2. Come mai le terapie incentrate sull'astinenza, come la neuroregolazione accelerata (ANR) non beneficiano invece di alcun finanziamento, sebbene i risultati siano sorprendenti e duraturi?</p><p>3. Il Consiglio federale è consapevole delle pesanti conseguenze di questo esperimento che</p><p>- mina l'obiettivo della prevenzione,</p><p>- implica per ogni partecipante la rinuncia alla patente, visto il divieto di guidare sotto l'influsso di droghe,</p><p>- nuoce alla salute, </p><p>- compromette la capacità lavorativa, ecc.?</p><p>4. Come giustifica il Consiglio federale questo spreco di denaro pubblico?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Cannabis. Esperimenti finanziati con il denaro del Fondo nazionale svizzero (denaro dei contribuenti)"
    }
  ],
  "title": "Cannabis. Esperimenti finanziati con il denaro del Fondo nazionale svizzero (denaro dei contribuenti)"
}