{
  "id": 20173455,
  "updated": "2019-06-14T08:31:07Z",
  "additionalIndexing": "1221;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-13T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-08-23T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497391200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1560376800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3455",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Kanton Zürich und im Kanton St. Gallen (Eingabe Louis, Nesslau / Suter, Rapperswil-Jona / Ritter-Sonderegger, Altstätten) müssen die Mitglieder der Gerichte und der Staatsanwaltschaften ihre Interessenbindungen offenlegen - dies in einem elektronischen Register, das im Internet öffentlich zugänglich ist. Die Offenlegung betrifft Nebenbeschäftigungen, Führungs- und Aufsichtstätigkeiten, Beratungsfunktionen und natürlich Parteimitgliedschaften. Auch Mitgliedschaften in Serviceclubs sind in den Registern aufgeführt.</p><p>Durch ein solches Register wird Transparenz geschaffen, und mögliche Interessenkonflikte sind für jedermann erkennbar. Auf diese Weise soll das Vertrauen der Bevölkerung in die Unparteilichkeit der Organe der Justiz und der Strafverfolgungsbehörden gestärkt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Richterinnen und Richter sowie Staatsanwältinnen und Staatsanwälte sind nicht Interessenvertreter. Sie sind allein dem Gesetz verpflichtet. Mit Blick auf die gebotene Unparteilichkeit und Unabhängigkeit muss es deshalb bei ihnen primär darum gehen, Interessenbindungen, die problematisch sein könnten, zu vermeiden. Nach der geltenden Gesetzgebung dürfen Richter und Richterinnen der eidgenössischen Gerichte keine andere Tätigkeit ausüben, die die Erfüllung ihrer Amtspflichten, ihre Unabhängigkeit oder das Ansehen des Gerichtes beeinträchtigt. Nebenbeschäftigungen sind bewilligungspflichtig, damit geprüft werden kann, ob die erwähnten Anforderungen eingehalten sind. Die Bewilligung wird von der Verwaltungskommission des Gerichtes erteilt (vgl. Art. 6 Abs. 2 und Art. 7 des Bundesgerichtsgesetzes vom 17. Juni 2005, SR 173.110; für das Bundesverwaltungsgericht, das Bundesstrafgericht und das Bundespatentgericht gelten weitgehend identische Bestimmungen). Das Bundesgericht hat in seinem Reglement festgelegt, dass über die erteilten Bewilligungen eine Liste geführt wird. Diese wird regelmässig mit den Geschäftsprüfungskommissionen der Bundesversammlung besprochen.</p><p>Die Voraussetzungen für Nebenbeschäftigungen der Staatsanwälte und Staatsanwältinnen des Bundes (nicht aber für solche des Bundesanwalts oder der Bundesanwältin und der beiden Stellvertreter oder Stellvertreterinnen) richten sich nach dem Bundespersonalrecht (Art. 22 Abs. 2 des Strafbehördenorganisationsgesetzes vom 19. März 2010; SR 173.71). Nach Artikel 91 der Bundespersonalverordnung vom 3. Juli 2001 (BPV; SR 172.220.111.3) sind sämtliche öffentlichen Ämter und gegen Entgelt ausgeübten Tätigkeiten, die ausserhalb des Arbeitsverhältnisses ausgeübt werden, zu melden; unentgeltlich ausgeübte Tätigkeiten sind meldepflichtig, sofern Interessenkonflikte nicht ausgeschlossen werden können. Besteht aufgrund der Art der gemeldeten Tätigkeit die Gefahr eines Konfliktes mit den dienstlichen Interessen, so ist eine Bewilligung erforderlich. Diese ist zu verweigern, wenn Interessenkonflikte bei der konkreten angestellten Person nicht ausgeschlossen werden können. Die Bundesanwaltschaft hat darüber hinaus die Verhaltensregeln für Staatsanwälte und Staatsanwältinnen in einer Weisung nach Artikel 94d BPV konkretisiert und organisatorische Vorkehren getroffen, um Interessenkonflikte und bereits den Anschein von Befangenheit zu vermeiden. Diesen Verhaltensregeln unterziehen sich auch der Bundesanwalt und seine beiden Stellvertreter, obwohl sie nicht dem Bundespersonalrecht unterstellt sind.</p><p>Bei allen Interessenbindungen - auch solchen, die nicht als Nebenbeschäftigung verstanden werden können (z. B. blosse Vereinsmitgliedschaften) - ist ferner zu beachten, dass Behördenmitglieder, die in einer Angelegenheit befangen sind, von Verfassung wegen in den Ausstand treten müssen (Art. 29 Abs. 1 und 30 Abs. 1 BV).</p><p>Der Bundesrat erachtet die bestehenden gesetzlichen Regelungen zur Vermeidung von Interessenkollisionen bei Richtern, Richterinnen, Staatsanwälten und Staatsanwältinnen des Bundes als genügend und angemessen. Eine Offenlegungspflicht ist deshalb nicht nötig. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, der Bundesversammlung eine Gesetzesvorlage zu unterbreiten, welche die Offenlegung der Interessenbindungen von landesweit tätigen Richtern und Staatsanwälten regelt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Offenlegung der Interessenbindungen von Richtern und Staatsanwälten"
    }
  ],
  "title": "Offenlegung der Interessenbindungen von Richtern und Staatsanwälten"
}