{
  "id": 20173050,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2758,
      "gender": "m",
      "id": 4053,
      "name": "Aeschi Thomas",
      "officialDenomination": "Aeschi Thomas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-06T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-05-10T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488409200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1520290800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3050",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les membres de l'ASIR sont des établissements publics, comme la Caisse fédérale de pensions Publica, le Fonds de compensation AVS Compenswiss ou encore la Suva. Rappelons d'abord que tout investisseur doit assumer lui-même la responsabilité de ses propres investissements. C'est donc une erreur que de financer une telle externalisation de ses décisions avec des moyens qui proviennent essentiellement de la prévoyance vieillesse et de l'assurance-accidents. D'autre part, il convient de rejeter avec fermeté le second objectif que l'association s'est fixé dans ses documents d'orientation internes, qui est d'exercer une influence sur l'économie privée. L'ASIR affirme ainsi qu'avec un capital d'investissement cumulé de plus de 100 milliards de francs - soit à peu près un septième de l'ensemble des avoirs suisses de la prévoyance du deuxième pilier - les conditions permettant d'exercer cette influence et d'envoyer un signal aux entreprises sont bien meilleures qu'elles ne le seraient si chacun de ses membres agissait séparément. En d'autres termes: on mobilise de l'argent public pour réglementer l'activité économique par des moyens détournés - en dehors de tout processus démocratique. Par ailleurs, l'ASIR donne l'impression que les investisseurs institutionnels concernés ont conclu une entente. Avec le pouvoir de marché qu'ils détiennent ensemble, ils peuvent exercer des pressions considérables sur les entreprises. Que l'ASIR puisse ou non adresser des instructions à ses organes est sans importance: la seule idée qu'une associations d'investisseurs puissants dispose du pouvoir de placer une entreprise sur une liste négative ou positive constitue une intervention dans le libre fonctionnement du marché. En outre, les documents d'orientation de l'ASIR n'indiquent pas comment elle entend elle-même agir de manière responsable, donc sans se faire récupérer politiquement. Enfin, des établissements publics dilapident dans l'ASIR des fonds de prévoyance et d'assurance. Ces moyens sont ainsi détournés de leur destination et utilisés pour peser sur l'économie. Cela est inadmissible, ce qui signifie qu'il faut interdire aux établissements publics de participer à ce véritable cartel.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'Association suisse pour des investissements responsables (ASIR) est une association de droit privé. Selon elle, les lois et ordonnances suisses ainsi que les accords internationaux ratifiés par la Suisse constituent la base de sa définition de l'investissement responsable. Par conséquent, cette définition n'implique aucun critère d'appréciation allant au-delà de ce que prescrit la législation suisse et ne respectant pas les processus démocratiques de la Suisse.</p><p>L'association a pour but de limiter autant que possible la charge qui pèse sur ses membres, et ce en menant à bien certaines tâches de manière collective. Elle émet des recommandations, que les membres de l'ASIR sont toujours libres de suivre ou non. Des sociétés proposant de tels services d'analyse et de conseil existent en Suisse et à l'étranger depuis des années.</p><p>Les bases juridiques en vigueur permettent aux institutions mentionnées par l'auteur de la motion de décider librement, dans le cadre d'une gestion de fortune tenant compte des rendements et des risques, des principes et de la stratégie à adopter en matière de placements. Ces institutions doivent pouvoir définir elles-mêmes leurs stratégies de placement en dehors de toute influence politique. Elles sont donc libres de fonder une association de droit privé telle que l'ASIR et de gérer leur fortune selon des critères déterminés. Le Conseil fédéral ne peut pas leur interdire d'être membres de cette association et n'a aucune raison de modifier les bases juridiques dans ce sens.</p><p>Eu égard au caractère international des marchés des placements, le risque de distorsion du marché est très faible. Dans certaines circonstances, des recommandations non contraignantes peuvent être un élément constitutif d'une entente. Il appartient aux autorités de la concurrence et aux tribunaux de juger si, dans un cas concret, il y a violation du droit des cartels.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'interdire aux institutions de prévoyance ou d'assurance qui appartiennent à la Confédération ou qui sont placées sous sa tutelle, telles la Caisse de pensions Publica, la Suva ou Compenswiss, d'être membres de l'Association Suisse pour des investissements responsables (ASIR) ou d'autres groupements analogues.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Non aux dépenses inutiles d'argent public pour réglementer l'économie en douce"
    }
  ],
  "title": "Non aux dépenses inutiles d'argent public pour réglementer l'économie en douce"
}