{
  "id": 20173134,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;44;48;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3009,
      "gender": "f",
      "id": 4109,
      "name": "Piller Carrard Valérie",
      "officialDenomination": "Piller Carrard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489532400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3134",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Anzahl der Kampfjetbewegungen ist abhängig vom Bestand an Piloten und von deren Ausbildungs- und Trainingsbedarf. Der durchschnittliche Jahresbedarf liegt bei 22 000 Bewegungen. Das VBS hat sich mit den Kantonen Freiburg und Waadt und den Gemeinden der Region im Jahr 2007 darauf geeinigt, dass Payerne davon mit maximal 11 000 Bewegungen die Hälfte trägt (7700 mit F/A-18 und 3300 mit F-5). Auf dieser Grundlage hat der Bundesrat am 7. Dezember 2007 das Objektblatt des Sachplans Militär festgelegt. Diese Obergrenze ist auch in der Bewilligung des militärischen Betriebsreglements vom 1. Juni 2012 festgelegt. Sie wird mit den zusätzlichen Flugbewegungen infolge der Einstellung des Flugbetriebs in Sion weiterhin eingehalten werden.</p><p>Das militärische Betriebsreglement legt auch verbindlich fest, dass zwischen Oktober und März einmal pro Woche am Abend bis maximal 22 Uhr Nachtflugbetrieb mit Kampfjets stattfinden darf. Diese Regelung besteht seit Jahrzehnten. Die Einstellung des Flugbetriebs in Sion hat darauf keine Auswirkungen. Schliesslich hat das VBS bereits zwischen 2009 und 2011 in der Umgebung des Flugplatzes Payerne bei den betroffenen Liegenschaften Schallschutzfenster eingebaut.</p><p>Der Bundesrat beantwortet die konkreten Fragen wie folgt:</p><p>1. Die Bevölkerung hat bei allen Flugplätzen die gleichen Rechte auf Information. In Emmen sind die Auswirkungen der Einstellung des Flugbetriebs in Sion im Verhältnis am grössten. Deshalb wurden die Behörden anlässlich einer speziellen Sitzung informiert. Aufgrund des Medieninteresses im Vorfeld hat das VBS zudem in Emmen einen Medienanlass durchgeführt. Die Behörden der Region Meiringen wurden anlässlich einer ordentlichen Sitzung des \"Kontaktgremiums\" informiert, diejenigen der Region Payerne anlässlich einer speziell einberufenen Sitzung der \"Groupe de contact\". Es wurde jeweils auch eine Medienmitteilung herausgegeben.</p><p>2. Die Beurteilung der Lärmbelastung erfolgt nach den Vorgaben des Umweltschutzgesetzes (SR 814.01) und der Lärmschutz-Verordnung (SR 814.41). Für Payerne wurde im Rahmen des Bewilligungsverfahrens zum Betriebsreglement ein Umweltverträglichkeitsbericht erarbeitet.</p><p>3. Die Anzahl der Arbeitsplätze ist nicht proportional zu den Flugbewegungen. In Emmen und in Payerne gibt es neben dem Flugplatz je einen Waffenplatz, Emmen ist zudem der Hauptstandort der Ruag Aviation. Die Arbeitsplätze teilen sich zum heutigen Zeitpunkt wie folgt auf: Emmen rund 1775 (inklusive etwa 1350 Ruag), Meiringen rund 208 und Payerne rund 608 (jeweils inklusive Ruag, Skyguide und SV). Grundsätzlich ist eine Veränderung der Lärmbelastung nicht mit einer Erhöhung oder Abnahme der Arbeitsplätze verbunden. Die Umsetzung des Projekts \"Luftpolizei 24\" führt dazu, dass in Payerne rund 94 zusätzliche Arbeitsplätze (davon 9 Flugverkehrsleiter bei Skyguide) geschaffen wurden oder noch werden. Zudem wird die Verlegung des Rekrutierungszentrums West von Lausanne nach Payerne ab 2019 nach aktueller Planung weitere 27 Arbeitsplätze in die Region bringen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schliessung des Flugplatzes Sitten Ende 2017 wird für die anderen Militärflugplätze Folgen haben. Payerne, der wichtigste der vier Jetflugplätze der Schweizer Luftwaffe, verzeichnet bereits 50 bis 55 Prozent der jährlich 22 000 Flugbewegungen der Luftwaffe. In Zukunft dürften auf der Piste im Broyebezirk die jährlichen Bewegungen der F/A-18 von 7000 auf 8000 und die der Tiger von 1000 auf 2000 ansteigen - mit all den dazugehörigen Beeinträchtigungen. Die Obergrenze von 11 000 Bewegungen pro Jahr dürfte in Payerne bereits 2018 erreicht werden.</p><p>Dieser Anstieg des Luftverkehrs sowie die Einführung von Nachtflügen einmal pro Woche beunruhigen zahlreiche Anrainerinnen und Anrainer in Payerne - umso mehr, als sie nicht darüber informiert worden waren, weil das Eidgenössische Departement für Verteidigung, Bevölkerungsschutz und Sport die Pressekonferenz in Emmen/LU abhielt. Der Kauf eines neuen Kampfflugzeuges bis 2025 wird die Lärmbelästigung zweifellos noch erhöhen - trotz der ab 2020 geplanten Massnahmen (namentlich Anbringen von speziellen Schallschutzfenstern). Diese Situation veranlasst mich, dem Bundesrat folgende Fragen zu stellen:</p><p>1. Haben die Anrainerinnen und Anrainer in der Nähe der Militärflugplätze Payerne, Meiringen/BE und Emmen kein Recht auf Informationen, die sie direkt betreffen?</p><p>2. Wie werden die Auswirkungen von Lärm und Verschmutzung auf die betroffenen Regionen berechnet?</p><p>3. Sind Ausgleichsmassnahmen vorgesehen, insbesondere in Bezug auf die Schaffung von Arbeitsplätzen? In welchem Verhältnis stehen diese Arbeitsplätze zur Zahl der Flugbewegungen? Wie sind sie auf die unterschiedlichen Militärflugplätze aufgeteilt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mehr Flugbewegungen in Payerne. Und was ist mit der Bevölkerung?"
    }
  ],
  "title": "Mehr Flugbewegungen in Payerne. Und was ist mit der Bevölkerung?"
}