{
  "id": 20173775,
  "updated": "2019-10-01T08:46:02Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2763,
      "gender": "m",
      "id": 4061,
      "name": "Hardegger Thomas",
      "officialDenomination": "Hardegger"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-12-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3775",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral accorde une grande importance à la lutte contre les infections nosocomiales et la résistance aux antibiotiques. Ces deux thèmes font partie des priorités de la politique sanitaire du Conseil fédéral dans sa Stratégie Santé 2020. Se fondant sur la loi fédérale sur la lutte contre les maladies transmissibles de l'homme (LEp; RS 818.101), le Conseil fédéral a adopté la Stratégie Antibiorésistance Suisse (StAR, <a  href=\"http://www.star.admin.ch\">www.star.admin.ch</a>) le 18 novembre 2015 et la Stratégie nationale de surveillance, de prévention et de lutte contre les infections associées aux soins le 23 mars 2016 (stratégie NOSO, <a  href=\"http://www.bag.admin.ch/noso\">www.bag.admin.ch/noso</a>). La mise en oeuvre de ces deux stratégies se fait par étapes depuis 2016, de concert avec les cantons et d'autres partenaires.</p><p>Ces stratégies visent par un faisceau de mesures à contrôler efficacement la problématique de l'antibiorésistance dans son ensemble. Les infections nosocomiales à staphylocoques dorés résistants à la méthicilline (SARM) ne sont qu'un aspect de la problématique. Les hôpitaux en Suisse n'ont pas attendu la mise en oeuvre des stratégies nationales pour prendre des mesures similaires à la stratégie \"Search and Destroy\" des Pays-Bas. Les patients considérés comme étant à risque d'être porteurs de SARM sont ainsi dépistés de façon systématique et des mesures telles que l'isolement sont prises pour éviter la transmission aux autres patients. Ces mesures ont un effet positif sur la proportion des infections invasives à SARM, comme le montrent les données récoltées depuis 2004 par le Centre suisse pour le contrôle de l'Antibiorésistance (Anresis). Les valeurs relatives au SARM ont baissé de manière significative en Suisse, passant de 12,7 pour cent (proportion de bactéries résistantes provenant de souches invasives) en 2004 à 3,1 pour cent en 2017. Dans les Etats de l'UE/EEE, le taux moyen de SARM a diminué pour passer de 18,8 pour cent en 2012 à 16,8 pour cent en 2015.</p><p>2. La loi fédérale sur les épidémies et son ordonnance d'application prévoient que les institutions du domaine de la santé prennent des mesures de prévention des infections associées aux soins (IAS). Les institutions doivent fournir des informations sur la prévention des IAS et sur la résistance des agents pathogènes aux employés et aux personnes qui travaillent dans ces entreprises, de même qu'aux personnes qui sont en contact avec des patients ou des résidents au sein de l'institution. Par ailleurs, ces institutions sont tenues de mettre à disposition du matériel de prévention et d'information approprié, destiné à prévenir les IAS et la résistance des agents pathogènes, et de prendre les mesures d'organisation nécessaires pour réduire les risques de transmission d'une maladie (cf. art. 29 de l'ordonnance sur la lutte contre les maladies transmissibles de l'homme; RS 818.101.1). Les hôpitaux de soins aigus en Suisse assument leurs responsabilités en prenant les mesures nécessaires. Celles-ci ayant prouvé leur efficacité, le Conseil fédéral n'estime pas nécessaire d'instaurer plus de contrôle.</p><p>3. Les patients porteurs de SARM ou à risque de l'être sont isolés des autres patients sur une base volontaire. Selon la loi sur les épidémies, les autorités cantonales peuvent ordonner l'isolement des patients présentant un risque pour la santé de la population (art. 31 et 35 LEp). Cela ne semble ici pas nécessaire, du fait que cette mesure est déjà appliquée sur une base volontaire. En situation particulière, lorsque les organes d'exécution ordinaires ne sont pas en mesure de prévenir et de combattre l'apparition et la propagation d'une maladie transmissible et qu'il existe un risque élevé d'infection et de propagation, le Conseil fédéral peut de plus édicter des mesures contraignantes (art. 6 LEp). Vu la situation actuelle concernant les SARM, les conditions ne sont pas réunies pour que le Conseil fédéral ordonne des mesures dans ce domaine.</p><p>4. Il n'existe pas de données spécifiques pour la Suisse concernant les coûts liés aux infections à SARM qui pourraient être évitées.</p><p>5. Les mesures actuellement en place ont permis une diminution de la proportion des infections invasives à SARM de 12,7 pour cent en 2004 à 3,1 pour cent en 2017 (cf. question 1).</p><p>6./7. La fréquence et la cause des sepsis (infections graves du sang) ne sont pas répertoriées au niveau national. Selon Anresis, la proportion des sepsis due à SARM est en constante diminution. La problématique de l'antibiorésistance est surveillée de près depuis 2004 par Anresis, avec le soutien financier de la Confédération.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Chaque année, quelque 100 000 personnes contractent une infection nosocomiale en Suisse. Près de 2000 d'entre elles en meurent. L'infection la plus courante est causée par des bactéries multirésistantes de type staphylocoque doré. Or, plus de la moitié de ces infections pourraient être évitées en appliquant de manière systématique des mesures d'hygiène. Les Pays-Bas et les pays scandinaves, qui affichent un taux d'infection nosocomial au staphylocoque doré résistant à la méticilline (SARM) inférieur à 5 pour cent, montrent qu'il est possible d'inverser la courbe croissante des infections. La politique néerlandaise en la matière (\"Search and Destroy\", soit recherche et destruction) se caractérise par une procédure de dépistage régulière et des mesures d'isolement des patients présentant des risques d'infection, notamment ceux qui proviennent d'autres établissements tels que les soins longue durée, ainsi que par un traitement systématique des patients infectés. Cette stratégie permet par ailleurs de réaliser des économies substantielles. Une étude menée en 2016 dans un hôpital de la région du Kennermerland aux Pays-Bas montre en effet que les coûts du traitement des patients étaient estimés à 1 388 907 euros avant son introduction (taux de prévalence de l'infection: 50 pour cent), contre 290 673 euros (taux de prévalence de 17,3 pour cent) après coup (source: Soverein et al. 2016 - <a  href=\"https://doi.org/10.1371/journal.pone.0148175\">https://doi.org/10.1371/journal.pone.0148175</a>).</p><p>Ceci posé, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Pourquoi la Suisse ne reprend-elle pas le modèle éprouvé des Pays-Bas?</p><p>2. Pourquoi les dépistages, notamment lorsqu'un patient est admis à l'hôpital ou transféré depuis une autre institution, ne sont-ils pas menés et contrôlés de manière systématique?</p><p>3. Sur quelle base légale le Conseil fédéral pourrait-il se fonder pour ordonner des mesures?</p><p>4. A combien s'élèvent les coûts engendrés par les infections au SARM qui pourraient être réduits en appliquant systématiquement des mesures d'hygiène?</p><p>5. Pourquoi les projets mis en place de longue date, tels que le programme Swiss Clean Care, n'ont-ils pas permis de réduire de manière significative le nombre d'infections au SARM pour atteindre des taux aussi bas qu'aux Pays-Bas?</p><p>6. Selon l'OMS, le nombre de septicémies augmente massivement. Les personnes infectées par le SARM sont d'autant plus difficiles à traiter. Que pense le Conseil fédéral de cette problématique de manière générale, et relativement au SARM en particulier?</p><p>7. Que pense le Conseil fédéral de l'évolution des risques que représentent le SARM et la résistance aux antibiotiques?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Staphylocoque doré. S'inspirer de la politique néerlandaise"
    }
  ],
  "title": "Staphylocoque doré. S'inspirer de la politique néerlandaise"
}