{
  "id": 20173771,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2647,
      "gender": "m",
      "id": 1267,
      "name": "Stöckli Hans",
      "officialDenomination": "Stöckli"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2018-03-15T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-22T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3771",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Attualmente, con tutte le franchigie opzionali, la riduzione massima dei premi ammonta al 70 per cento del rischio supplementare assunto dagli assicurati. Il rapporto del Consiglio federale in adempimento del postulato 13.3250 Schmid-Federer, \"Come si ripercuote la franchigia sul ricorso alle prestazioni della medicina?\", ha mostrato che questo sistema di riduzioni non è efficace sul piano economico, poiché solo la franchigia ordinaria (scelta dal 44 per cento degli assicurati) e quella massima (scelta dal 21 per cento degli assicurati) sono finanziariamente interessanti.</p><p>Affinché gli assicurati abbiano un maggiore interesse economico a cambiare la franchigia da quella ordinaria di 300 franchi a quella successiva opzionale di 500 franchi (attualmente scelta solo dal 14 per cento degli assicurati), è necessario aumentare la riduzione del premio all'80 per cento. Questa misura permetterebbe di convincere un numero maggiore di persone a passare dalla franchigia ordinaria a una opzionale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La misura proposta rientra nel contesto dell'adeguamento del sistema delle franchigie dell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS). Nel suo rapporto del 28 giugno 2017 in adempimento del postulato Schmid Federer 13.3250, \"Come si ripercuote la franchigia sul ricorso alle prestazioni della medicina?\", il Consiglio federale ha constatato che le uniche franchigie economicamente interessanti per gli assicurati sono quella ordinaria e quella massima e intende rimediare a questo errore del sistema vigente. Riconosce che la misura suggerita dall'autore della mozione mira a incentivare determinati assicurati con franchigia ordinaria e dallo stato di salute complessivamente buono a passare alla franchigia da 500 franchi. La stessa misura è per altro prevista nel progetto di revisione dell'ordinanza sull'assicurazione malattie (RS 832.102) che il Dipartimento federale dell'interno è incaricato di presentare al Consiglio federale in conformità alla decisione di quest'ultimo del 28 giugno 2017. Il progetto ne prevede però l'integrazione in un sistema che comprende anche la graduazione degli sconti per le altre franchigie opzionali e che permette di incrementare l'attrattiva delle franchigie intermedie.</p><p>Preso singolarmente, l'aumento dello sconto sulla franchigia da 500 franchi comporterebbe una diminuzione dei premi incassati e di conseguenza sottrarrebbe risorse al finanziamento dell'AOMS. Poiché i premi devono coprire i costi, gli assicuratori si vedrebbero costretti a compensare questa diminuzione aumentando tutti i premi, compreso quello con franchigia ordinaria, scelto dalla larga maggioranza degli assicurati che non godono di buona salute. La misura suggerita indebolirebbe quindi la solidarietà tra gli assicurati malati e quelli sani e sarebbe contraria all'obiettivo del Consiglio federale.</p><p>L'aumento dello sconto sulla franchigia da 500 franchi è una prima misura interessante, ma deve essere accompagnato dalla graduazione degli sconti delle altre franchigie, affinché sia raggiunto l'obiettivo del Consiglio federale di rendere economicamente interessanti per gli assicurati tutte le franchigie senza compromettere la solidarietà. Il Parlamento ha avviato il dibattito depositando le mozioni delle Commissioni della sicurezza sociale e della sanità (mozione CSSS-N e mozione CSSS-S 17.3637, \"Sconto massimo per le franchigie opzionali. Non penalizzare gli assicurati che si comportano in modo responsabile\"). Per trovare una soluzione equilibrata è necessario muoversi nel quadro più generale dei progetti legislativi in corso (mozione Bischofberger 15.4157, \"Adeguare le franchigie all'evoluzione dei costi dell'assicurazione obbligatoria delle cure medico-sanitarie\", e iniziativa parlamentare Brand (Borer) 15.468, \"Rafforzamento della responsabilità individuale nella LAMal\").</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di aumentare dal 70 all'80 per cento la riduzione massima attuale dei premi assicurativi con una franchigia opzionale di 500 franchi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Franchigia opzionale di 500 franchi con riduzione massima dei premi dell'80 per cento"
    }
  ],
  "title": "Franchigia opzionale di 500 franchi con riduzione massima dei premi dell'80 per cento"
}