{
  "id": 20173727,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;48;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2017-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-12-04T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-11-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506376800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1512342000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3727",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'armée dispose aujourd'hui d'une flotte de 2940 véhicules Duro. 2220 véhicules Duro I sont soumis au programme de maintien de la valeur dans le cadre du programme d'armement complémentaire 2015. Outre la prolongation de la durée d'utilisation jusqu'en 2040, le programme permettra en particulier d'améliorer considérablement des systèmes relatifs à la sécurité et des systèmes liés à l'environnement comme le filtre à particules.</p><p>Dans une étude sur le maintien de la valeur du véhicule Duro I, une attention particulière avait été accordée à l'unité d'entraînement (moteur et transmission). La solution choisie, que ce soit le nouveau moteur ou la nouvelle transmission, s'est finalement révélée la plus adaptée aux exigences militaires, et aussi aux exigences environnementales. La mandataire, GDELS-Mowag GmbH à Kreuzlingen, est l'entreprise générale.</p><p>1. En 2016, la distance totale annuelle parcourue par les flottes de véhicules était de 10 millions de kilomètres, soit une moyenne d'environ 3400 kilomètres par véhicule.</p><p>2. Le Département fédéral de la défense, de la protection de la population et des sports (DDPS) ne dispose pas de mesures sur les émissions d'oxydes d'azote (NOx) des véhicules Duro I actuellement en service. Après la réalisation du programme de maintien de la valeur, il estime que, sur la base de la distance moyenne parcourue actuellement, les 2200 véhicules émettront en tout environ 13,9 tonnes de NOx par an, soit environ 0,046 pour cent des émissions totales annuelles du trafic motorisé en Suisse.</p><p>3. Les moteurs qui répondent à la norme européenne d'émission Euro 6 produisent moins d'émissions de NOx que les moteurs conformes à la norme d'émission Euro 3 utilisés dans le programme de maintien de la valeur. Cependant, les moteurs répondant à la norme d'émission Euro 6 ne peuvent pas être utilisés dans le cadre du maintien de la valeur du Duro I pour des raisons techniques et militaires, notamment parce qu'ils ne peuvent pas, comme l'exige l'armée, être ravitaillés avec du carburant pour avions.</p><p>4. Les retombées en termes de création d'emplois des projets d'armement résultent du volume des commandes attribué directement à l'industrie suisse. Le volume de commande indiqué dans le message sur l'acquisition complémentaire de matériel d'armement 2015 peut être réalisé du point de vue actuel. Les indications du DDPS concernant les possibilités de création d'emplois restent donc fondées.</p><p>5. Actuellement, la mandataire prend en considération dans ses commandes 173 fournisseurs dans vingt cantons : Argovie, Appenzell Rhodes-Extérieures, Berne, Bâle-Campagne, Bâle-Ville, Fribourg, Glaris, Grisons, Jura, Lucerne, Neuchâtel, Nidwald, Saint-Gall, Soleure, Schwytz, Thurgovie, Tessin, Vaud, Zoug et Zurich. Selon le principe retenu d'entrepreneur général, la mandataire choisit ses sous-traitants.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Quelle est la distance totale annuelle parcourue par les 2000 et quelques véhicules Duro de l'armée suisse?</p><p>2. A combien s'élèvent, au total, les émissions annuelles d'oxydes d'azote de la flotte de Duro?</p><p>3. De combien cette pollution serait-elle réduite si les moteurs étaient conformes à la norme Euro 6?</p><p>4. Le Département fédéral de la défense, de la protection de la population et des sports a communiqué jusqu'à présent que l'assainissement des Duro pourrait procurer en Suisse un emploi à 500 personnes, en moyenne, pendant environ six ans. Dans quelle mesure ce chiffre est-il corroboré? Est-il crédible selon les connaissances actuelles?</p><p>5. Avant que l'affaire des Duro soit examinée au Parlement circulait une liste qui mentionnait 20 cantons dans lesquels des sous-traitants pourraient tirer profit de l'assainissement de ces véhicules. Combien de cantons ont été effectivement retenus, et de quels cantons s'agit-il?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le dieselgate. Et les véhicules Duro?"
    }
  ],
  "title": "Le dieselgate. Et les véhicules Duro?"
}