{
  "id": 20173821,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;08;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2759,
      "gender": "m",
      "id": 4057,
      "name": "Wermuth Cédric",
      "officialDenomination": "Wermuth"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506549600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3821",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel processo di pace colombiano la Svizzera svolge un ruolo attivo come Paese sostenitore dei colloqui tra il Governo della Colombia e la guerriglia dell'ELN, in particolare per quanto concerne i negoziati relativi al tema della partecipazione. Quest'ultima è un aspetto importante nel processo di pace, ma, in realtà, le disposizioni costituzionali e legislative che sanciscono la partecipazione delle cittadine e dei cittadini non vengono attuate. Inoltre, con una nuova legge, il Governo intende limitare le norme attualmente in vigore, conferendo per esempio al referendum un carattere puramente consultivo e non più vincolante, come invece prevede la legislazione vigente. Ciò è particolarmente importante in questo momento poiché, nel contesto del processo di pace, la popolazione esercita sempre di più il proprio diritto di partecipazione. Quest'anno si sono tenuti otto referendum sul tema dell'estrazione di materie prime industriali, indetti da vari comuni interessati da progetti di miniere a cielo aperto e di estrazione petrolifera e il cui territorio è stato in gran parte dato in concessione a gruppi industriali dal Governo nazionale. In tutti questi referendum, oltre il 95 per cento dell'elettorato ha votato contro i progetti minerari e petroliferi previsti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Costituzione colombiana prevede ampi strumenti di democrazia diretta sia in relazione all'iter legislativo nazionale che alla partecipazione dei cittadini a livello locale. L'applicazione della Costituzione e del diritto è un compito interno dello Stato ed è dunque di responsabilità della Colombia. L'accordo di pace tra il Governo e le FARC contiene diverse misure supplementari finalizzate a rafforzare la partecipazione della cittadinanza.</p><p>Nella strategia di cooperazione svizzera per la Colombia 2017-2020 l'inclusione della società civile nel processo di pace e in generale il processo decisionale democratico sono temi centrali. Il Governo e la società civile colombiani apprezzano la competenza e l'esperienza della Svizzera in questo campo. Nell'accordo di pace tra il Governo e le FARC la Svizzera è stata esplicitamente invitata ad accompagnare l'attuazione della parte relativa alla partecipazione politica. Questo ruolo comprende compiti di monitoraggio nonché la messa a disposizione di conoscenze tecniche e un sostegno finanziario. All'inizio di quest'anno la Svizzera ha per esempio supportato le consultazioni della società civile sul progetto di legge relativo alle \"garanzie di partecipazione dei cittadini\". Il progetto deve ora essere sottoposto al Parlamento.</p><p>Sul tema della partecipazione la Svizzera mantiene aperto il dialogo con tutti gli attori importanti della società colombiana. Si tratta di rafforzare a lungo termine gli strumenti e i meccanismi introdotti affinché le soluzioni individuate riscuotano un ampio consenso.</p><p>Benché, grazie al processo di pace, in Colombia la violenza legata al conflitto sia molto diminuita, nel Paese omicidi e minacce nei confronti di personalità in vista a livello locale continuano a essere all'ordine del giorno. La Svizzera è molto preoccupata per la sicurezza dei difensori dei diritti umani e ha sollevato la questione nel quadro della riunione del Consiglio dei diritti umani nel marzo del 2017 (Item 4). Coordinandosi con altri ambasciatori e ambasciatrici, i rappresentanti svizzeri chiedono inoltre al Governo colombiano e alle autorità di perseguimento penale di tutelare queste persone (iniziativa Ambasciatori/ambasciatrici sostengono i difensori dei diritti umani - \"Embajadores con Defensores\").</p><p>Le misure di protezione della Svizzera destinate alla popolazione civile e al ripristino dei mezzi di sostentamento rappresentano un importante contributo a una pace duratura. Varie attività della Svizzera mirano a stabilire contatti tra lo Stato e i Comuni per promuovere la fiducia reciproca e ricostruire la struttura sociale.</p><p>La Svizzera porta inoltre avanti un dialogo regolare con le imprese svizzere presenti in Colombia sul tema economia e diritti umani. Il dialogo si basa sul rapporto del Consiglio federale sull'attuazione dei principi guida delle Nazioni Unite su imprese e diritti umani. Le società che hanno sede e/o che sono attive in Svizzera devono rispettare i diritti umani in tutte le loro attività imprenditoriali ovunque esse si svolgano. La Svizzera e la Colombia hanno inoltre aderito ai principi volontari sulla sicurezza e i diritti umani (Voluntary Principles) che riguardano in particolare le società attive nel settore minerario, petrolifero e del gas e puntano a garantire la tutela dei diritti umani nell'ambito delle misure di sicurezza aziendale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. In che modo il Governo svizzero può adoperarsi affinché le possibilità previste dalla Costituzione e dalle leggi della Colombia in materia di partecipazione vengano attuate e il carattere vincolante dei referendum, sancito dalle norme in vigore, venga rispettato? </p><p>2. Per quanto concerne il sostegno al processo di pace, che cosa fa il Governo svizzero per contribuire all'ampliamento, nel quadro del \"Fast Track\", degli strumenti di democrazia diretta e delle possibilità di partecipazione previsti dalla Costituzione e per evitarne la riduzione?</p><p>3. Come agisce il Governo svizzero per far sì che la popolazione colombiana possa chiedere e mettere in pratica una partecipazione democratica diretta senza essere esposta a minacce di morte e ad atti di violenza, come avviene attualmente?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Diritto all'autodeterminazione nell'estrazione di materie prime in Colombia e ruolo della Svizzera nel processo di pace colombiano"
    }
  ],
  "title": "Diritto all'autodeterminazione nell'estrazione di materie prime in Colombia e ruolo della Svizzera nel processo di pace colombiano"
}