{
  "id": 20173882,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3013,
      "gender": "m",
      "id": 4098,
      "name": "Keller Peter",
      "officialDenomination": "Keller Peter"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3013,
        "gender": "m",
        "id": 4098,
        "name": "Keller Peter",
        "officialDenomination": "Keller Peter"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3882",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Nach Artikel 22a des Bundesgesetzes über die internationale Amtshilfe in Steuersachen (StAhiG, SR 651.1) hat der Bundesrat die Pflichten im Zusammenhang mit dem spontanen Informationsaustausch nach Artikel 7 des Amtshilfeübereinkommens (SR 0.652.1) im Einzelnen zu regeln und sich dabei an den internationalen Standards und an der Praxis anderer Staaten zu orientieren. Diesem Auftrag entsprechend hat der Bundesrat die Verordnung über die internationale Amtshilfe in Steuersachen (StAhiV, SR 651.11) per 1. Januar 2017 geändert. Nach dem im Zuge des Beps-Projekts (Base Erosion and Profit Shifting) der OECD und der G-20 entstandenen internationalen Standard sieht die StAhiV insbesondere einen spontanen Informationsaustausch in Verbindung mit Steuervorbescheiden (Rulings) vor. Die Artikel 8 bis 13 StAhiV enthalten eine Definition des Rulings, die Beschreibung der Kriterien, die dieses im Hinblick auf den spontanen Informationsaustausch erfüllen muss, der Empfängerstaaten sowie der zu übermittelnden Informationen.</p><p>Die dem Austausch unterliegenden Informationen werden in einem Formular mit den wichtigsten Punkten des Rulings zusammengestellt, das heisst insbesondere die Angaben zum Ruling selbst (Erstellungsdatum, Art des Rulings, Zusammenfassung des Inhalts usw.) sowie zu der steuerpflichtigen Person in der Schweiz und den betroffenen Personen im Ausland (Name, Adresse usw.). Eine Kopie des Rulings wird im Rahmen dieses spontanen Austauschs jedoch nicht übermittelt. Der spontane Informationsaustausch über Rulings wird am 1. Januar 2018 beginnen und zu diesem Zeitpunkt geltende Rulings betreffen.</p><p>2. Dieser spontane Informationsaustausch wird mit Staaten stattfinden, die das Amtshilfeübereinkommen ratifiziert haben. Die Länderliste ist abrufbar unter: <a  href=\"https://www.admin.ch/opc/fr/classified-compilation/20150686/index.html\">https://www.admin.ch/opc/de/classified-compilation/20150686/index.html#id-ihni1</a> (Stand 27. Juni 2017). Welche Staaten die Informationen zu einem Ruling tatsächlich erhalten werden, hängt von den ausländischen Einheiten ab, die betroffen sind und die von der Schweizer Steuerbehörde im Einzelfall identifiziert werden.</p><p>3. Der obgenannte internationale Standard, der in der Schweiz mit der StAhiV umgesetzt wird, zielt auf die Beps-Risiken multinationaler Unternehmen ab. Da die Steuerbehörden noch daran sind, die betroffenen Rulings zu identifizieren, ist eine zahlenmässige Schätzung der Austauschfälle zu diesem Zeitpunkt nicht möglich.</p><p>4. Im Wesentlichen sind die Kantone dafür zuständig, die nötigen Informationen zu sammeln und sie im Hinblick auf die Übermittlung an die Abteilung Informationsaustausch (SEI) der Eidgenössischen Steuerverwaltung (ESTV) zu kontrollieren. Es wurde eine Informatikplattform bereitgestellt, die den Kantonen die Sammlung der nötigen Informationen erleichtert, insbesondere indem sie eine elektronische Erfassung ermöglicht. Den Kantonen dürften geringe Kosten für die Umsetzung anfallen; was die finanziellen Auswirkungen auf die Steuereinnahmen anbelangt - einschliesslich im Zusammenhang mit Rulings aus dem Ausland -, so sind diese zum jetzigen Zeitpunkt schwer abschätzbar.</p><p>5. Per 1. Januar 2018 wird das Team für den automatischen Informationsaustausch (AIA) bei der ESTV aus vier Vollzeitäquivalenten bestehen.</p><p>Für den spontanen Informationsaustausch werden 20 zusätzliche Mitarbeitende (Vollzeitäquivalente) bei der Abteilung SEI eingestellt, 10 davon befristet für die Jahre 2018 und 2019. Für diese beiden Jahre ist mit einem Mehraufwand zu rechnen, bevor eine Stabilisierung eintreten dürfte.</p><p>6. Der nichtautomatisierte Arbeitsaufwand beim Informationsaustausch wird zum Grossteil von der Abteilung SEI geleistet. Eine Aufschlüsselung nach Austauschart (auf Ersuchen / spontan) ist insofern nicht möglich, als die Mitarbeitenden dieser Abteilung grundsätzlich beide Austauschformen, für die ähnliche Behandlungsgrundsätze gelten (juristische Analyse, Information der beschwerdeberechtigten Personen und Verfahren vor Gericht), bearbeiten werden. Dazu gehören auch die Tätigkeiten in Bezug auf die Triage von Rulings aus dem Ausland und die Weiterleitung an die Kantone. Die Abteilung SEI wird 2018 aus rund 70 Mitarbeitenden bestehen, 10 davon mit befristetem Vertrag.</p><p>Ab 2018 und für die Umsetzung des Bundesgesetzes über den internationalen automatischen Austausch länderbezogener Berichte multinationaler Konzerne (Albag), das vom Parlament am 16. Juni 2017 genehmigt wurde und per 1. Dezember 2017 in Kraft tritt (BBl 2017 4241), erhält das AIA-Team eine zusätzliche Stelle für die Entgegennahme und Weiterleitung der länderbezogenen Berichte zur Steuerperiode 2016, welche die multinationalen Konzerne auf freiwilliger Basis einreichen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Informationen der Eidgenössischen Steuerverwaltung (ESTV) gegenüber der \"Handelszeitung\" vom 21. September 2017 sind 10 der 29 zusätzlichen Vollzeitstellen (FTE), die dem Amt per 2018 zugesprochen werden sollen, für den neu eingerichteten spontanen Informationsaustausch (SIA) bestimmt. Ich frage den Bundesrat an:</p><p>1. Welche Informationen genau leiten diese neuen Beamten spontan weiter ins Ausland? Gewünscht wird eine detailliertere und konkretere Beschreibung der gelieferten Informationen als die summarische Aufzählung in Artikel 7 Absatz 1 des Übereinkommens über die Amtshilfe.</p><p>2. Welche Staaten (abschliessende Aufzählung) werden mit diesen spontan generierten Informationen, die gemäss Übereinkommen auf \"Vermutungen\" basieren können, bedient?</p><p>3. In wie vielen Fällen sind Privatpersonen betroffen, in wie vielen Unternehmen?</p><p>4. Welche finanziellen und personellen Auswirkungen hat der SIA auf die Kantone?</p><p>5. Wie viele Personen werden 2018 mit dem AIA, wie viele mit dem SIA beschäftigt sein?</p><p>6. Wie viele Personen werden beim Vollausbau der Amtshilfe in diesem Bereich (aufgeschlüsselt nach AIA, SIA und anderen Dienstleistungen zugunsten ausländischer Fiskalbehörden) tätig sein?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Spontaner Informationsaustausch"
    }
  ],
  "title": "Spontaner Informationsaustausch"
}