{
  "id": 20173884,
  "updated": "2021-12-10T17:23:49Z",
  "additionalIndexing": "28;2836;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3016,
      "gender": "f",
      "id": 4102,
      "name": "Bertschy Kathrin",
      "officialDenomination": "Bertschy"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-20T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553036400000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3884",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>C'est en 2004, avec le Rapport sur les structures économiques no 25, intitulé \"Zur Entwicklung der Nachhaltigkeit der schweizerischen Fiskal- und Sozialpolitik: Generationenbilanzen 1995-2001\" (disponible en langue allemande uniquement), que le Secrétariat d'état à l'économie (SECO) a pour la dernière fois examiné de manière circonstanciée, au moyen de l'outil de la comptabilité générationnelle (\"generational accounting\"), la pérennité en Suisse du financement des prestations publiques. Quinze ans plus tard, il est temps de soumettre aux décideurs politiques et à la société civile une version actualisée de cette étude afin de leur permettre d'impulser les nécessaires décisions et réformes, et de donner la possibilité au Parlement et au Conseil fédéral de revoir au besoin certaines orientations.</p><p>Il est dans l'intérêt de tous d'assurer un financement de l'Etat qui soit pérenne. Mais des comptes équilibrés entre dépenses et recettes ne permettent en rien d'affirmer que cela sera le cas. Il s'agit en effet de financer aussi les engagements pris pour l'avenir, en matière de prévoyance vieillesse ou santé. Or, du fait de l'évolution démographique ou de modèles de financement non axés sur le long terme, le risque existe que notre société prenne des engagements financiers dont le poids pèsera en réalité essentiellement sur les jeunes générations. Pour que les décideurs politiques puissent assumer leurs responsabilités et adopter des solutions qui soient équitables envers les générations à venir, ils doivent connaître les différents scénarios possibles de répartition intergénérationnelle des ressources.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le vieillissement de la population est un défi pour les comptes publics et les assurances sociales et, partant, pour toutes les générations. Il grève les assurances sociales à long terme et fait augmenter les dépenses de santé. Les obligations qui en découlent, c'est-à-dire les dettes implicites, ne figurent pas sur les plans financiers traditionnels.</p><p>Les Perspectives à long terme des finances publiques en Suisse publiées par le Département fédéral des finances (DFF) ou plus exactement par l'Administration fédérale des finances (AFF) et les perspectives financières des assurances sociales (AVS/AI/APG) établies au sein du Département fédéral de l'intérieur (DFI) par l'Office fédéral des assurances sociales (OFAS) constituent déjà des instruments de planification politique à long terme qui répondent largement aux exigences des auteurs du postulat. Les perspectives à long terme montrent quels seront les effets à long terme de l'évolution démographique future sur le budget des trois niveaux de l'Etat et des assurances sociales dans le cadre juridique en vigueur. La santé mérite à cet égard une attention particulière. Les perspectives financières exposent en détail les effets à long terme de la démographie sur les finances de chaque assurance sociale ventilées par recettes, dépenses et fonds.</p><p>Les perspectives à long terme montrent en outre quelles sont les mesures à prendre en matière de politique économique afin d'assurer la pérennité des finances publiques. Elles indiquent simultanément quelle est la charge financière qui pèsera potentiellement sur les générations qui vivront pendant la période observée. Les perspectives à long terme sont publiées tous les quatre ans sous forme de rapport par le DFF et résumées dans le plan financier de la législature. Le rapport s'appuie à chaque fois sur les derniers scénarios démographiques de l'Office fédéral de la statistique (OFS).</p><p>Contrairement aux perspectives à long terme, la comptabilité générationnelle n'a pas réussi, en raison de ses faiblesses méthodologiques, à s'établir comme norme internationale auprès du Fonds monétaire international (FMI) ou de l'Organisation de coopération et de développement économiques (OCDE), par exemple. L'un de ses principaux inconvénients réside dans le fait qu'elle ne suit pas la logique de la statistique financière publique. C'est l'une des raisons pour lesquelles ses résultats sont difficiles à évaluer et n'offrent aucun point de départ concret en vue de réformes politiques. En outre, la comptabilité générationnelle s'étend sur une période infinie, ce qui la rend sensible aux variations de paramètres clés.</p><p>Le Conseil fédéral considère que les instruments de planification existants sont appropriés et fiables. Il est toutefois disposé à prendre davantage en compte l'équité intergénérationnelle dans les perspectives à long terme. Il s'agira par exemple de montrer comment les ressources et les charges financières se répartissent entre les différentes générations dans certains domaines choisis tels que la formation, la santé et la prévoyance vieillesse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'actualiser la comptabilité générationnelle et d'indiquer à combien il est possible d'estimer la charge financière induite pour les générations actuelle et suivantes par les tâches, engagements et prestations sociales actuels et prévus de l'Etat, et comment se présentera la répartition des paiements et des transferts entre les différentes cohortes de naissance. Il examinera également dans quelle mesure il y aurait lieu d'étendre une telle comptabilité à d'autres domaines.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Actualiser la comptabilité générationnelle"
    }
  ],
  "title": "Actualiser la comptabilité générationnelle"
}