{
  "id": 20173344,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;15;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3095,
      "gender": "f",
      "id": 4173,
      "name": "Sollberger Sandra",
      "officialDenomination": "Sollberger"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493848800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3095,
        "gender": "f",
        "id": 4173,
        "name": "Sollberger Sandra",
        "officialDenomination": "Sollberger"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3344",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.-3. Die Schweiz und die EU führen Verhandlungen, wenn es ein beidseitiges Interesse dafür gibt. Ziel ist es dabei, sich auf gemeinsame Lösungen zu einigen, die den Interessen beider Parteien dienen. In diesem Rahmen verteidigt der Bundesrat die Interessen der Schweiz, und die EU verteidigt die ihren. Verhandlungen sind nur zielführend, wenn beide Parteien auf ihre Rechnung kommen. Würde also die EU eine Verhandlungsstrategie verfolgen, mit der sie einseitig ihre Ansichten durchsetzen wollte, hätte dies zur Folge, dass die Schweiz den Abkommensentwurf nicht unterzeichnen würde, was ein Scheitern der Gespräche zur Folge hätte.</p><p>Die Schweiz und die EU konnten bisher zahlreiche bilaterale Abkommen abschliessen, weil beide Parteien der Ansicht waren, dass die Abkommen im gegenseitigen Interesse sind und dass das Verhandlungsergebnis beiden Seiten einen Mehrwert bringt. Der bilaterale Weg hat sich somit positiv auf den Wohlstand der Schweiz ausgewirkt. Er ermöglichte der Schweiz einen umfangreichen sektoriellen Zugang zum EU-Binnenmarkt und eine vertiefte Zusammenarbeit mit der EU in Bereichen von beidseitigem Interesse. Das Handelsvolumen zwischen der Schweiz und der EU beläuft sich heute auf rund eine Milliarde Franken pro Arbeitstag. Auch die EU profitiert von dieser Zusammenarbeit. Die Schweiz ist ihr drittgrösster Handelspartner und trägt zu Wohlstand und Sicherheit in Europa bei. Zudem leistet sie einen Beitrag in anderen Bereichen wie Umwelt, Energie, Forschung, Verkehr, Personenfreizügigkeit oder Kultur.</p><p>Dieser Erfolg zeigt, dass die Schweiz ihre Vorteile geltend machen konnte und es beiden Seiten in etlichen Bereichen gelang, eine Win-win-Partnerschaft aufzubauen. Es gibt keinen Grund, weshalb das in Zukunft anders sein sollte.</p><p>5. Angesichts dieser engen Zusammenarbeit haben die Schweiz und die EU ein beidseitiges Interesse, ihre Beziehungen zu festigen und auszubauen. Im Marktzugangsbereich führen die Parteien seit Mai 2014 Verhandlungen über institutionelle Fragen.</p><p>Ein institutionelles Abkommen über die Konsolidierung und Weiterentwicklung des gegenseitigen Marktzugangs bezweckt mehr Berechenbarkeit und Rechtssicherheit für schweizerische und europäische Unternehmen. Es würde sicherstellen, dass die Anpassungen der bestehenden Marktzugangsabkommen vorgenommen werden, was den Erhalt der nichtdiskriminatorischen Teilnahme am EU-Markt für Schweizer Akteure und Bürger gewährleisten würde, und es würde neue Verträge im Bereich des Marktzugangs ermöglichen. Mit einem institutionellen Abkommen hätte die Schweiz ausserdem ein zusätzliches Instrument im Rahmen der Streitbeilegung, um gegebenenfalls Massnahmen von EU-Mitgliedstaaten anzufechten, die gegen die bilateralen Abkommen verstossen.</p><p>Wie bei allen anderen Verhandlungen verteidigt der Bundesrat auch bei diesen Verhandlungen die Interessen der Schweiz auf der Basis des Mandats, das nach Konsultation der Aussenpolitischen Kommissionen und der Kantone verabschiedet wurde. Bei seinen Beziehungen zum Ausland setzt sich der Bundesrat im Sinne des Verfassungsauftrags für die Wahrung der Unabhängigkeit, die Sicherheit und die Wohlfahrt der Schweiz ein.</p><p>4./6. Für den Bundesrat ist nicht der Zeitplan massgebend, sondern die Qualität eines allfälligen Abkommens unter Berücksichtigung des Verhandlungsmandats. Weil die Schweiz nicht unter Zeitdruck steht, befindet sie sich in einer komfortablen Verhandlungsposition. Im Übrigen wird der Bundesrat nur ein institutionelles Abkommen abschliessen, wenn er der Meinung ist, dass die Verhandlungsergebnisse dem Mandat entsprechen und den Interessen der Schweiz gerecht werden. Er wird den eidgenössischen Räten, die über die Aussenpolitischen Kommissionen regelmässig über den Fortschritt der Verhandlungen informiert werden, gegebenenfalls eine entsprechende Botschaft vorlegen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die EU verfolgt offensichtlich in den Verhandlungen mit der Schweiz eine dominante Interessenstrategie. Sie setzt bei oder sogar schon vor Verhandlungsbeginn Maximalforderungen an, um am Schluss das maximale Verhandlungsergebnis zu erhalten. Sobald der Verhandlungspartner in einem Punkt entgegenkommt oder Schwäche signalisiert, kann die EU weitere Forderungen stellen und so ihr Verhandlungsergebnis maximieren. So sind auch die prompte Ablehnung der Anpassung des Personenfreizügigkeitsabkommens, die Blockierung und Verknüpfung von offenen Verhandlungsdossiers und die sehr weitreichenden Forderungen im Bereich der institutionellen Einbindung zu erklären. </p><p>Der Bundesrat wird gebeten, dazu folgende Fragen zu beantworten:</p><p>1. Trifft es zu, dass die EU bei jedem Entgegenkommen der Schweiz ihre Verhandlungsposition weiter verschärft und zu keinen bedeutenden Kompromissen bereit ist?</p><p>2. Wie beurteilt er die Verhandlungsstrategie der EU - nicht nur gegenüber der Schweiz -, sich mit Maximalforderungen und einer harten Verhandlungspraxis durchsetzen zu wollen?</p><p>3. Wann ist für ihn der Zeitpunkt gekommen, sich von der bisher praktizierten Anpassungsstrategie zu verabschieden und stattdessen nach dem Vorbild Grossbritanniens aus einer Position der Stärke heraus auf eine Interessenstrategie für unser Land umzuschwenken? Das heisst freundlich im Ton, aber konsequent in der Sache. Die Schweiz kann stark nach aussen auftreten, insbesondere wenn es um Wirtschaftspolitik sowie um Forschung und Innovation geht. Trotz gegenseitiger Abhängigkeiten hat hierbei die Schweiz starke Trümpfe, insbesondere durch ihre globale Vernetzung, eigenständigen Qualitäten und hohen Zahlungen an die EU in verschiedenen Dossiers und mit der Osthilfe.</p><p>4. Wie beurteilt er die aktuelle Situation der Schweiz, dass sie gegenüber der EU keine Bittstellerin ist, sondern abwartend und gelassen gegenüber der EU auftreten könnte?</p><p>5. Wieso drängt er auf ein institutionelles Rahmenabkommen, obwohl gemäss Antwort auf die Interpellation 13.3676 kein solches Abkommen nötig ist und die Bevölkerung offenbar auch keines will? Eine politische Annäherung an die EU wird gemäss einer ETH-Studie nur von 35 Prozent und ein Beitritt lediglich von 16 Prozent befürwortet. Beide Werte befinden sich auf einem historischen Tiefststand!</p><p>6. Wie sieht der Zeitplan dieser Verhandlungen aus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Für eine Verhandlungsstrategie gegenüber der EU im Interesse der Schweiz"
    }
  ],
  "title": "Für eine Verhandlungsstrategie gegenüber der EU im Interesse der Schweiz"
}