{
  "id": 20173707,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;08;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3108,
      "gender": "m",
      "id": 4207,
      "name": "Müller Damian",
      "officialDenomination": "Müller Damian"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2017-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2017-12-13T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506290400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3707",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nel 2015 95 persone si sono opposte al rimpatrio verso l'Algeria su un volo di linea (2016: 75 persone; gennaio-agosto 2017: 50). Ciò corrisponde in media a circa un quarto dei voli prenotati dalla SEM a destinazione dell'Algeria. In seguito a un rifiuto, i Cantoni possono chiedere una nuova prenotazione oppure ordinare una carcerazione in vista del rinvio coatto. Per le altre opzioni si vedano le risposte 2, 4, 5 e 6.</p><p>2. Dall'entrata in vigore dell'accordo di riammissione del 2006 tra la Svizzera e l'Algeria si svolgono colloqui regolari con le autorità algerine, dal 2013 sotto forma di dialogo migratorio. L'ultimo dialogo, tenutosi a Berna il 21 settembre 2017 dopo un'interruzione di due anni, ha agevolato l'identificazione dei presunti Algerini e l'ottenimento dei documenti di viaggio sostitutivi. Dal 2014 l'Algeria ha così fornito una risposta positiva a 449 richieste di identificazione presentate dalla SEM e rilasciato i documenti di viaggio sostitutivi richiesti. Tra agosto 2015 (846 persone) e lo stesso mese del 2017 il numero di rinvii pendenti è diminuito di circa il 20 per cento, passando a 689 persone.</p><p>È vero che attualmente Air Algérie è il più importante partner della Svizzera nell'esecuzione dei rimpatri verso l'Algeria. In virtù della Convenzione del 14 settembre 1963 concernente le infrazioni e taluni altri atti commessi a bordo di aeromobili (RS 0.748.710.1) il comandante di bordo, nell'interesse della sicurezza del volo e a tutela degli altri passeggeri, ha la facoltà di escludere dal volo persone molto renitenti. Nel 2016 è stato comunque possibile rimpatriare con questa compagnia aerea 15 persone non accompagnate e 5 persone sotto scorta di polizia (gennaio-agosto 2017: 14 rinvii accompagnati e 9 sotto scorta di polizia).</p><p>4. L'accordo di riammissione con l'Algeria prescrive esplicitamente che i rimpatri devono essere effettuati per via aerea con voli di linea. Nel quadro del dialogo migratorio sono tuttavia discusse alternative. Per i rinvii via mare si veda la risposta 6.</p><p>5. Già oggi hanno luogo a livello ministeriale incontri regolari tra la Svizzera e l'Algeria. A settembre 2016 la consigliera federale Sommaruga ha ad esempio incontrato il suo omologo algerino per un colloquio bilaterale a margine dell'Assemblea generale dell'ONU a New York. In tale occasione hanno discusso delle difficoltà riscontrate nella cooperazione al ritorno. La segretaria di Stato aggiunta del Dipartimento federale degli affari esteri, Krystyna Marty Lang, si è recata in Algeria nel gennaio 2017 e nuove consultazioni a questo livello sono previste entro la fine di quest'anno. Sono inoltre auspicati altri contatti ad alto livello con l'Algeria.</p><p>6. Come indicato nella risposta 4, l'accordo di riammissione con l'Algeria non prevede rimpatri via mare. L'Algeria ha finora rifiutato le proposte avanzate in tal senso dalla Svizzera. Nessun Paese europeo può effettuare voli speciali, nemmeno la Germania o la Francia. La Svizzera è parte integrante della rete europea EURINT (European Integrated Return Management), che si prefigge di migliorare la cooperazione in materia di rimpatri con i Paesi di origine dei migranti. Inoltre, la Svizzera esplora attivamente tutte le altre opzioni, comprese quelle offerte dalla cooperazione internazionale.</p><p>7. Il 15 giugno 2012 il Consiglio federale ha incaricato il Dipartimento federale di giustizia e polizia (DFGP) di allestire un elenco dei Paesi prioritari dal punto di vista del ritorno dei migranti e di comunicarlo agli altri dipartimenti. L'obiettivo dell'elenco è esaminare, tenendo conto degli interessi globali della Svizzera, le possibilità di vincolare il dossier ritorno con altri dossier di politica estera ed economica esterna. In tal modo s'intende aumentare il margine negoziale nei confronti degli Stati con cui la Svizzera incontra difficoltà persistenti di cooperazione nel settore del ritorno. L'Algeria figura nella suddetta lista dall'agosto 2013. In merito agli sforzi profusi a livello bilaterale dalla Svizzera si vedano le risposte 2 e 5.</p><p>8. L'Algeria, considerata un Paese a reddito medio-superiore dalla Banca mondiale, non rientra tra i Paesi destinatari della cooperazione internazionale della Svizzera. Nondimeno la Svizzera sostiene dal 1976 i rifugiati del Sahara occidentale a Tindouf, nel sud-ovest dell'Algeria. Dal 2005 questo sostegno è accordato tramite il programma alimentare mondiale dell'ONU (World Food Programme) sotto forma di aiuto finanziario e fornitura di latte in polvere. Questo sostegno ammonta a 2,3 milioni di franchi per il 2017. Alla luce di questo contributo relativamente modesto, incentrato sull'ambito umanitario, sarebbe sproporzionato e poco promettente vincolarlo alla tematica del ritorno.</p><p>Quale Stato associato a Schengen, la Svizzera è vincolata al Codice dei visti quando intende adottare misure nell'ambito dei visti per soggiorni di breve durata (visti Schengen per un soggiorno fino a 90 giorni nell'arco di 180 giorni). Non è autorizzata a respingere in blocco le domande di visto presentate da determinati gruppi di persone. Nel quadro della cooperazione Schengen gli Stati Schengen si incontrano peraltro regolarmente per discutere di riammissione e sviluppare soluzioni condivise.</p><p>9. La struttura interdipartimentale per la cooperazione in materia di migrazione internazionale garantisce il coordinamento delle attività di politica estera migratoria all'interno dell'amministrazione federale. In questo quadro, il Consiglio federale adotta ogni anno un rapporto d'attività esaustivo che illustra in particolare i risultati conseguiti nella cooperazione con vari Stati nel settore della migrazione. Il DFGP trasmette poi il rapporto all'Assemblea federale. Dato che l'Algeria figura nel suddetto rapporto, le informazioni richieste dall'autore dell'interpellanza sono già fornite.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo il suo direttore, Mario Gattiker, la Segreteria di Stato della migrazione (SEM) evade rapidamente le domande dei richiedenti l'asilo che non hanno alcuna probabilità di ottenere la nostra protezione. Nel contempo è risaputo che spesso all'atto pratico non è possibile rimpatriare gli Algerini la cui domanda d'asilo è stata respinta. Nella statistica delle esecuzioni pendenti gli Algerini, con circa 700 persone, costituiscono infatti anche il più grande gruppo di richiedenti respinti che devono lasciare la Svizzera.</p><p>È vero che la Svizzera ha negoziato un accordo di riammissione, in vigore dal 2007. La sua attuazione lascia tuttavia a desiderare. Non è mai stato possibile finalizzare e firmare un protocollo tecnico che prevedrebbe tra l'altro la possibilità di rinvii accompagnati.</p><p>L'Algeria insiste su un ritorno volontario dei suoi cittadini e non accetta alcun volo speciale. I richiedenti l'asilo respinti o i rei che dopo aver scontato la pena in un penitenziario svizzero sono espulsi dalla Svizzera possono sottrarsi senza problemi al rimpatrio. Inoltre, sia persone incaricate dell'esecuzione sia specialisti sostengono che la compagnia aerea Air Algérie, prevista per i voli d'espulsione verso l'Algeria, si rifiuta di imbarcare persone renitenti o poco cooperative.</p><p>Alla luce della situazione, invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Quanti cittadini algerini da espellere si sono rifiutati di ritornare in patria con un volo di linea nel 2015, 2016 e nel 2017? Che cosa succede nel caso di queste persone? Quali alternative di rinvio sussistono e come sono utilizzate?</p><p>2. Come è evoluta negli anni scorsi la collaborazione con l'Algeria nell'ambito dei rimpatri di cittadini algerini? Il dialogo con le autorità algerine ha migliorato la prassi di riammissione?</p><p>3. La compagnia aerea Air Algérie svolge un ruolo importante nei rinvii verso l'Algeria. Quali misure potrebbe adottare il Consiglio federale per indurre la compagnia a effettuare voli di rimpatrio?</p><p>4. La SEM organizza regolarmente rimpatri via mare verso il Marocco. Perché rinvii di questo tipo non sono possibili verso l'Algeria?</p><p>5. In considerazione dei notevoli problemi con l'Algeria nel settore della migrazione, non sarebbe opportuno attribuire la priorità alla questione? Non sarebbe opportuno considerare un viaggio in Algeria da parte della competente Consigliera federale o del Segretario di Stato? In caso di risposta negativa, perché no? L'esecuzione degli allontanamenti verso l'Algeria non è un tema sufficientemente importante?</p><p>6. Come gestiscono i nostri vicini i rimpatri verso l'Algeria? Stando alle mie informazioni, la Francia, ad esempio, esegue rimpatri per mare. Sarebbe possibile una cooperazione in tale ambito, ad esempio con la Francia o la Germania?</p><p>7. Nella risposta alla mozione del PLR 11.3510 del 7 settembre 2011, il Consiglio federale ha affermato \"che la condizionalità non può essere applicata in modo uniforme e sistematico, ma che per principio rimane un elemento fondamentale della nostra politica estera. Il Consiglio federale mira a un approccio positivo e differenziato nell'utilizzo della condizionalità. È convinto che, proprio nell'ambito della riammissione dei richiedenti l'asilo respinti, una 'condizionalità positiva' e l'elaborazione di soluzioni comuni per far fronte ai problemi migratori portino a risultati migliori\". Che cosa ha intrapreso il Consiglio federale dal 2011 per migliorare la riammissione da parte dell'Algeria?</p><p>8. Con quali misure (sostegno finanziario e non) la Svizzera si è impegnata negli ultimi dieci anni in Algeria? Quali opzioni sussistono per fare assumere le loro responsabilità ai Paesi di origine delle persone da espellere, inducendoli a riammettere i loro cittadini nel rispetto della condizionalità? Misure nel settore dei visti, ad esempio, costituirebbero uno strumento appropriato?</p><p>9. Alla luce dell'importanza della questione, il Consiglio federale è disposto a informare in dettaglio il Parlamento, a cadenza annuale, in merito ai progressi compiuti con l'Algeria? In caso negativo, perché no?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Possibili soluzioni per i rimpatri verso l'Algeria"
    }
  ],
  "title": "Possibili soluzioni per i rimpatri verso l'Algeria"
}