{
  "id": 20173754,
  "updated": "2019-10-01T08:36:09Z",
  "additionalIndexing": "08;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3071,
      "gender": "f",
      "id": 4195,
      "name": "Fehlmann Rielle Laurence",
      "officialDenomination": "Fehlmann Rielle"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3754",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Schweiz überstellt Familien im Rahmen des Dublin-Verfahrens nur, wenn Garantien der italienischen Behörden für eine altersgerechte Aufnahme der Kinder und die Wahrung der Einheit der Familie im Sinne des Urteils des Europäischen Gerichtshofs für Menschenrechte (EGMR) in Sachen Tarakhel vom 4. November 2014 vorhanden sind. Die italienischen Behörden kommunizieren in regelmässigen Abständen die aktualisierten Listen von Aufnahmeprojekten der Sprar-Strukturen (Sprar: Sistema di Protezione per Richiedenti Asilo e Rifugiati), welche auf die Aufnahme von Familien mit Kindern zugeschnitten sind. Zudem stimmen sie Dublin-Ersuchen für Familien nur dann zu und geben einen Zielflughafen an, nachdem sie durch das Innenministerium überprüft haben, dass es eine geeignete Aufnahmestruktur in der Region des Zielflughafens gibt. Bei besonders verletzlichen Personen - insbesondere bei Personen mit gesundheitlichen Beeinträchtigungen - werden vom Staatssekretariat für Migration (SEM) spezifische Vorkehrungen getroffen. Das SEM informiert dabei die italienischen Behörden im Rahmen der Überstellungsankündigung umfassend und frühzeitig über den Gesundheitszustand der Personen, damit eine nahtlose und engmaschige Weiterbehandlung organisiert werden kann. Dieses Vorgehen folgt den in den Bestimmungen der Dublin-III-Verordnung vorgesehenen Abläufen (vgl. Art. 31 und 32). Personen, die nach Italien überstellt werden, sind aber im Sinne ihrer Mitwirkungspflicht gleichzeitig gehalten, den behördlichen Anweisungen dort Folge zu leisten, damit sie in den speziell für sie eingerichteten Strukturen Aufnahme finden.</p><p>2. Die Überstellung von Familien nach Italien im Dublin-Verfahren steht im Einklang mit der Rechtsprechung des Bundesverwaltungsgerichtes wie auch des EGMR. Die Schweiz erfüllt die im Urteil Tarakhel vom November 2014 aufgestellten Bedingungen betreffend die altersgerechte Aufnahme der Kinder und die Wahrung der Einheit der Familie vollumfänglich. Das Ministerkomitee des Europarates, das für die Überwachung des Vollzugs der Urteile des EGMR zuständig ist, hat dies in seiner Schlussresolution zum Urteil Tarakhel bestätigt (vom 11. Mai 2015, <a  href=\"https://hudoc.echr.coe.int/fre\">https://hudoc.echr.coe.int/fre#{\"itemid\":[\"001-155670\"]}</a>), und der EGMR hat die Vorgehensweise der Schweiz und Italiens in der Folge in verschiedenen Entscheiden gestützt (u. a. Entscheid Nr. 30474/14 vom 4. Oktober 2016 zum Fall Jihana Ali and others against Switzerland and Italy). Das SEM steht in regelmässigem Kontakt mit den italienischen Behörden und hat zu diesem Zwecke seit mehreren Jahren eine Verbindungsperson in Rom stationiert, die auch bei operationellen Fragen zur Überstellung von Familien eingeschaltet werden kann.</p><p>3. Die Schweiz setzt sich für eine faire und solidarische Verteilung von Asylsuchenden im Dublin-Raum ein und nimmt daher auch freiwillig am Umverteilungsprogramm der EU teil (Relocation), womit insbesondere Italien entlastet wird. Von der Relocation zu unterscheiden ist die Anwendung der Souveränitätsklausel in Einzelfällen. Die Souveränitätsklausel ist nicht als Instrument für die innereuropäische Verteilung von Asylsuchenden konzipiert. Sie gelangt insbesondere dann zur Anwendung, wenn im Einzelfall humanitäre Gründe gegen eine Überstellung sprechen. Zudem werden bei unbegleiteten Minderjährigen keine Dublin-Verfahren durchgeführt, es sei denn, eine Familienzusammenführung diene dem Kindswohl.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die italienischen Behörden haben seit 2011 ernste Probleme bei der Betreuung von Asylsuchenden, weil sie an die Grenzen ihrer Aufnahmekapazität stossen. Denn die verfügbaren Plätze reichen nicht aus, um alle nach Italien zurückgeschickten Personen aufzunehmen. Dies führt dazu, dass enge Lebensverhältnisse, Überbelegung, mangelhafte hygienische Bedingungen und sogar Gewaltsituationen an der Tagesordnung sind und der Zugang zu Rechtsbeistand und zu einer medizinischen und psychologischen Versorgung nicht gewährleistet ist.</p><p>Diese Feststellungen werden durch das Urteil des Europäischen Gerichtshofs für Menschenrechte im Fall Tarakhel gegen die Schweiz vom 4. November 2014 gestützt. In diesem Urteil stellte der Europäische Gerichtshof fest, dass die Schweizer Behörden Artikel 3 der Menschenrechtskonvention verletzen, wenn sie die Familie nach Italien rückführen, ohne vorgängig von den italienischen Behörden eine individuelle Zusicherung erhalten zu haben, dass dort eine altersgerechte Betreuung der Kinder sowie die Einheit der Familie gewährleistet sind.</p><p>So genügen allgemeine Absichtserklärungen vonseiten der italienischen Behörden nicht. Dem Staatssekretariat für Migration (SEM) muss vorgängig eine individuell-konkrete Garantie vorliegen, dass eine angemessene Beherbergung und bei Bedarf ein Zugang zu adäquater medizinischer Versorgung gegeben sind.</p><p>Es hat sich jedoch gezeigt, dass in mehreren Fällen von rückzuführenden Familien diese konkreten Garantien nicht abgegeben wurden und das SEM sich mit einer Liste begnügte, auf der Projekte der lokalen Aufnahmebehörden (Sprar) aufgeführt waren, in die Familien vermittelt werden können. Nach Ansicht des SEM bietet diese Liste ausreichend Gewähr für eine menschenwürdige Aufnahme dieser Familien, von denen einige Familienmitglieder unter schweren gesundheitlichen Problemen leiden.</p><p>Deshalb wird der Bundesrat um die Beantwortung der folgenden Fragen ersucht:</p><p>1. Die Überbelastung Italiens im Hinblick auf die Aufnahme von Asylsuchenden ist bekannt. Kann die Schweiz ruhigen Gewissens vor den prekären Bedingungen dieser Familien die Augen verschliessen?</p><p>2. Ist der Bundesrat der Ansicht, dass die Schweiz angesichts der Praxis des SEM die im Urteil Tarakhel genannten Voraussetzungen einhält?</p><p>3. Die Zahl der Asylgesuche in unserem Land ist zurückgegangen. Müsste sich die Schweiz gegenüber Italien deswegen nicht solidarischer zeigen und die Souveränitätsklausel der Dublin-Verordnung vermehrt anwenden, um auf die Rückführung von Familien und verletzlichen Personen zu verzichten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "SEM. Fragwürdige Praxis bei Rückführungen nach Italien"
    }
  ],
  "title": "SEM. Fragwürdige Praxis bei Rückführungen nach Italien"
}