{
  "id": 20173960,
  "updated": "2019-10-01T08:59:05Z",
  "additionalIndexing": "48;15;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-12-01T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3960",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Erhebung eines Zuschlags (Surcharge), der im Handel bei Kreditkartenzahlungen zur Anwendung kommt, ist gemäss den Richtlinien der Kreditkartenorganisationen seit dem 1. August 2015 nicht mehr zulässig. Dennoch verlangt beispielsweise Swiss nach wie vor einen Aufschlag von bis zu 30 Franken. Gemäss einer Vereinbarung der Wettbewerbskommission (Weko) werden die Gebühren, welche die Kartenanbieter über die Zahlungsdienstleister den Händlern verrechnen, auf durchschnittlich 0,44 Prozent sinken. Vor acht Jahren lag dieser Wert noch bei 1,29 Prozent. Die auf Unterhaltungselektronik spezialisierten Online-Händler Digitec und Microspot schafften die Aufschläge auf Bezahlungen mit Kreditkarten bereits im Mai 2015 ab und setzten damit sämtliche Online-Shops unter Druck. Swiss kümmert das alles nicht. Wer mit Swiss von der Schweiz aus fliegt, hat Pech und muss auch weiterhin mit bis zu 30 Franken für die Bezahlung mit der Kreditkarte rechnen.</p><p>Eine neue EU-Richtlinie verbietet Aufschläge für Zahlungen mit Kreditkarten von Privaten in EU-Ländern. Deutschland wird die Regel Anfang 2018 umsetzen, andere Länder werden folgen. Die Lufthansa, die heute für Kartenzahlungen bei Flügen ab Deutschland noch Aufschläge verlangt, muss damit ab 2018 für Zahlungen mit Visa und Mastercard aufhören. Dasselbe gilt für ihre Tochter Swiss. Wer ab der Schweiz reist, hat Pech. Swiss will am Aufschlag für Schweizer Abflugsorte festhalten. In der Schweiz finde die Zahlungsrichtlinie keine Anwendung, sagt eine Sprecherin. \"Die Zahlungsgebühr wird in Abhängigkeit vom Abflugort berechnet und unabhängig davon, auf welcher Website der Kunde seinen Flug bucht.\"</p><p>Swiss will erst mit Rechtsgrundlage handeln und kundenfreundlich werden: Demnach zahlen Kunden für einen Flug Zürich-Frankfurt-Zürich Gebühren. Für Frankfurt-Zürich-Frankfurt fallen sie weg. Swiss will offenbar erst auf staatlichen Zwang reagieren, nämlich dann, wenn auch die Schweiz solche Gebühren per Gesetz verbietet. \"Sollte die Schweiz eine entsprechende Rechtsgrundlage schaffen, müsste auch Swiss entsprechende Kostensenkungen vornehmen\", sagt die Sprecherin Ende August 2017.</p><p>Ohne Gesetzesänderung wird Swiss weiter Schweizerinnen und Schweizer benachteiligen und ihnen ganz bewusst zu viel verrechnen. Dies widerspricht allen Beteuerungen und Versprechungen, welche im Vorfeld der Weko-Verhandlungen zu diesem Thema von Swiss abgegeben worden sind. Bisher duldeten die Kreditkartenfirmen die Aufschläge. Doch im August sind die Gebühren, welche den Händlern für Kartenzahlungen anfallen, gesunken. Nach Einschätzungen der Weko verursachen Kreditkarten damit heute gleich hohe Kosten wie die Bargeldzahlung. Das heisst, die Aufschläge von Swiss haben ihre wirtschaftliche Berechtigung verloren. Mastercard will nun härter durchgreifen. Laut Guido Müller, Länderchef von Mastercard Schweiz, wird das Unternehmen noch diesen Herbst Bussen gegen fehlbare Lizenznehmer aussprechen, bestätigt er einen Bericht von \"20 Minuten\". Zudem prüft Mastercard härtere Sanktionsmöglichkeiten.</p><p>Diese sind offenbar nötig, denn Swiss zeigt sich von drohenden Bussen bisher unbeeindruckt. Laut mehreren Branchenkennern macht die Airline mit den Zuschlägen Profit. Das glaubt auch Thomas Hodel, Geschäftsführer der Swiss Payment Association: \"Für die Swiss dürften die Gebühren für Kartenzahlungen eine erhebliche zusätzliche Einnahmequelle sein.\"</p><p>Kunden, welche sich die unrechtmässigen Gebühren zurückholten mit Formularen bei Kartenherausgebern wie UBS, Swisscard und Viseca, drohte die Airline kurzerhand mit einem Rausschmiss aus der Airline: Bei der Fluggesellschaft überlege man sich nun Massnahmen dagegen: \"Beispielsweise könnte die Rückforderung der Gebühr zur Folge haben, dass ein Kunde keine neuen Tickets mehr buchen kann.\"</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Wettbewerbskommission (Weko) hat Ende 2014 einerseits mit Unternehmen, die Kreditkarten herausgeben (sogenannte Issuer), und andererseits mit Unternehmen, welche die Händler für die Akzeptanz von Kreditkarten anwerben und mit ihnen entsprechende Verträge abschliessen (sogenannte Acquirer), vereinbart, dass die durchschnittliche Gebühr, welche bei einer Zahlung mit einer Schweizer Kreditkarte bei einem Schweizer Händler durch den Acquirer an den Issuer zu entrichten ist (sogenannte Interchange Fee), per 1. August 2017 auf 0,44 Prozent sinken soll. Damit soll eine Entlastung des Handels einhergehen, sodass es für den Händler keine Rolle mehr spielt, ob die Bezahlung in bar oder mit Kreditkarte erfolgt.</p><p>Die Kreditkartenunternehmen (Visa und Mastercard) sowie der Handel, vertreten durch den Verband Elektronischer Zahlungsverkehr, sind nicht Parteien der erwähnten einvernehmlichen Regelung. Sie waren in das Verfahren jedoch eingebunden und sind über ein Vertragsnetzwerk mit den Acquirern und Issuern sowie untereinander verbunden. Den Acquirern und Issuern obliegt es, die Vereinbarung mit der Weko innerhalb dieses Vertragsnetzwerks durchzusetzen und dafür zu sorgen, dass die Gebührenerleichterung bei den Händlern und letztlich auch bei den Kunden ankommt.</p><p>Wie in der Begründung des Vorstosses selbst erwähnt wird, sind diesen Herbst verstärkte Bemühungen im Gang, den Verzicht auf die Gebühr auf vertraglichem Weg durchzusetzen. Das Ergebnis dieser Bemühungen sollte abgewartet werden, bevor wegen einzelner Unternehmen weitere Schritte eingeleitet werden. Der gesetzgeberische Handlungsbedarf ist nach Ansicht des Bundesrates derzeit nicht gegeben. Der Bundesrat wird die Lage jedoch weiterhin beobachten und die Bemühungen, den Gebührenverzicht auf vertraglichem Weg durchzusetzen, verfolgen. Möglicherweise drängt sich, gestützt auf diese Beobachtungen, zu einem späteren Zeitpunkt eine Neubeurteilung der Lage auf.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat unterbreitet der Bundesversammlung einen Erlass, welcher Aufschläge für Zahlungen mit Kreditkarten von Privaten verbietet oder beschränkt. Insbesondere der Flugbranche sollen entsprechende Aufschläge untersagt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Swiss. Schluss mit der Diskriminierung und Benachteiligung von Schweizer Kunden"
    }
  ],
  "title": "Swiss. Schluss mit der Diskriminierung und Benachteiligung von Schweizer Kunden"
}