{
  "id": 20173178,
  "updated": "2019-03-25T09:34:53Z",
  "additionalIndexing": "10;1211;52;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2747,
      "gender": "f",
      "id": 4036,
      "name": "Streiff-Feller Marianne",
      "officialDenomination": "Streiff"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-06-02T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3178",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Oggi spesso i prodotti non sono costruiti per durare a lungo. Non è pertanto raro che presentino un difetto poco tempo dopo la scadenza del termine di garanzia, attualmente di due anni, obbligando i consumatori ad acquistare un nuovo prodotto. Secondo il diritto vigente, i consumatori non dispongono di alcun mezzo per ottenere la prestazione convenuta contrattualmente una volta scaduto tale termine. Aumentando tale termine a cinque anni, si farebbe in modo che le imprese abbiano interesse a prolungare la durata di vita dei prodotti sin dalla loro concezione.</p><p>Questa misura avrebbe perlomeno un duplice effetto positivo sull'ambiente. Da un lato, la maggiore durata di vita dei prodotti permetterebbe di risparmiare le risorse non rinnovabili, dato che si consumerebbero meno materiali. Dall'altro, vi sarebbero meno rifiuti da eliminare o riciclare onerosamente.</p><p>I consumatori avrebbero il vantaggio di poter conservare più a lungo i prodotti acquistati, da cui una maggiore soddisfazione e un maggiore potere d'acquisto, a sua volta a vantaggio anche dell'economia svizzera.</p><p>Un confronto con altri Paesi europei mostra che molti di essi hanno già stabilito nella loro legislazione termini di garanzia più lunghi: per esempio cinque anni per l'Islanda e la Norvegia (per i prodotti con una durata media di vita piuttosto lunga), sei anni in generale per l'Irlanda. Il Regno Unito prevede due termini differenti: sei anni in Inghilterra, nel Galles e nell'Irlanda del Nord, cinque anni in Scozia.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'adeguamento del Codice delle obbligazioni svizzero (RS 220) alle prescrizioni della \"direttiva 1999/44/CE su taluni aspetti della vendita e delle garanzie dei beni di consumo\" è già stato oggetto della mozione Leutenegger Oberholzer 13.4293, \"Garanzia per i difetti nel contratto di vendita. Maggiore protezione per i consumatori\", nonché della mozione von Graffenried 13.4273, \"Disciplinamento della garanzia legale a misura del consumatore e nel rispetto dell'ambiente\". All'epoca il Consiglio federale aveva proposto di accogliere entrambe le mozioni, riconoscendo pertanto la necessità di adeguare il diritto svizzero alla direttiva europea. Un tale adeguamento implicherebbe in particolare che le parti non potrebbero più escludere la garanzia legale. Le due mozioni sono state tolte dal ruolo il 18 dicembre 2015, dato che il Consiglio nazionale non è riuscito a discuterle entro due anni. L'iniziativa parlamentare Leutenegger Oberholzer 16.412, \"Rendere più moderno il diritto della garanzia\", che ha avanzato la medesima richiesta, è ancora pendente. Nella riunione dell'11 maggio 2017 la Commissione degli affari giuridici del Consiglio nazionale ha tuttavia deciso di non darle seguito.</p><p>Dalla revisione dell'articolo 210 del Codice delle obbligazioni, in vigore dal 1° gennaio 2013, in Svizzera il termine di prescrizione per pretese in materia di garanzia ammonta a due anni. Per quanto riguarda la durata del termine, il Codice delle obbligazioni corrisponde pertanto alle prescrizioni della direttiva UE. La richiesta avanzata nella presente mozione di aumentare il periodo di garanzia a cinque anni va invece oltre a quanto previsto dal diritto europeo. Una maggioranza dei Paesi UE prevede tuttora un termine di due anni (Austria, Belgio, Bulgaria, Croazia, Cipro, Repubblica ceca, Danimarca, Estonia, Francia, Germania, Grecia, Ungheria, Italia, Lettonia, Lituania, Lussemburgo, Malta, Polonia, Portogallo, Romania, Slovenia, Slovacchia e Spagna). In linea di principio questo vale anche per gli Stati SEE citati nell'intervento, Islanda e Norvegia, che prevedono un termine di cinque anni soltanto per i prodotti con una durata di vita superiore alla media.</p><p>Anche se un aumento del termine a cinque anni sarebbe in linea di massima positivo per i consumatori, svantaggerebbe probabilmente il commercio al dettaglio svizzero nei confronti dei Paesi limitrofi: adeguando soltanto la garanzia nel diritto della compravendita, in caso di difetti gli ultimi rivenditori dovrebbero rispondere per cinque anni nei confronti dei consumatori, mentre legalmente non avrebbero alcun diritto di rivalersi sui loro fornitori. Nella maggior parte dei casi dovrebbero quindi assumersi da soli le conseguenze finanziarie dell'estensione della garanzia. Il Consiglio federale non ritiene attualmente giustificato svantaggiare in tal modo il commercio al dettaglio svizzero.</p><p>Per quanto riguarda la durata di vita dei prodotti e la possibilità di ripararli, rinviamo ai pareri del Consiglio federale in merito al postulato Chevalley 17.3148, \"Etichettatura relativa alla durata minima di utilizzo dei prodotti\", alla mozione Müller-Altermatt 17.3218, \"Migliorare la reperibilità dei pezzi di ricambio dei prodotti\", e al postulato Birrer-Heimo 17.3220, \"Migliorare le possibilità di riparare prodotti e la relativa etichettatura\", nonché al rapporto in adempimento del postulato del gruppo dei Verdi 12.3777, \"Ottimizzare il ciclo di vita e di utilizzo dei prodotti\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di allinearsi ai Paesi progressisti dell'UE adeguando, nell'ambito dei contratti di vendita, le disposizioni in materia di garanzia per difetti previste nel Codice delle obbligazioni portando a cinque anni il termine di garanzia prescritto per i prodotti. </p><p>Deve inoltre provvedere affinché la garanzia figurante nel contratto di vendita non possa più essere elusa, o addirittura esclusa, da condizioni commerciali generali. A tal fine, potrà ispirarsi alla direttiva 1999/44/CE del Parlamento europeo e del Consiglio del 25 maggio 1999 su taluni aspetti della vendita e delle garanzie dei beni di consumo, entrata in vigore nel gennaio 2002 nell'UE.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aumentare la soddisfazione dei consumatori rafforzando la protezione dell'ambiente"
    }
  ],
  "title": "Aumentare la soddisfazione dei consumatori rafforzando la protezione dell'ambiente"
}