{
  "id": 20173272,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CSEC-CN",
      "id": 5,
      "name": "Commission de la science, de l'éducation et de la culture CN",
      "abbreviation1": "CSEC-CN",
      "abbreviation2": "CSEC",
      "committeeNumber": 5,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-04-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-07T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-11-29T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-06-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commission de la science, de l'éducation et de la culture CN",
            "abbreviation1": "CSEC-CN",
            "abbreviation2": "CSEC",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2017-04-28T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3604,
                    "gender": "f",
                    "id": 4108,
                    "name": "Chevalley Isabelle",
                    "officialDenomination": "Chevalley"
                  },
                  "faction": {
                    "abbreviation": "Groupe GL",
                    "id": 137,
                    "name": "Groupe vert'libéral"
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3110,
                    "gender": "m",
                    "id": 4209,
                    "name": "Bigler Hans-Ulrich",
                    "officialDenomination": "Bigler"
                  },
                  "faction": {
                    "abbreviation": "Groupe RL",
                    "id": 1,
                    "name": "Groupe libéral-radical"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5009"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CSEC-CE",
            "id": 18,
            "name": "Commission de la science, de l'éducation et de la culture CE",
            "abbreviation1": "CSEC-CE",
            "abbreviation2": "CSEC",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2017-06-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2600,
                    "gender": "f",
                    "id": 1106,
                    "name": "Häberli-Koller Brigitte",
                    "officialDenomination": "Häberli-Koller"
                  },
                  "faction": {
                    "abbreviation": "Groupe C",
                    "id": 3,
                    "name": "Groupe PDC"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5011"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493330400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1496786400000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1511910000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-11-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSEC-CN",
        "id": 5,
        "name": "Commission de la science, de l'éducation et de la culture CN",
        "abbreviation1": "CSEC-CN",
        "abbreviation2": "CSEC",
        "committeeNumber": 5,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "17.3272",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>D'après une étude portant sur les déchets organiques issus de l'industrie agroalimentaire en Suisse (\"Organische Verluste aus der Lebensmittelindustrie in der Schweiz\"), réalisée par la Haute école des sciences appliquées de Zurich sur mandat de l'Office fédéral de l'environnement, l'industrie agroalimentaire suisse produit chaque année 2,3 millions de tonnes de denrées alimentaires et de produits semi-finis. Toutes branches confondues, il en résulte chaque année quelque 0,35 million de tonnes de pertes évitables.</p><p>On peut supposer que ces pertes évitables sont en partie dues, directement ou indirectement, à certaines bases légales. De plus, les possibilités de revaloriser les déchets alimentaires (par ex. dans le domaine des aliments pour animaux) sont parfois limitées.</p><p>Par conséquent, le Conseil fédéral doit procéder à des simplifications, des réductions et des suppressions dans les réglementations en vigueur (loi, ordonnance, directives), de manière à diminuer les pertes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral ne méconnaît pas l'importance de la problématique des denrées alimentaires perdues. C'est une problématique qu'il a abordée dans le cadre du plan d'action Economie verte en 2013. La législation qui encadre l'activité dans ce domaine (notamment en ce qui concerne les indications sur la durée de conservation des aliments et l'emploi des restes de repas pour nourrir les animaux) a été analysée, comme le prévoyait le plan d'action. Les résultats de cette analyse ont été présentés dans le rapport intitulé \"Economie verte - Mesures de la Confédération pour préserver les ressources et assurer l'avenir de la Suisse\", rapport approuvé par le Conseil fédéral le 20 avril 2016. Il en ressort qu'il n'est pas nécessaire d'adapter les réglementations pour réduire le gaspillage des aliments, mais aussi que l'action la plus prometteuse pour diminuer le volume des denrées perdues consiste d'abord à sensibiliser la population.</p><p>L'étude citée dans la motion fait état de deux causes, principalement, auxquelles remonte le phénomène des denrées alimentaires perdues que l'on pourrait éviter: premièrement, l'absence d'un marché où écouler ces produits et, deuxièmement, les techniques de production. Ces conclusions confirment l'avis du Conseil fédéral: il n'est pas nécessaire d'adapter le dispositif réglementaire pour réduire le volume des denrées alimentaires perdues.</p><p>Le même avis s'impose en ce qui concerne la nouvelle législation sur les denrées alimentaires, entrée en vigueur le 1er mai 2017. Le seul moyen de déréglementer consisterait à assouplir les règles garantissant la sécurité sanitaire des aliments (par ex. en autorisant la transformation de produits de base qui dépassent certaines valeurs maximales). Il en résulterait une dégradation considérable de la situation sur le plan de la santé publique. En outre, cela introduirait une différence par rapport au droit européen qui permettrait d'importer en Suisse des denrées alimentaires interdites dans l'Union européenne (comme celles qui contiennent trop de résidus de produits phytosanitaires). Par ailleurs, le fait de déréglementer la mention des dates sur les denrées ouvrirait une brèche dangereuse dans la sécurité sanitaire des aliments, étant donné que l'indication d'une date limite de consommation a pour but d'empêcher que l'on mange des aliments avariés, donc dangereux pour la santé. De plus, sans indication de la date de durabilité minimale, le consommateur pourrait être trompé sur la qualité des aliments. Du reste, ce sont les fabricants qui fixent concrètement la durée de conservation des produits.</p><p>La Confédération a déjà pris des mesures pour réduire le phénomène des denrées perdues en informant les consommateurs sur les moyens de l'éviter. De plus, elle a aidé l'industrie alimentaire à appliquer la législation sur les denrées alimentaires et a mis au point avec elle, entre autres, des recommandations sur la mise en oeuvre des prescriptions concernant la mention des dates sur les aliments. Enfin, elle a rédigé avec le concours des milieux concernés un guide visant à faciliter le don de denrées alimentaires aux oeuvres caritatives.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de simplifier les bases légales déterminantes en diminuant le volume de la régulation, de manière à réduire les pertes de denrées alimentaires observées dans l'industrie agroalimentaire.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Eviter le gaspillage alimentaire par une régulation moindre"
    }
  ],
  "title": "Eviter le gaspillage alimentaire par une régulation moindre"
}