{
  "id": 20173638,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3110,
      "gender": "m",
      "id": 4209,
      "name": "Bigler Hans-Ulrich",
      "officialDenomination": "Bigler"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-09-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-12-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1505080800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3638",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le règlement relatif à l'organisation de Compenswiss dispose qu'il appartient au président du conseil d'administration d'assurer la communication externe et la représentation des fonds dans le cadre des dispositions arrêtées par le conseil d'administration. Les déclarations faites par le président dans les interviews sur l'évolution de l'état du Fonds AVS en cas d'acceptation ou de refus de la réforme par le peuple et sur les conséquences qui pourraient en découler pour l'horizon de placement, la tolérance au risque et les catégories de placement avaient été discutées à maintes reprises au sein du conseil d'administration sans avoir jamais été contestées.</p><p>2./3. Le Conseil fédéral ne donne aucune instruction au président du conseil d'administration au sujet de sa communication. A son avis, il n'y a pas lieu de s'opposer à ce que le président du conseil d'administration aborde la question des conséquences d'une réforme sur la stratégie de placement de Compenswiss et qu'il parle de différents scénarios politiques; c'est au contraire dans la nature des choses et cela relève pleinement de sa mission.</p><p>4. Compenswiss (représentant les fonds de compensation) n'a pas de stratégie d'investissement prévoyant de financer des start-up, et encore moins l'intention de mener une politique industrielle. L'institution ne poursuit que les buts fixés par l'article 108 alinéa 1 de la loi fédérale du 20 décembre 1946 sur l'assurance-vieillesse et survivants (LAVS; RS 831.10): garantir des liquidités suffisantes pour payer les rentes et placer la fortune de telle sorte qu'elle présente toute sécurité et qu'elle rapporte un rendement conforme aux conditions du marché.</p><p>5. Le forfait annuel versé au titre d'honoraires au président du conseil d'administration de Compenswiss est de 65 000 francs, et celui du vice-président de 30 000 francs. Les membres du comité du conseil d'administration perçoivent quant à eux un montant de 18 000 francs par année et ceux du conseil d'administration de 6000 francs. A ces montants s'ajoutent les jetons de présence. Le taux d'occupation du président est de 35 pour cent et celui des autres membres du conseil d'administration, de 6 pour cent en moyenne, selon le rapport sur le salaire des cadres (<a  href=\"https://www.epa.admin.ch/epa/fr/home.html\">www.ofper.admin.ch</a> &gt; Documentation &gt; Faits et chiffres &gt; Rapports &gt; Rubrique \"Rémunération\"). Pour l'exercice 2016, le montant total versé au président était de 98 577 francs et, pour les autres membres, de 20 072 francs en moyenne.</p><p>C'est le Département fédéral des finances qui a déterminé ces indemnités, à la demande du Département fédéral de l'intérieur (art. 18 al. 1 de l'ordonnance du 2 décembre 1996 concernant l'administration des fonds de compensation de l'AVS, de l'AI et des APG, RS 831.192.1; état au 1er janvier 2011). Les honoraires en vigueur ont été fixés le 29 décembre 2011. Cette réglementation a été modifiée le 1er octobre 2012. Depuis lors, il revient au Conseil fédéral de fixer le montant des indemnités, mais il n'a pas encore fait usage de cette compétence.</p><p>Le nouveau système d'indemnisation a été motivé par la complexité sans cesse croissante des travaux du conseil d'administration et l'augmentation du temps de travail qui en a découlé. La situation du marché des années précédentes avait rendu plus exigeantes et la gestion de fortune et la gestion des risques. Il a fallu également créer un fonds de compensation séparé pour l'AI. Les relations publiques et les attentes concernant la gouvernance d'entreprise ont aussi pris de plus en plus d'importance.</p><p>Les montants retenus pour les honoraires ne sauraient être considérés comme exagérés eu égard à la fortune sous gestion, qui se chiffre à plus de 35 milliards de francs, et aux responsabilités liées à cette charge. Comparés à ceux d'autres établissements de la Confédération évoluant dans le domaine de la finance, ces montants sont raisonnables.</p><p>6. Conformément à l'article 109 LAVS, les assurés, les associations économiques suisses et la Confédération sont équitablement représentés dans le conseil d'administration. Profondément inscrite dans le droit des assurances sociales, cette représentation tripartite s'explique par le fait que le financement des assurances provient essentiellement des cotisations des assurés et des employeurs. Les membres du conseil d'administration doivent quant à eux posséder de solides connaissances spécialisées. Leur mission est de placer la fortune de l'AVS, de l'AI et du régime des APG dans l'intérêt des assurés.</p><p>Comme les membres du conseil d'administration assument une mission exigeante (voir ch. 5) qui devrait encore prendre plus d'ampleur avec la transformation prochaine de Compenswiss en un établissement de droit public indépendant, le Conseil fédéral ne voit aucune raison de réduire le montant des honoraires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans les interviews qu'il a données à plusieurs journaux, le président du Fonds de compensation AVS (Compenswiss) a plaidé, au nom de ce fonds, pour l'acceptation de la réforme Prévoyance vieillesse 2020. Si cette réforme était acceptée, a-t-il indiqué, le Fonds de compensation AVS disposerait de ressources supplémentaires qu'il pourrait utiliser notamment pour des investissements dans des start-up. Ces déclarations posent problème à la fois quant à leur contenu et quant au moment choisi pour les faire. Les institutions telles que le Fonds de compensation AVS, selon la conception qu'on a de ces institutions en Suisse, n'ont pas à être utilisées à des fins politiques. Elles n'ont pas non plus, selon cette même conception et en vertu, en l'espèce, du mandat conféré par la loi, à faire de politique industrielle. Le président de Compenswiss outrepasse gravement et de manière inacceptable ses compétences. Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Le président de Compenswiss a-t-il fait ces déclarations après concertation avec le conseil d'administration du Fonds de compensation AVS ou avec le Conseil fédéral, ou les a-t-il faites de sa propre initiative? </p><p>2. Quelles dispositions le Conseil fédéral prendra-t-il à l'avenir pour éviter toute ingérence de Compenswiss et de son président dans les affaires politiques?</p><p>3. Quelles conséquences le Conseil fédéral tirera-t-il de cette situation et quelles mesures prendra-t-il pour corriger le comportement du fonds et de son président et veiller à ce qu'ils agissent dans le respect de leurs compétences?</p><p>4. Compenswiss dispose-t-il d'une stratégie d'investissement prévoyant le financement de start-up? Si c'est le cas, quelles mesures le Conseil fédéral prend-il pour garantir le respect du mandat légal, qui exclut toute possibilité pour Compenswiss de pratiquer une politique industrielle?</p><p>5. Comment le Conseil fédéral explique-t-il les rémunérations exorbitantes versées au président de Compenswiss (montant correspondant à un salaire annuel de 275 000 francs en équivalent plein temps) et aux membres du conseil d'administration du fonds (montant correspondant à un salaire annuel de 312 500 francs en équivalent plein temps)?</p><p>6. Les membres du conseil d'administration de Compenswiss étant essentiellement des représentants de groupes d'intérêts, le Conseil fédéral ne pense-t-il pas qu'il est impératif de réduire sans attendre et de manière significative le montant de leurs indemnités?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Abus de compétence grave et inacceptable du président de Compenswiss (fonds de compensation AVS). Que fait le Conseil fédéral?"
    }
  ],
  "title": "Abus de compétence grave et inacceptable du président de Compenswiss (fonds de compensation AVS). Que fait le Conseil fédéral?"
}