{
  "id": 20173555,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3045,
      "gender": "f",
      "id": 4143,
      "name": "Ruiz Rebecca Ana",
      "officialDenomination": "Ruiz Rebecca"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-09-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3555",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Einige Versicherer sind Partnerschaften mit der Versandapotheke \"Zur Rose\", andere mit Mediservice der Galenica-Gruppe eingegangen. Diese Partnerschaften erlauben es den betroffenen Versicherten vor allem, exklusive Rabatte auf bestimmte bestellte Produkte zu erhalten. Das Unternehmen \"Zur Rose\" arbeitet zudem bereits seit Jahren mit der Migros und einigen ihrer regionalen Genossenschaften zusammen. Diese Partnerschaft wird noch ausgebaut. So ist vorgesehen, dass in den Migros-Filialen Shop-in-Shop-Apotheken entstehen sollen, wobei diese Verkaufsflächen durch das Unternehmen \"Zur Rose\" geführt werden. Analog dazu betreibt Coop bereits seit dem Jahr 2000 die Coop-Vitality-Apotheken als Joint Venture mit dem Pharmaunternehmen Galenica.</p><p>Im Rahmen dieser exklusiven Partnerschaften verwenden Versicherer die medizinischen und pharmazeutischen Daten gewisser Versicherter dazu, ganz gezielt Werbung für die Apotheke zu machen, indem ihnen zum Beispiel bei einer Medikamentenbestellung beim Unternehmen \"Zur Rose\" Geschenkgutscheine für die Migros angeboten werden. Andere machen mit Einkaufsgutscheinen für Coop Werbung für Mediservice. Diese Angebote zielen wahrscheinlich auf Versicherte mit chronischen Beschwerden ab, die teure medikamentöse Behandlungen benötigen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat Kenntnis von Fällen einer Zusammenarbeit zwischen Versicherern und Apotheken, bei der Versicherte in den Genuss eines finanziellen Vorteils (Geschenkgutscheins) kommen, wenn sie die von ihrem Arzt oder ihrer Ärztin verschriebenen Medikamente bei den besagten Apotheken beziehen. Er hat Kenntnis von Fällen, in denen die betroffenen Versicherten eine private Zusatzversicherung abgeschlossen haben und vertraglich ihr Einverständnis zu dieser Art von Marketing geben. Die Versicherer sind zudem nicht an der Abgabe und Finanzierung der Geschenkkarten beteiligt. Die Aufsichtsbehörde überwacht die Lage.</p><p>2./3. Diese Praktiken sind differenziert zu beurteilen. In erster Linie muss man zwischen der obligatorischen Krankenpflegeversicherung (OKP) und der privaten Zusatzversicherung unterscheiden. Im Rahmen der OKP dürfen Medikamente höchstens nach dem in der Spezialitätenliste festgelegten Preis verrechnet werden (Art. 52 Abs. 3 des Bundesgesetzes über die Krankenversicherung vom 18. März 1994, KVG; SR 832.10). Diese Bestimmung folgt aus dem Tarifschutz (Art. 44 KVG), wonach sich die Leistungserbringer an die für die Krankenversicherung festgelegten Tarife und Preise halten müssen und keine weitergehenden Vergütungen berechnen dürfen. Nichts spricht jedoch dagegen, dass die Versicherten bei zugelassenen Leistungserbringern gemäss Artikel 35ff. KVG ihre Medikamente zu kostengünstigen Konditionen beziehen. Sie tragen damit zu einer Senkung der Kosten zulasten der obligatorischen Krankenpflegeversicherung bei. Diese vergütet den verbilligten Preis, der von der versicherten Person bezahlt wird, und nicht den in der Spezialitätenliste angegebenen Höchstpreis. Die versicherte Person kann daraus keinen Vorteil ziehen, der zulasten der Versicherung geht.</p><p>Die Versicherten sind nicht verpflichtet, die Dienstleistungen einer solchen Apotheke in Anspruch zu nehmen. Es entstehen ihnen auch keine Nachteile, wenn sie darauf verzichten.</p><p>Wenn eine Apotheke den Versicherten einen Vorteil bietet, der als reine Marketingmassnahme bezeichnet werden kann und ausschliesslich von der Apotheke oder einem Drittpartner, mit dem sie geschäftlich verbunden ist, finanziert wird, verstösst eine solche Praxis nicht gegen die Bestimmungen des Krankenversicherungsrechts, da die Verbilligung nicht zulasten der Krankenversicherung geht. Anders sieht es dagegen aus, wenn der Vorteil darin besteht, dass die Versicherten in einem Kundenbindungsprogramm je nach Höhe des von der OKP übernommenen Medikamentenpreises Punkte sammeln können, die sie für den Erwerb weiterer Produkte verwenden dürfen. In einem solchen System wird den Versicherten ein Teil des Medikamentenpreises systematisch in einer Form rückvergütet, die ihnen ermöglicht, dieses Guthaben zu OKP-fremden Zwecken einzusetzen. Ausserhalb des Arzneimittelbereichs hat die Rechtsprechung festgehalten, dass ein solches System nicht unter reines Marketing fällt und einer Teilvorauszahlung künftiger Transaktionen gleichkommt: Der Käufer des Produkts, für das Punkte gutgeschrieben werden, bezahlt die Punkte, die für eine weitere Transaktion eingesetzt werden können (BGE 136 II 441). Bei einem Medikament, das von der OKP übernommen wird, hätte ein solches System zur Folge, dass die Versicherung eine Rückvergütung an die versicherte Person finanziert. Das würde nicht nur gegen die Rechtsordnung verstossen, die den Begünstigten verpflichtet, die Vergünstigung dem Schuldner der Vergütung weiterzugeben, sondern auch gegen die Bestimmung, wonach die Mittel der OKP nicht zu versicherungsfremden Zwecken eingesetzt werden dürfen. Der Bundesrat wird die für dieses System geltenden Konditionen eingehend prüfen und die erforderlichen Massnahmen treffen, wenn die geltenden gesetzlichen Bestimmungen missachtet werden sollten.</p><p>4. Der Bundesrat ist der Ansicht, dass die Daten der Versicherten genügend geschützt sind (siehe Ziff. 5), sodass es nicht zu Praktiken, die zu unlauterem Wettbewerb führen, kommen sollte. In den Fällen, von denen der Bundesrat Kenntnis hat, haben die Versicherer bestätigt, dass nur die Daten, die im Rahmen der privaten Zusatzversicherung gesammelt werden, zur Bestimmung der Empfängerinnen und Empfänger des Informationsschreibens dienen. Die Versicherten geben im Rahmen ihres Zusatzversicherungsvertrags ausdrücklich ihr Einverständnis zur Nutzung dieser Daten.</p><p>5. Im Rahmen ihrer gesetzlichen Aufgaben ist den Krankenversicherern die Bearbeitung von Personendaten gestattet. Die Bearbeitung von Personendaten muss sich aber auf das beschränken, was zur Erfüllung dieser Aufgaben nötig ist. Zur Sicherstellung des Datenschutzes haben die Krankenversicherer die erforderlichen technischen und organisatorischen Massnahmen zu treffen. Die Weitergabe dieser Personendaten an Dritte - wie beispielsweise einen Detailhändler - ist den Krankenversicherern grundsätzlich untersagt. Verstösse gegen diese Schweigepflicht können strafrechtlich geahndet und mit Busse bis zu 500 000 Franken bestraft werden (Art. 54 Abs. 1 Bst. d des Krankenversicherungsaufsichtsgesetzes; SR 832.12).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Hat der Bundesrat Kenntnis von Praktiken von Versicherern, Arzneimittelgrosshändlern und Detailhandelsbetrieben, die darauf abzielen, Patientinnen und Patienten dazu zu veranlassen, ihre Medikamente bei bestimmten, zum Versandhandel zugelassenen Apotheken zu beziehen, die ihnen im Gegenzug Geschenkgutscheine überlassen, die wiederum bei den Detailhandelsbetrieben eingelöst werden können? Wenn ja, wie sehen diese Praktiken aus?</p><p>2. Sind diese Praktiken legal? Stellen sie nicht eine Form des \"compérage\", d. h. der Entschädigung für die Zuweisung von Kundinnen und Kunden dar?</p><p>3. Stellen Geschenkgutscheine für Versicherte, die der obligatorischen Krankenpflegeversicherung (OKP) Kosten verursachen, nicht einen falschen Anreiz dar?</p><p>4. Ist der Bundesrat der Ansicht, dass die Daten von Versicherten genügend geschützt sind, wenn Versicherer persönliche Daten ihrer an chronischen Krankheiten leidenden Versicherten dazu verwenden, diese zur Bestellung von Medikamenten bei bestimmten Versandapotheken zu animieren? Stellt die Verwendung persönlicher Daten durch die Versicherer nicht eine Art von unlauterem Wettbewerb gegenüber Apotheken, die keine Vereinbarungen mit Versicherern getroffen haben, dar?</p><p>5. Wie kann sichergestellt werden, dass diese Daten nicht an die Detailhandelsbetriebe, mit denen die Versicherer eine direkte oder indirekte Partnerschaft eingegangen sind, weitergegeben werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Enge Verbindungen zwischen Krankenkassen und Versandapotheken. Sind die Patientendaten geschützt?"
    }
  ],
  "title": "Enge Verbindungen zwischen Krankenkassen und Versandapotheken. Sind die Patientendaten geschützt?"
}