{
  "id": 20173283,
  "updated": "2019-06-20T12:56:01Z",
  "additionalIndexing": "28;2831;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-05-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-08-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493676000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3064,
        "gender": "m",
        "id": 4158,
        "name": "Burgherr Thomas",
        "officialDenomination": "Burgherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3101,
        "gender": "m",
        "id": 4178,
        "name": "Zanetti Claudio",
        "officialDenomination": "Zanetti Claudio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3283",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Tribunale amministrativo federale ha recentemente ribadito in diverse sentenze la prassi dell'Ufficio federale delle assicurazioni sociali (UFAS) che esclude dalle sovvenzioni concesse ai sensi della legge sulla promozione delle attività giovanili extrascolastiche (LPAG; RS 446.1) le organizzazioni giovanili che mettono la trasmissione della fede (missione) al centro della propria attività.</p><p>Queste decisioni non sono genericamente contrarie alle organizzazioni a vocazione religiosa; si tratta invece di stabilire se esse - con le loro attività basate su un atteggiamento di fondo cristiano - perseguano l'incoraggiamento dei giovani o se tali attività non servano piuttosto a scopi eminentemente missionari.</p><p>Sulla base delle sentenze del Tribunale amministrativo federale l'Ufficio federale dello sport (UFSPO) ha dovuto rivedere la sua prassi attuale per il sostegno a favore di tali organizzazioni nel quadro di \"Gioventù e sport\". L'UFSPO è giunto alla conclusione che le sovvenzioni destinate a incoraggiare lo sport dei giovani possono essere concesse solo a organizzazioni che perseguono lo scopo generico dell'incoraggiamento dei bambini e dei giovani ai sensi della Costituzione federale (art. 41 cpv. 1, lett. g) e che soddisfano i requisiti specifici di \"Gioventù e sport\". È per questo che l'UFSPO ha annunciato alle organizzazioni che secondo il parere vincolante del Tribunale amministrativo federale mettono in primo piano non il sostegno dei giovani ma attività missionarie interne l'intenzione di escluderle in futuro dal sostegno.</p><p>1. Il motivo che ha portato a verificare se queste organizzazioni avessero effettivamente diritto alle sovvenzioni del programma \"Gioventù e Sport\" sono le decisioni del Tribunale amministrativo federale riguardanti il loro diritto di beneficiare delle sovvenzioni di cui alla LPAG.</p><p>2. La trasmissione di valori religiosi ed etici costituisce indiscutibilmente un elemento essenziale della nostra società. Relativamente al sovvenzionamento di attività nell'ambito del lavoro extrascolastico con bambini e giovani si deve distinguere se questo lavoro è semplicemente espressione di un atteggiamento di fondo religioso o un mezzo al servizio di una attività missionaria.</p><p>3. Il Consiglio federale riconosce l'importanza dei valori religiosi ed etici per la società, ma da ciò non si può concludere che le attività missionarie debbano essere sostenute con contributi federali.</p><p>4. Adottando la LPAG il legislatore ha scientemente inteso sostenere anche istituzioni che non svolgono l'attività principale nel lavoro con i bambini e i giovani, ma contribuiscono in altro modo al raggiungimento degli obiettivi della LPAG. Il messaggio in materia cita espressamente i settori giovanili di sindacati, associazioni del personale o organizzazioni cosiddette tematiche come quelle per la protezione della natura. Nella misura in cui le sezioni giovanili delle comunità religiose soddisfano tali criteri hanno anch'esse diritto alle sovvenzioni. Resta fermo però che la LPAG non ha lo scopo di sostenere le comunità religiose in quanto tali. Di conseguenza, la distinzione fatta non costituisce una contraddizione, né una discriminazione a svantaggio delle comunità religiose.</p><p>5. Il Consiglio federale non vede l'utilità di modificare le basi legali. Le organizzazioni giovanili di tradizione cristiana non sono escluse in maniera generica né dal sostegno di cui alla LPAG né da \"Gioventù e sport\". Il loro scopo deve tuttavia essere conforme alle basi legali esistenti ed esse devono offrire attività variate che favoriscano lo sviluppo dei giovani.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>A partire dal 2018 l'Ufficio federale dello sport intende non più concedere sussidi alle organizzazioni giovanili che contano tra le proprie attività anche la diffusione della fede (p. es. la BESJ-Jungscharen Schöftland und Rued), adducendo a motivo di questa esclusione diverse sentenze del Tribunale amministrativo federale e la soppressione dei sussidi per la promozione della gioventù operata dall'Ufficio federale delle assicurazioni sociali qualche anno fa. Le organizzazioni e i gruppi interessati si identificano pienamente con la concezione dello sport di \"Gioventù e sport\" e offrono alle future generazioni un modo ragionevole e prezioso di occuparsi nel tempo libero. Ai miei occhi di rappresentante politica che si sente legata alla Costituzione federale e alla nostra cultura occidentale e cristiana, questo cambiamento di prassi è incomprensibile e assolutamente inaccettabile. In questo contesto chiedo al Consiglio federale di rispondere alle domande seguenti:</p><p>1. È corretto che questi sussidi vengono soppressi senza che si sia verificato alcun evento esterno o episodio concreto, quale un ricorso o un reclamo?</p><p>2. Condivide il parere che la diffusione di valori cristiani concorra allo sviluppo globale della personalità di bambini e giovani e fornisca quindi un contributo prezioso dal punto di vista pedagogico per la nostra società?</p><p>3. È anch'esso dell'idea che dobbiamo mantenere saldi i nostri valori occidentali e cristiani, che sono all'origine del nostro Paese democratico e della nostra libertà e in sintonia con il preambolo della nostra Costituzione federale, che inizia con queste parole: \"In nome di Dio Onnipotente\"?</p><p>4. Non vede in questa soppressione unilaterale dei sussidi per la promozione della gioventù una contraddizione, se non addirittura una discriminazione, nel momento in cui la diffusione di valori cristiani è considerata diversamente rispetto alla diffusione di valori politici e ideali (organizzazioni giovanili di associazioni ambientaliste, sindacati e organizzazioni con priorità di politica sociale) o declassata come non meritevole di sostegno?</p><p>5. È disposto a proporre, ove necessario, una modifica delle basi legali (in particolare della LPAG) affinché le organizzazioni giovanili con una corrente di pensiero cristiana continuino a essere sostenute? Quali sono le possibilità che questo avvenga?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Soppressione dei sussidi alle organizzazioni giovanili a causa della diffusione di valori cristiani"
    }
  ],
  "title": "Soppressione dei sussidi alle organizzazioni giovanili a causa della diffusione di valori cristiani"
}