{
  "id": 20173676,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2405,
      "gender": "f",
      "id": 341,
      "name": "Maury Pasquier Liliane",
      "officialDenomination": "Maury Pasquier"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2017-09-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-11-29T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1505685600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1511910000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-11-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3676",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Den Bundesrat macht das Schicksal der Familie betroffen, jedoch kann er in einem solchen Fall lediglich prüfen, ob das Gesetz korrekt angewendet wurde. Über die Situation des minderjährigen Mädchens hat das Bundesgericht in einem Urteil (9C_940/2015) befunden und die Schlussfolgerungen der zuständigen Stellen weitgehend bestätigt, wonach die Eltern sich frei und spontan für den Wohnsitz in Frankreich entschieden haben.</p><p>Als Volljährige reichte das Mädchen später neue Leistungsanträge ein und suchte dabei insbesondere um eine Hilflosenentschädigung nach. Eine Beschwerde gegen die Verfügungen zu den abgelehnten Anträgen ist derzeit beim Bundesverwaltungsgericht hängig, sodass sich der Bundesrat nicht im Detail dazu äussern kann. Ganz allgemein ist anzufügen, dass weder eine eidgenössische noch eine kantonale Aufsichtsbehörde, aus welchen Gründen auch immer, bei einem Vollzugsorgan intervenieren darf, damit dieses die geltenden Normen nicht anwendet. Dieses Vorgehen würde die Rechtssicherheit infrage stellen.</p><p>2. Im Schweizer Recht gilt als Wohnsitz des Kindes bei Erlangen der Mündigkeit der Wohnsitz der Eltern (Art. 25 Abs. 1 des Zivilgesetzbuches, ZGB; SR 210), der bis zum Erwerb eines neuen Wohnsitzes bestehen bleibt (Art. 24 Abs. 1 ZGB). Urteilsunfähige Volljährige können unter umfassende Beistandschaft gestellt werden (Art. 398 ZGB). In diesem Fall haben sie ihren Wohnsitz gemäss Artikel 26 ZGB am Sitz der Erwachsenenschutzbehörde.</p><p>Das heisst aber nicht, dass die Betroffenen automatisch gewisse Leistungen der IV beanspruchen können, insbesondere eine Hilflosenentschädigung, eine ausserordentliche Rente oder Eingliederungsmassnahmen. Der Anspruch auf diese Leistungen ist an die Voraussetzung geknüpft, dass die Person versichert ist und ihren Wohnsitz und gewöhnlichen Aufenthalt in der Schweiz hat (Art. 13 des Bundesgesetzes über den Allgemeinen Teil des Sozialversicherungsrechts; SR 830.1). Der Begriff Wohnsitz als Voraussetzung für den Bezug von schweizerischen Sozialversicherungsleistungen ist gemäss Bundesgericht jedoch einschränkend auszulegen, und zwar in dem Sinne, dass der abgeleitete Wohnsitz am Sitz der Erwachsenenschutzbehörde (Art. 26 ZGB) keinen Wohnsitz in der Schweiz begründet, wenn nicht schon vor der umfassenden Beistandschaft ein solcher bestanden hat (BGE 141 V 530 E. 5.5 S. 537 und Verweis).</p><p>Schliesslich ist daran zu erinnern, dass das französische Recht ebenfalls Leistungen für Menschen mit Behinderung vorsieht, sofern sie ihren Wohnsitz in Frankreich haben.</p><p>3. Aus den unter Ziffer 1 genannten Gründen kann der Bundesrat die kantonalen Behörden nicht auffordern, die geltenden Rechtsnormen nicht anzuwenden. Einzig eine Sonderregelung für Härtefälle, die das Parlament bestimmen müsste, könnte in entsprechenden Situationen eine Lösung darstellen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ein im letzten März in der Westschweizer Presse veröffentlichter Artikel über die prekäre Situation einer jungen Genferin mit einer schweren Behinderung löste eine enorme Welle der Solidarität aus, und in der Folge wurde eine Petition beim Grossen Rat des Kantons Genf eingereicht. Am 31. August hat der Grosse Rat diese Petition einstimmig an den Staatsrat weitergeleitet.</p><p>Die betroffene junge Frau kann keine IV-Rente mehr beziehen, weil ihre Eltern - die seit jeher in Genf arbeiten und Steuern bezahlen - vorübergehend ihren Wohnsitz ins benachbarte Frankreich verlegt haben, um ihre Tochter im Rollstuhl besser betreuen zu können. Sie selbst kann jedoch ihren Wohnsitz nicht in Genf wählen, beispielsweise bei ihrer Grossmutter, denn obwohl sie schon volljährig ist, ist sie nicht urteilsfähig, und eine Heimplatzierung begründet für sich allein keinen Wohnsitz. Die Bestellung eines Beistands hat daran nichts geändert, der zivilrechtliche und verwaltungstechnische Wohnsitz wird von den Sozialversicherungen nicht anerkannt. Ohne die IV-Rente und sonstige Unterstützung ist diese junge Frau nun kurz davor, ihren Platz in einer Genfer Einrichtung zu verlieren, die ihren Bedürfnissen entspricht. In dieser Einrichtung wird sie seit ihrer Kindheit ambulant betreut und hat dort sowohl mit anderen Bewohnerinnen und Bewohnern als auch mit den betreuenden Personen enge Beziehungen geknüpft.</p><p>Der zuständige Staatsrat sowie das Bundesamt für Sozialversicherungen, die ersucht wurden, zu diesem Fall Stellung zu nehmen, waren der Meinung, dass das geltende Recht eingehalten wurde.</p><p>1. Ist der Bundesrat nicht auch der Ansicht, dass die strenge Anwendung von Gesetzen und Richtlinien im vorliegenden Fall zu einem Härtefall führt, da eine Person mit einer schweren Behinderung Gefahr läuft, nicht mehr an dem Ort leben zu können, an dem sie seit jeher gelebt hat und der ihren Bedürfnissen entspricht?</p><p>2. Fordern das geltende Recht und die Rechtsprechung wirklich, dass eine volljährige, nichturteilsfähige Person gezwungen ist, ihr ganzes Leben bei ihren Eltern zu leben, unabhängig von ihrer gesundheitlichen und finanziellen Situation und ihren emotionalen Bindungen?</p><p>3. Falls ja, ist der Bundesrat nicht auch der Meinung, dass sich eine Änderung der bestehenden Bestimmungen aufdrängt? Falls nein, ist er bereit, die kantonalen Behörden aufzufordern, alles in ihrer Macht Stehende zu tun, um dieser jungen Frau ein menschenwürdiges Dasein zu ermöglichen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Invalidenversicherung. Juristische Strenge und Härtefälle"
    }
  ],
  "title": "Invalidenversicherung. Juristische Strenge und Härtefälle"
}