{
  "id": 20173867,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;1236;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2573,
      "gender": "f",
      "id": 823,
      "name": "Bruderer Wyss Pascale",
      "officialDenomination": "Bruderer Wyss"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2017-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-11-29T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506549600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1511910000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-11-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3867",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Notre Constitution interdit toute discrimination du fait d'une déficience corporelle, mentale ou psychique (art. 8 al. 2 de la Constitution). Elle charge en outre les législateurs fédéral et cantonaux de prendre des mesures, dans leurs domaines de compétences respectifs, en vue d'éliminer les inégalités qui frappent les personnes handicapées (art. 8 al. 4 de la Constitution). La Convention de l'ONU relative aux droits des personnes handicapées, à laquelle la Suisse a adhéré en 2014, fixe désormais des prescriptions en la matière et impose à la Suisse de protéger pleinement les personnes handicapées contre toute discrimination dans l'utilisation des services.</p><p>Cette obligation vaut également lorsque la discrimination est le fait de prestataires privés. Dans le domaine des prestations fournies au public par des privés, les normes suisses qui transposent cette obligation dans la loi sont toutefois insuffisantes. Cela a été relevé à la fois dans l'évaluation de la loi réalisée en 2015 et dans l'étude menée par le Centre suisse de compétence pour les droits humains en 2016 sur l'accès à la justice en cas de discrimination. Selon les chiffres publiés par l'Office fédéral de la statistique, les personnes handicapées font état beaucoup plus souvent que les personnes non handicapées de difficultés d'accès aux prestations, voire de l'impossibilité d'y accéder.</p><p>La loi n'est pas en mesure de protéger les personnes handicapées des inconvénients parfois importants qu'elles subissent dans la vie quotidienne. Il y a à cela plusieurs raisons. La première est que les privés, contrairement aux collectivités publiques, ne sont pas tenus par la loi d'adapter leurs prestations aux besoins des personnes handicapées. Seule une interdiction des discriminations particulièrement graves leur est imposée, interdiction que le Tribunal fédéral a d'ailleurs interprétée de manière très restrictive dans le seul jugement qu'il a rendu à ce sujet. La seconde raison est la faiblesse des prétentions juridiques: les personnes handicapées ne peuvent pas exiger l'élimination de la discrimination; elles peuvent demander uniquement une indemnité de 5000 francs au maximum. Les organisations de défense des handicapés ne peuvent engager qu'une action en constatation de droit. Cette règle est incompatible avec la Convention de l'ONU relative aux droits des personnes handicapées, et la Suisse est très en retard sur les pays voisins en la matière.</p><p>Le Conseil fédéral est prié de soumettre au Parlement un projet de modification de la loi afin que les prestations fournies au public par des prestataires privés soient régies par des dispositions analogues à celles qui règlent les prestations des collectivités publiques, et qu'elles soient donc assujetties au principe de l'interdiction de toute discrimination. Les prétentions juridiques que les personnes handicapées et leurs organisations pourront faire valoir et les moyens de droit dont elles disposeront en la matière seront également adaptés.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'accessibilité des prestations est une condition essentielle pour garantir l'égalité des chances et l'autonomie des personnes handicapées dans les principaux domaines de la vie. Elle dépend de différents facteurs, comme la proximité géographique ou les horaires d'ouverture. De fait, il faut que les prestations soient réellement utilisables par les personnes handicapées (accès aux bâtiments, aux moyens de transport ou aux services en ligne, guichets adaptés, etc.).</p><p>La loi sur l'égalité pour les handicapés (LHand; RS 151.3) accorde la plus haute importance à l'accessibilité des prestations. Elle contient des dispositions sur l'accessibilité des infrastructures (accès aux constructions, aux installations et aux transports publics) et prévoit expressément que les prestations de la Confédération et des entreprises concessionnaires soient accessibles sans entraves. L'obligation est moins stricte pour les prestataires privés qui fournissent des prestations au public. En effet, conformément à l'article 6 LHand, ceux-ci n'ont certes pas le droit de traiter une personne handicapée de façon discriminatoire, mais ils ne sont pas tenus d'adapter leurs prestations pour les rendre accessibles.</p><p>Selon l'évaluation de la LHand (<a  href=\"http://www.bfeh.ch\">www.bfeh.ch</a> &gt; <a  href=\"https://www.edi.admin.ch/edi/fr/home/fachstellen/bfeh/droit/schweiz/evaluation-des-behindertengleichstellungsgesetzes.html\">Droit &gt; Suisse &gt; Evaluation de la </a>LHand) et le rapport du Conseil fédéral intitulé \"Le droit à la protection contre la discrimination\", du 25 mai 2016, en réponse au postulat Naef 12.3543, il n'y a pas encore à l'heure actuelle une conscience assez forte de cette problématique. Par ailleurs, les acteurs concernés n'ont souvent ni l'expérience ni les connaissances nécessaires pour savoir comment garantir concrètement, et avec un investissement raisonnable, l'accessibilité de leurs prestations. Sans compter qu'il leur manque aussi parfois les compétences pour mettre en oeuvre les mesures.</p><p>Le Conseil fédéral estime que la réglementation en vigueur concernant l'accessibilité des services des prestataires privés est suffisante. En revanche, il faut d'une part informer davantage les différentes parties sur leurs droits et leurs devoirs respectifs, et d'autre part intensifier le travail d'information et de sensibilisation et diffuser les bonnes pratiques en la matière.</p><p>La Confédération s'engage déjà activement par exemple pour promouvoir l'accès sans barrières aux nouvelles offres d'information et de communication (mise en oeuvre du plan d'action e-Accessibility 2015-2017) ou la publication des contenus dans des formats accessibles (langue facile à lire, langue des signes, etc.). Par ailleurs, elle peut octroyer des aides financières destinées à promouvoir l'égalité des personnes handicapées, qui permettent notamment à des organisations de mener des projets mettant au jour de bonnes pratiques et de les diffuser. La question d'une protection juridique accrue ne se posera que si les mesures de sensibilisation supplémentaires ne devaient pas avoir l'effet escompté.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier la loi sur l'égalité pour les handicapés (LHand; RS 151.3) afin de mieux protéger les personnes handicapées contre les inégalités qu'elles subissent dans l'accès aux services des prestataires privés.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Accès des personnes handicapées aux prestations privées"
    }
  ],
  "title": "Accès des personnes handicapées aux prestations privées"
}