{
  "id": 20173041,
  "updated": "2019-03-25T09:35:20Z",
  "additionalIndexing": "2841;2811;32;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3007,
      "gender": "m",
      "id": 4113,
      "name": "Tornare Manuel",
      "officialDenomination": "Tornare"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-03-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488322800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3040,
        "gender": "m",
        "id": 4138,
        "name": "Barazzone Guillaume",
        "officialDenomination": "Barazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3041",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Bei den Debatten zur Ausarbeitung des Bundesgesetzes über die universitären Medizinalberufe vom 23. Juni 2006 (MedBG; SR 811.11) war der Wille der eidgenössischen Räte, eine eidgenössische Prüfung für alle fünf universitären Medizinalberufe (Humanmedizin, Zahnmedizin, Veterinärmedizin, Pharmazie und Chiropraktik) einzuführen. Die eidgenössische Prüfung gewährleistet zusammen mit der Akkreditierung der universitären Studiengänge nach MedBG die Qualität der eidgenössischen Diplome. Form und Inhalt der eidgenössischen Prüfung in Zahnmedizin berücksichtigen, dass die praktischen Fähigkeiten bereits über die gesamte Dauer des Hochschulstudiums kontrolliert wurden. Die Universität allein regelt die Voraussetzungen für den Erwerb eines Masters in Zahnmedizin. Da die eidgenössische Prüfung in Zahnmedizin nicht alle praktischen Fähigkeiten (Vorbereitung, Behandlung, Nachbetreuung) in einem oder wenigen Tagen testen kann, konzentriert sie sich auf die Beurteilung der für die Ausübung des Zahnarztberufes unerlässlichen theoretischen Kenntnisse. Die Prüfungskommission für Zahnmedizin sorgt dafür, dass die eidgenössische Zahnarztprüfung nicht dieselben Kompetenzen kontrolliert wie die Prüfungen während des Hochschulstudiums.</p><p>2. Mit dem Inkrafttreten des Abkommens vom 21. Juni 1999 zwischen der Schweizerischen Eidgenossenschaft einerseits und der Europäischen Gemeinschaft und ihren Mitgliedstaaten andererseits über die Freizügigkeit (FZA) und damit des Systems zur Anerkennung von Berufsqualifikationen am 1. Juni 2002 hat sich die Schweiz verpflichtet, die Zahnarztdiplome anzuerkennen, welche die Mindestvoraussetzungen für die Grundausbildung nach Artikel 34 der europäischen Richtlinie 2005/36/EG des Europäischen Parlamentes und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (Anhang III FZA) erfüllen. Gemäss diesem Artikel muss die Grundausbildung gewährleisten, dass die betreffende Person gewisse Kenntnisse und Fähigkeiten sowie eine angemessene klinische Erfahrung unter entsprechender Leitung erworben hat. Das System zur Anerkennung der Diplome gewährleistet die Vergleichbarkeit der Ausbildungen auf einer nichtdiskriminierenden Grundlage. Die Schweiz kann die Anerkennung eines in einem EU- oder Efta-Staat erworbenen Zahnarztdiploms nicht von einer zusätzlichen Prüfung abhängig machen. Auf die gleiche Weise werden die Berufsqualifikationen von Schweizer Zahnärztinnen und Zahnärzten in der EU/Efta automatisch anerkannt. Sollten der Schweiz jedoch ernstzunehmende, dokumentierte Hinweise darauf vorliegen, dass gewisse EU-Länder sich nicht an die minimalen Ausbildungskriterien gemäss der Richtlinie 2005/36/EG halten, könnte sie das Thema im Gemischten Ausschuss FZA aufgreifen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die universitäre Ausbildung in Zahnmedizin stützt sich auf einen Lernzielkatalog, in dem der klinische Aspekt der Ausbildung einen wichtigen Platz einnimmt. Um ein universitäres Masterdiplom in Zahnmedizin zu erhalten, müssen die Studierenden während des Studiums zahlreiche theoretische und insbesondere klinische Prüfungen ablegen. Durch das Inkrafttreten des Medizinalberufegesetzes im Jahr 2007 hat sich die Rolle der Abschlussprüfungen geändert, und eine paradoxe Situation ist entstanden: Dieser Abschluss ist seither auf dem Arbeitsmarkt wertlos, da die Bewilligung zur Berufsausübung von der Kantonsärztin bzw. vom Kantonsarzt des betroffenen Kantons erteilt wird. Das Verordnungsrecht zu den Medizinalberufen schreibt vor, dass alle diplomierten Zahnärztinnen und Zahnärzte nach der bestandenen universitären Masterprüfung im Abstand von nur wenigen Wochen zu einer zusätzlichen (eidgenössischen) Prüfung antreten müssen, die nur vier Stunden dauert, Fragen zu allen Aspekten der Zahnmedizin stellt und ausschliesslich theoretische Multiple-Choice-Fragen enthält. Dies ist eine unnötige zusätzliche Prüfung, bei der nicht einmal die klinischen Fähigkeiten überprüft werden, obwohl es sich dabei um einen grundlegenden Aspekt der täglichen Arbeit von Zahnärztinnen und Zahnärzten handelt. Zweite paradoxe Situation: Zahnärztinnen und Zahnärzte mit einem Diplom aus einem EU-Land erhalten automatisch die Bewilligung zur Berufsausübung durch den Kanton, ohne dass sie eine eidgenössische Prüfung ablegen müssen oder ihr Ausbildungsniveau überprüft wird. In vielen EU-Ländern erhalten die Studierenden der Zahnmedizin nur eine marginale klinische Ausbildung. Dennoch können sie sofort nach Ankunft die Schweizer Bevölkerung ohne Kontrolle oder Einschränkungen behandeln. Im Gegensatz dazu werden die bestens ausgebildeten Schweizer Studierenden nachteilig behandelt, da sie strengste universitäre Prüfungen ablegen müssen und zusätzlich eine zweite, nichtangemessene Prüfung ablegen müssen, damit sie den Beruf ausüben dürfen - eine Hürde, die Zahnärztinnen und Zahnärzte mit einem Diplom aus dem Ausland nicht überwinden müssen.</p><p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie ist die Einstellung des Bundesrates zu dieser zusätzlichen eidgenössischen Prüfung, bei der nicht einmal alle im Laufe des Studiums erworbenen Fähigkeiten überprüft werden?</p><p>2. Was gedenkt der Bundesrat zu unternehmen, damit die Schweizer Studierenden gegenüber ihren ausländischen Kolleginnen und Kollegen nicht mehr nachteilig behandelt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zahnmedizin. Unsere Diplome respektieren"
    }
  ],
  "title": "Zahnmedizin. Unsere Diplome respektieren"
}