{
  "id": 20173783,
  "updated": "2019-10-01T08:42:38Z",
  "additionalIndexing": "04;34;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3072,
      "gender": "m",
      "id": 4185,
      "name": "Fricker Jonas",
      "officialDenomination": "Fricker"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-11-28T00:00:00Z",
            "text": "L'intervento viene ripreso dal Signor Glättli.",
            "type": 90
          },
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "assuming"
    }
  ],
  "shortId": "17.3783",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-3. Queste domande sono sostanzialmente già state poste nel postulato 16.3515, accolto dal Consiglio nazionale il 30 settembre 2016. Tali domande sono esaminate ed evase nel quadro del rapporto attualmente in corso di elaborazione in adempimento del postulato.</p><p>4. L'impiego di programmi open source non è automaticamente sinonimo di rafforzamento della sovranità digitale. Questa non dipende soltanto dal fatto che si scelga di utilizzare programmi open source o programmi proprietari. Per le applicazioni e i sistemi complessi di importanza critica per la gestione, l'amministrazione federale ha bisogno del sostegno professionale delle imprese produttrici e delle imprese che si occupano dello sviluppo dei programmi. In questo contesto possono sorgere dipendenze sia nell'impiego di programmi proprietari che in quello di programmi open source.</p><p>5. L'utilizzo di programmi open source è già promosso oggi all'interno dell'amministrazione federale. Il rapporto pubblicato in adempimento del postulato 14.3532 indica in quali settori vengono utilizzati programmi open source. Al riguardo, il promemoria \"Bandi di concorso nel settore dei software: garantire il maggior numero possibile di offerenti\" del Centro di competenza per gli acquisti pubblici della Confederazione (CCAP) e la revisione delle condizioni generali garantiscono che, nella procedura di aggiudicazione, entrambi i prodotti abbiano le stesse opportunità.</p><p>La nuova strategia parziale relativa ai programmi open source continuerà a sostenere il loro utilizzo. In questo contesto bisogna tuttavia considerare che, in caso di valutazione, alcuni aspetti come la funzionalità e i costi complessivi di un sistema o di un'applicazione sono di primaria importanza, così come il riutilizzo e il potenziale di sinergie. Inoltre è necessario che le prescrizioni legali in materia di acquisti pubblici siano rispettate: al riguardo vige il principio della parità di condizioni.</p><p>6. Occorre valutare caso per caso se il passaggio da un programma proprietario a un programma open source possa avere ripercussioni positive. Uno studio concernente l'impiego di programmi open source non comporterebbe pressoché nessun valore aggiunto. Nel suo parere in merito al postulato 14.3563, il Consiglio federale ha già spiegato in modo dettagliato le ragioni per le quali bisogna rinunciare a uno studio del genere. Il Consiglio nazionale ha respinto il postulato il 26 settembre 2014.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I giornalisti d'inchiesta di \"Investigate Europe\" hanno pubblicato nello scorso mese di maggio una vasta ricerca per illustrare l'elevata dipendenza delle autorità europee nei confronti di Microsoft. </p><p>Ad esempio, alla fine del 2014 Microsoft ha annunciato che per Windows XP non avrebbe più fornito aggiornamenti per la sicurezza. Di conseguenza il governo britannico ha dovuto stipulare un contratto per oltre 7 milioni di franchi con Microsoft per poter continuare a ottenere da quest'ultimo il supporto in caso di errori nei suoi programmi informatici.</p><p>Inoltre, l'elevata dipendenza da Microsoft indebolisce il mercato informatico. Nella ricerca viene citato Dietmar Harhoff, direttore dell'Istituto Max Planck per l'innovazione e la concorrenza a Monaco di Baviera, il quale sottolinea che nonostante non sia ancora stato dimostrato empiricamente, si può logicamente supporre che la dipendenza da un solo operatore freni il progresso tecnologico nel settore pubblico.</p><p>Una possibilità per promuovere la sovranità digitale è l'impiego di programmi open source. Nel suo ultimo studio dal titolo \"The economic and social impact of software &amp; services on competitiveness and innovation\", la Commissione Europea raccomanda l'uso di programmi open source, in quanto favoriscono l'innovazione e permettono un abbattimento notevole dei costi. Altri studi stimano che l'economia europea risparmia ogni anno 114 miliardi di euro grazie all'utilizzo di programmi open source.</p><p>Il Consiglio federale è invitato quindi a rispondere alle seguenti domande:</p><p>1. Come valuta il governo la dipendenza dell'Amministrazione federale da aziende fornitrici di software come Microsoft, SAP, Oracle, Adobe eccetera?</p><p>2. Come interviene il Consiglio federale per ridurre questa dipendenza? Dispone di una strategia per gestire il rischio in modo adatto alla situazione?</p><p>3. In che misura considera il Consiglio federale la sovranità digitale dell'amministrazione federale quando acquista sistemi TIC?</p><p>4. Come stima Il Consiglio federale la possibilità di aumentare la sovranità digitale attraverso l'impiego di programmi open source?</p><p>5. Secondo la risposta al postulato Graf-Litscher 14.3532, il Consiglio federale intende attuare una nuova strategia in ambito open source entro la fine del 2018. In che misura esso pensa di promuovere l'utilizzo di programmi open source in tale contesto?</p><p>6. Il Consiglio federale è pronto a far luce, attraverso uno studio, sulle ripercussioni che avrebbe sull'economia pubblica un maggiore utilizzo e sviluppo di programmi open source in Svizzera?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sovranità digitale dell'Amministrazione federale svizzera"
    }
  ],
  "title": "Sovranità digitale dell'Amministrazione federale svizzera"
}