{
  "id": 20173176,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3051,
      "gender": "f",
      "id": 4149,
      "name": "Häsler Christine",
      "officialDenomination": "Häsler"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3176",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le 6 mars 2015, le Conseil fédéral a décidé, entre autres, de faire entrer légalement en Suisse, en leur octroyant un visa humanitaire, jusqu'à 500 proches (conjoints et enfants mineurs) de citoyens syriens admis à titre provisoire dans notre pays. Le but de cette campagne d'accueil limitée dans le temps n'était pas d'assouplir les dispositions relatives au regroupement familial pour les personnes admises provisoirement et les réfugiés admis provisoirement (ci-après \"personnes admises à titre provisoire\") au sens de l'article 85 alinéa 7 de la loi sur les étrangers (LEtr; RS 142.20). Il s'agissait, compte tenu de la situation humanitaire urgente dans cette région en conflit, de leur permettre d'entrer en toute sécurité en Suisse afin qu'ils puissent ensuite y déposer une demande d'asile. A ce jour, 408 visas humanitaires ont été délivrés dans le cadre de cette action (état au 21 mars 2017).</p><p>2. Il n'existe à l'heure actuelle aucune enquête scientifiquement fondée sur le rapport entre l'intégration et la réglementation du regroupement familial. Comme le Conseil fédéral l'a indiqué dans sa réponse à l'interpellation Häsler 16.3803, \"Personnes admises à titre provisoire. Les critères régissant un regroupement familial ont-ils un caractère incitatif ou sont-ils générateurs de coûts?\", les données existantes montrent que les personnes admises à titre provisoire mariées qui sont entrées en Suisse sans famille exercent plus souvent une activité lucrative que les personnes admises à titre provisoire mariées qui sont entrées en Suisse avec leur famille. Il semble que pour le premier groupe, la nécessité de disposer d'un revenu pour pouvoir faire venir sa famille constitue une incitation à trouver un emploi.</p><p>3. A l'heure actuelle, il n'est pas prévu de prolonger, de reprendre ou d'étendre des mesures aux personnes admises à titre provisoire provenant d'autres pays. L'action humanitaire décidée par le Conseil fédéral le 6 mars 2015, qui visait à accueillir un total de 3000 victimes du conflit syrien, se justifiait vu la situation dramatique dans la région en conflit. Le Conseil fédéral décide de telles actions d'accueil en fonction du contexte, en tenant compte notamment de la situation sur place et des capacités d'accueil de la Confédération et des cantons.</p><p>4. La possibilité de déposer des demandes d'asile à l'étranger (demande d'asile auprès d'une ambassade) a été supprimée dans le cadre de la modification urgente de la loi sur l'asile (RS 142.31) du 28 septembre 2012. Les personnes dont la vie et l'intégrité physique sont menacées directement, de manière sérieuse et concrète, conservent la possibilité de demander un visa humanitaire.</p><p>5. Les conditions du regroupement familial pour les conjoints et les enfants célibataires de moins de 18 ans des personnes admises à titre provisoire sont énoncées à l'article 85 alinéa 7 LEtr. Ces conditions ne prévoient pas de regroupement familial facilité, quelle que soit la situation des membres de la famille à l'étranger. Conformément à l'article 74 alinéa 5 de l'ordonnance relative à l'admission, au séjour et à l'exercice d'une activité lucrative (RS 142.201), la situation particulière des réfugiés admis à titre provisoire doit être prise en considération dans la décision d'octroi du regroupement familial. Enfin, l'entrée au moyen d'un visa humanitaire demeure réservée (voir les réponses ad questions 1 et 4).</p><p>6./7. En édictant l'article 85 alinéa 7 lettre c LEtr, le législateur a expressément exprimé sa volonté de faire de l'indépendance de l'aide sociale une condition du regroupement familial. Les moyens financiers doivent en principe être suffisants pour assurer l'indépendance économique et faciliter ainsi l'intégration de la famille. La situation personnelle qu'il faut prendre en considération (art. 96 al. 1 LEtr) comprend aussi le degré d'intégration. Par ailleurs, il est possible, par exemple, de tenir compte de la situation des familles monoparentales ou d'une éventuelle incapacité de travail due à une maladie ou à un accident. En conséquence, dans de tels cas, une demande peut être acceptée même en présence d'une dépendance à l'aide sociale appelée à perdurer dans un avenir proche en dépit de tous les efforts raisonnablement exigibles. Cette démarche permet d'empêcher que le regroupement familial soit de facto exclu pour ces personnes et d'éviter ainsi toute discrimination.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans la réponse donnée à l'interpellation 16.3802, le Conseil fédéral indique qu'il a adopté à plusieurs reprises, ces dernières années, des mesures en faveur des victimes du conflit syrien visant à faciliter l'entrée en Suisse pour les membres de la famille de personnes admises à titre provisoire en Suisse. Pourtant, on compte toujours beaucoup de Syriens admis en Suisse dont les familles (noyau familial) vivent dans des conditions précaires en Syrie ou dans un pays voisin.</p><p>De plus, comme le Conseil fédéral a rendu sa pratique plus restrictive dans le cas des requérants d'asile érythréens, ceux-ci sont plus nombreux à bénéficier de l'admission provisoire.</p><p>L'admission provisoire concerne ainsi une part non négligeable des requérants d'asile provenant des deux principaux pays d'origine des réfugiés depuis quelques années.</p><p>Ce statut est assorti de l'obligation de s'intégrer, mais les conditions à remplir pour bénéficier du regroupement familial sont tellement strictes que l'intégration peut en pâtir.</p><p>Je prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quel bilan le Conseil fédéral tire-t-il des mesures prises pour faciliter le regroupement familial en faveur des Syriens admis provisoirement en Suisse?</p><p>2. Des enquêtes ont-elles été faites ou sont-elles envisageables pour connaître les effets du regroupement familial sur l'intégration?</p><p>3. Est-il prévu de prolonger ou de reprendre des mesures adoptées dans ce domaine? Certaines d'entre elles pourraient-elles être étendues aux personnes admises à titre provisoire provenant d'autres pays que les deux précités?</p><p>4. A quelles adaptations pourrait-on procéder en matière de dépôt de la demande d'asile auprès d'une ambassade, qui bénéficieraient aux membres de la famille des personnes admises à titre provisoire?</p><p>5. De quelles possibilités dispose-t-on pour faciliter le regroupement familial en faveur de personnes admises à titre provisoire lorsqu'il est avéré que la famille (noyau familial) de ces dernières est gravement menacée?</p><p>6. Est-il possible d'adapter l'examen de la proportionnalité régi par l'article 96 de la loi sur les étrangers? Le regroupement familial peut-il par exemple être accordé même si le revenu obtenu avec un taux d'activité à 100 pour cent ne suffit pas à rendre toute la famille (noyau familial) indépendante de l'aide sociale? Ne peut-on donner plus de poids aux compétences linguistiques et à l'intégration dans la société suisse?</p><p>7. A quelles adaptations le Conseil fédéral peut-il procéder afin de faciliter le regroupement familial dans le cas des personnes admises à titre provisoire qui souffrent d'un grave traumatisme et de celles qui ont acquis ce statut pour des raisons médicales, situation qui rend souvent le regroupement familial très difficile, voire impossible, vu le critère de non-recours à l'aide sociale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réfugiés au bénéfice de l'admission provisoire. Possibilités d'assouplissement du regroupement familial"
    }
  ],
  "title": "Réfugiés au bénéfice de l'admission provisoire. Possibilités d'assouplissement du regroupement familial"
}