{
  "id": 20173877,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;04;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-02-26T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2017-12-01T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1519599600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-02-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "controvert"
    },
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "speaker"
    }
  ],
  "shortId": "17.3877",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les cantons sont tenus d'accorder une réduction des primes aux assurés de condition économique modeste. Cette réduction est financée conjointement par la Confédération et les cantons. Depuis la réforme de la péréquation financière et de la répartition des tâches entre la Confédération et les cantons (RPT), entrée en vigueur au début de 2008, les subsides fédéraux correspondent à 7,5 pour cent des coûts bruts de l'assurance obligatoire des soins. Aussi augmentent-ils chaque année en même temps que la hausse des coûts de la santé à la charge de l'assurance obligatoire des soins. A l'inverse, les subsides cantonaux n'ont cessé de diminuer ces dernières années: ils ne s'élèvent plus désormais qu'à 42 pour cent du montant total (chiffres de 2015). Certains cantons versent des subsides supérieurs aux subsides fédéraux, tandis que d'autres en font un enjeu de politique budgétaire et n'accordent, avec leurs propres revenus fiscaux, même pas la moitié des subsides fédéraux. Le groupe des Verts a déjà proposé une solution praticable pour résoudre le problème (cf. initiative parlementaire 15.417, \"Modification du système de réduction des primes dans la LAMal\").</p><p>Non seulement de nombreux cantons réduisent en catimini leurs subventions, mais la pratique dans la mise en oeuvre des dispositions légales n'est pas uniforme. Les rapports que la Confédération établit sur l'efficacité de la réduction des primes montrent que les cantons définissent de manière totalement différente les critères à remplir pour avoir droit aux subventions.</p><p>Dans ces conditions, il ne suffit plus de \"surveiller très attentivement\" la situation dans les cantons (cf. réponse du Conseil fédéral à l'interpellation 15.3783) et de déclarer qu'\"il n'est pas souhaitable de voir s'accroître, au fil des années, l'écart entre la part de la Confédération et celle des cantons\". Le Conseil fédéral doit montrer, avec des propositions concrètes, comment améliorer rapidement cette situation insatisfaisante. Les moyens limités de la Confédération doivent être utilisés de manière efficace et uniforme et bénéficier aux personnes qui ne peuvent plus payer elles-mêmes les primes toujours plus élevées de l'assurance-maladie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi fédérale sur l'assurance-maladie (LAMal; RS 832.10) impose aux cantons d'accorder une réduction des primes aux assurés de condition économique modeste. Pour les bas et moyens revenus, les cantons réduisent de 50 pour cent au moins les primes des enfants et des jeunes adultes en formation (art. 65, al. 1 et 1bis, LAMal).</p><p>Les Chambres fédérales ont décidé, le 17 mars 2017, de relever de 50 à 80 pour cent la réduction des primes que les cantons doivent accorder aux enfants et aux jeunes adultes en formation pour les bas et moyens revenus. Le Conseil fédéral va mettre en vigueur cette modification de la LAMal.</p><p>Dans ses réponses à plusieurs interventions parlementaires (interpellation Rechsteiner Paul 15.3783, \"Primes d'assurance-maladie. Améliorer les réductions des primes\", motion Schenker Silvia 14.4288, \"Subsides de la Confédération destinés à réduire les primes de l'assurance-maladie. Nouveau mécanisme de répartition\", motions du groupe socialiste 16.3498 et Maury Pasquier 16.3494, \"Plafonner les primes de l'assurance obligatoire des soins à 10 pour cent du budget des ménages\"), le Conseil fédéral a eu l'occasion d'expliquer que, lorsque les Chambres fédérales ont réformé la péréquation financière et la répartition des tâches entre la Confédération et les cantons en 2008 (RPT), elles avaient choisi d'accorder aux cantons une grande latitude pour déterminer dans quelle mesure il y avait lieu de réduire les primes des assurés sur leur territoire et à quelles catégories d'assurés ces réductions devaient bénéficier.</p><p>Le bien-fondé de cette réglementation tient au lien matériel étroit qui existe entre la réduction des primes, les prestations complémentaires, l'aide sociale et la politique fiscale cantonale. Elle permet aux cantons d'assurer une concordance optimale entre ces domaines qui relèvent principalement de leur compétence.</p><p>Le Conseil fédéral a toutefois constaté que plusieurs cantons avaient diminué leur participation à la réduction des primes au cours des dernières années. Globalement, la part des cantons aux subsides accordés à ce titre est passée d'environ 50 pour cent en 2010 à environ 42 pour cent en 2016. En 2016, dix cantons ont financé moins d'un tiers des subsides de réduction des primes et onze cantons moins de la moitié. A l'instar de l'auteur du postulat, le Conseil fédéral estime que ce désengagement de certains cantons est problématique pour le financement de la réduction des primes.</p><p>Le Conseil fédéral est disposé à analyser l'efficacité du système de réduction des primes et à faire des propositions pour en améliorer la conception et le financement. Il tiendra compte des travaux qu'il mène conjointement avec les cantons pour mettre en oeuvre la motion de la CdF-CN 13.3363, \"Séparation des tâches entre la Confédération et les cantons\". Celle-ci demande que la répartition des tâches entre la Confédération et les cantons soit analysée, y compris dans le domaine de la réduction des primes, afin de réaliser une évaluation et de proposer des optimisations. Point important, ladite motion vise à poursuivre la séparation des tâches et la clarification des responsabilités tout en conservant les avantages apportés par la réforme de la péréquation financière. A ces conditions, le Conseil fédéral est prêt à accepter le présent postulat ainsi que le postulat Humbel 17.3880, \"Réduction des primes de l'assurance-maladie. Contrôle du financement\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter dans un rapport comment améliorer et harmoniser la pratique des cantons en matière de réduction des primes de l'assurance-maladie. La réduction individuelle des primes corrige le système antisocial des primes individuelles appliqué en Suisse: l'objectif doit être de garantir cette fonction correctrice pour les personnes de condition économique modeste et de limiter le montant des primes à un niveau supportable. L'objectif social fixé lors de l'introduction de la loi fédérale sur l'assurance-maladie (8 pour cent au maximum du revenu pour les primes) est aujourd'hui loin d'être atteint.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Améliorer et harmoniser la réduction des primes de l'assurance-maladie"
    }
  ],
  "title": "Améliorer et harmoniser la réduction des primes de l'assurance-maladie"
}