{
  "id": 20173061,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;10;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2744,
      "gender": "f",
      "id": 4031,
      "name": "Ingold Maja",
      "officialDenomination": "Ingold"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-03-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-04-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488754800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3061",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Die Vermeidung negativer humanitärer Auswirkungen von Sanktionen ist dem Bundesrat ein grosses Anliegen. Aus diesem Grund hat die Schweiz den Interlaken-Prozess um die Jahrtausendwende zur Schaffung gezielterer sowie effizienterer Sanktionen geprägt. Als Konsequenz werden heute in aller Regel nur noch sogenannte Smart Sanctions verhängt. Derartige Sanktionen richten sich gezielt gegen einzelne Personen, Unternehmen und Organisationen, z. B. gegen die politische und militärische Führung, oder gegen den Handel mit bestimmten, strategisch wichtigen Gütern. Gezielte Sanktionen sollen möglichst direkt die verantwortlichen Personen treffen und die Zivilbevölkerung vor negativen Folgen von Sanktionsmassnahmen schützen. Humanitäre Güter, beispielsweise Nahrungsmittel und Medikamente, unterstehen ganz prinzipiell nie Sanktionsmassnahmen.</p><p>Die Vermeidung negativer Auswirkungen von Sanktionen auf die Zivilbevölkerung findet immer Eingang in die umfassende Interessenabwägung des Bundesrates, ob Sanktionen der wichtigsten Handelspartner (im Fall von Syrien der Europäischen Union) in einem konkreten Fall übernommen werden sollen. Teil dieser Abwägung sind aussenpolitische - einschliesslich humanitäre und neutralitätspolitische -, aussenwirtschaftspolitische und rechtliche Kriterien.</p><p>In Bezug auf Syrien hat der Bundesrat am 18. Mai 2011 eine Verordnung über Massnahmen gegen dieses Land erlassen. Damit schloss sich die Schweiz den Sanktionsmassnahmen an, welche die Europäische Union nach Ausbruch der Krise gegen Syrien verhängt hatte. Die Schweiz reagierte so auf die gravierenden Menschenrechtsverletzungen im Land, insbesondere die gewaltsame Unterdrückung der Zivilbevölkerung durch die syrischen Streit- und Sicherheitskräfte.</p><p>Zum Schutz der Zivilbevölkerung sieht die Verordnung eine ganze Reihe von Ausnahmebestimmungen vor, damit humanitäre Hilfe möglichst uneingeschränkt geleistet werden kann. Am 10. März 2017 hat der Bundesrat zudem, entsprechend einer Änderung der EU-Sanktionen, eine zusätzliche Lockerung der Sanktionen beschlossen, welche die Erbringung von humanitärer Hilfe vereinfachen soll.</p><p>3. Die Schuld an der gravierenden humanitären Lage in Syrien primär den internationalen Sanktionen zuzuschreiben wird der prekären Situation im Land nicht gerecht. Syrien befindet sich seit Jahren in einem Bürgerkrieg, welcher das Land und seine Wirtschaft in ihren Grundfesten erschüttert hat und die Unterstützung der notleidenden Bevölkerung äusserst schwierig macht. Hinzu kommt die Präsenz von zahlreichen bewaffneten, nichtstaatlichen Gruppierungen, wie insbesondere des sogenannten Islamischen Staates.</p><p>Dass unter solchen Umständen auch die wirtschaftlichen Abläufe erschwert werden, liegt auf der Hand. Private Unternehmen in der Schweiz, z. B. Banken und die Exportwirtschaft, sind bei Geschäften mit sanktionierten Ländern generell zurückhaltend, und dies erst recht, wenn im betroffenen Land ein Bürgerkrieg herrscht. Dies kann dazu führen, dass gewisse Finanzierungen oder Exportgeschäfte nicht durchgeführt werden, auch wenn diese nicht von den Sanktionsmassnahmen erfasst sind.</p><p>Die Schweizer Sanktionen fügen sich in ein komplexes Regelwerk von internationalen Massnahmen (z. B. weiter gehende Sanktionen anderer Staaten oder Massnahmen zur Verhinderung der Terrorismusfinanzierung) ein. Es ist deshalb weder praktikabel noch sinnvoll, allfällige negative Effekte der Schweizer Massnahmen isoliert zu betrachten. Eine periodische Überprüfung der Sanktionspolitik der Schweiz im Hinblick auf ihre humanitären Auswirkungen wäre daher kaum zielführend.</p><p>Schon heute werden die Herausforderungen für die Bereitstellung humanitärer Hilfe in Syrien innerhalb der Bundesverwaltung regelmässig thematisiert. Auch nimmt die Schweiz eine tragende Rolle ein bei der internationalen Diskussion zu den möglichen negativen Auswirkungen der restriktiven Massnahmen gegenüber Syrien. Der zitierte Bericht von UN-ESCWA wurde von der Deza finanziert, und weitere vertiefte Studien zu diesem Thema sind geplant. Zudem stehen die zuständigen Stellen in direktem Kontakt mit betroffenen humanitären Akteuren und Exporteuren von humanitären Gütern (Medikamente, Nahrungsmittel usw.), um spezifische Probleme zu diskutieren und dafür konkrete Lösungen mit direktem Nutzen für die syrische Zivilbevölkerung zu finden. Praktische und konkrete Erkenntnisse aus diesen Studien und Diskussionen fliessen in die Ausgestaltung der Sanktionspolitik gegenüber Syrien ein, wie die erwähnte Ergänzung der Verordnung zur Vereinfachung der humanitären Hilfeleistung vom 10. März 2017 belegt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vor über fünf Jahren verhängten die USA und die EU Wirtschaftssanktionen gegen die syrische Regierung. In der Folge wurden die Sanktionen laufend verschärft. Heute sind sie so umfassend, dass sie sich längst nicht mehr nur gegen die syrische Regierung richten. Die Schweiz schloss sich den EU-Massnahmen am 18. Mai 2011 an und übernahm damit ein Sanktionsprogramm, das die Verpflichtung der Schweiz gegenüber ihrer humanitären Tradition und Neutralität infrage stellt.</p><p>Die Sanktionen wirken als Kollektivstrafe gegen das syrische Volk, das so für die Taten seiner Regierung büsst. Möglicherweise verursachen die Wirtschaftssanktionen ebenso viel Tod, Zerstörung und Vertreibung wie die direkte Kriegsgewalt.</p><p>Aus dem internen Bericht \"Humanitarian Impact of Syria-Related Unilateral Restrictive Measures\", beauftragt von UN-ESCWA, der Wirtschafts- und Sozialkommission der Vereinten Nationen für Westasien, geht hervor, dass die Wirtschaftssanktionen humanitäre Hilfslieferungen erschweren und vernichtende wirtschaftliche Folgen für die Bevölkerung nach sich ziehen. Die Sanktionen haben keine Verbesserungen für das syrische Volk erreichen können. Stattdessen mehren sich die Hinweise darauf, dass sie massgeblich zur Abwertung der syrischen Währung, zur Arbeitslosigkeit, zum Zusammenbruch des öffentlichen Gesundheitswesens und damit zur Massenauswanderung nach Europa und in die Nachbarländer beitragen. Deshalb ist der Nutzen der Wirtschaftssanktionen zusammen mit den Auswirkungen auf die Zivilbevölkerung zu überprüfen.</p><p>Folgende Fragen stellen sich dem Bundesrat:</p><p>1. Ist er bereit, die Verpflichtungen gegenüber unserer humanitären Tradition in die Waagschale zu werfen gegenüber dem beabsichtigten Nutzen der Sanktionen? Welchen Weg einer Güterabwägung sieht er?</p><p>2. Falls die humanitären Folgen nicht gewichtet werden sollen, warum nicht?</p><p>3. Was hält er von einer systematischen periodischen Überprüfung der Sanktionspolitik der Schweiz im Hinblick auf ihre humanitären Wirkungen auf die syrische Zivilbevölkerung und einer Veröffentlichung der Ergebnisse von Überprüfung und Überwachung?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Überprüfung der humanitären Folgen der Wirtschaftssanktionen gegen Syrien"
    }
  ],
  "title": "Überprüfung der humanitären Folgen der Wirtschaftssanktionen gegen Syrien"
}