{
  "id": 20173396,
  "updated": "2019-06-20T14:44:57Z",
  "additionalIndexing": "28;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2790,
      "gender": "m",
      "id": 4086,
      "name": "Buttet Yannick",
      "officialDenomination": "Buttet"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-06-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-02-26T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Herrn Roduit.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1496786400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "assuming"
    }
  ],
  "shortId": "17.3396",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gemäss dem Bundesgesetz über die Unfallversicherung (UVG; SR 832.20) und der entsprechenden Ausführungsverordnung (UVV; SR 832.202) sind alle in der Schweiz beschäftigten Arbeitnehmenden obligatorisch gegen Berufskrankheiten und -unfälle und, sofern die wöchentliche Arbeitszeit bei einem Arbeitgeber mindestens acht Stunden beträgt, auch gegen Nichtberufsunfälle versichert. Wenn Sportlerinnen und Sportler, die sich in einem Verein engagieren, ein Entgelt dafür erhalten, gelten sie gemäss den von der Rechtsprechung entwickelten Kriterien als arbeitnehmende Personen und müssen obligatorisch gegen Unfälle gemäss UVG versichert werden. An der Gesetzgebung in diesem Bereich hat sich in den vergangenen Jahren nichts geändert.</p><p>Die vom Autor der Interpellation erwähnte Praxisänderung ab dem 14. Oktober 2014 entspricht der Änderung von Artikel 34d Absatz 2 der Verordnung über die Alters- und Hinterlassenenversicherung (AHVV; SR 831.101). Dies ist die einzige Bestimmung, die an diesem Datum im Bereich der Sozialversicherungen angepasst wurde, und sie hat direkte Auswirkungen auf den Bereich der Unfallversicherung. Seit diesem Tag müssen in Privathaushalten beschäftigte Personen, die nicht mehr als 750 Franken pro Jahr und Arbeitgeber verdienen und unter 25 Jahre alt sind, nicht mehr zwingend versichert werden. Diese Anpassung hatte jedoch keinerlei Einfluss auf die Sportvereine. Soweit diese als Arbeitgeber zu betrachten sind, müssen sie ihre Mitarbeitenden wie bisher gemäss UVG versichern. Es ist möglich, dass die Ausgleichskassen im Zusammenhang mit dieser neuen Vorschrift ihre Praxis oder ihre Kontrollmethoden leicht angepasst haben. Die Ausgangslage für Sportclubs hat sich jedoch in den vergangenen Jahren in keiner Weise verändert, und der Bundesrat hegt keine Absicht, mit einer Änderung der Gesetzesgrundlagen einzugreifen.</p><p>2. Artikel 95 Absatz 1bis UVG sieht bereits heute vor, dass Arbeitgeber, die ausschliesslich Arbeitnehmende mit einem nach Artikel 14 AHVG als geringfügig geltenden Einkommen (aktuell 2300 Franken pro Jahr) beschäftigen, keine Beiträge entrichten müssen. Ihre Arbeitnehmenden sind automatisch versichert. Bei einem Unfall übernimmt die Ersatzkasse UVG die Kosten, und der Arbeitgeber muss die Prämien rückwirkend für höchstens fünf Jahre bezahlen. Um die Obergrenze für Sportvereine als Arbeitgeber über den derzeit geltenden Betrag für die Versicherungspflicht gemäss UVG anzuheben, wäre eine Gesetzesänderung nötig. Dies würde den bisher unternommenen Bemühungen zur Bekämpfung der Schwarzarbeit zuwiderlaufen. Ein solcher Ansatz würde ausserdem einen ernsthaften Verstoss gegen den Grundsatz der Gleichbehandlung der verschiedenen Arbeitgeberkategorien nach sich ziehen. Entsprechend sieht der Bundesrat davon ab, Richtlinien im Sinne des Autors der Interpellation zu erlassen.</p><p>3. Weder am UVG noch am AHVG wurden Änderungen vorgenommen, die eine Praxisänderung der Versicherer bewirkt hätten. Die unter Punkt 1 erwähnte Änderung von Artikel 34d AHVV hatte keine Auswirkungen auf die Sportvereine, sondern betraf ausschliesslich Privathaushalte. Arbeitgeber jeglicher Art müssen für ihre Mitarbeitenden eine UVG-Versicherung abschliessen und dem Versicherer zu Beginn des Kalenderjahres die Lohnsumme des Vorjahres bekanntgeben. Der Versicherer berechnet anschliessend, ob die im Voraus entrichteten Prämien der effektiven Lohnsumme entsprechen. Nach Ansicht des Bundesrates verursacht dies keinen übermässigen administrativen Aufwand. Ausserdem sind Arbeitgeber, die ausschliesslich Arbeitnehmende mit einem Lohn von weniger als 2300 Franken pro Jahr beschäftigen, von dieser Pflicht befreit, da sie nur bei einem Unfall Prämien bezahlen müssen.</p><p>4. Die leistungspflichtigen Versicherer können unter ganz bestimmten und restriktiven Bedingungen Rückgriff auf die für den Schaden verantwortliche Person nehmen. Der Sport ist zu Recht nicht von diesem wesentlichen Grundsatz des Haftpflichtrechts ausgenommen. Eine Änderung oder Einschränkung der Regressmöglichkeiten käme einer Abänderung der haftpflichtrechtlichen Grundsätze gleich. Angesichts der kürzlich gescheiterten Revision hält der Bundesrat eine solche Reform derzeit nicht für angebracht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wegen der am 14. Oktober 2015 beschlossenen Praxisänderung bei der obligatorischen Unfallversicherung sind Amateursportvereine, die geringe Entgelte zahlen, heute in ihrer Existenz bedroht. Seither gelten Sportvereine nämlich als Arbeitgeber (!) und müssen für die finanziellen Risiken eines Unfalls geradestehen. Wenn man weiss, dass es sich bei diesen Vereinen oft um Erst- oder Zweitligaclubs handelt, erstaunt es nicht weiter, dass für viele das Risiko zu gross ist. Die Tatsache, dass bei den verschiedenen Ausgleichskassen kein einheitliches Verfahren zur Anwendung kommt, insbesondere bei der Franchise, verkompliziert die Situation noch weiter. Zudem versucht die betroffene Versicherung im Fall eines Sportunfalls im Allgemeinen die Kosten auf die Haftpflichtversicherung der Unfallverursacherin oder des Unfallverursachers abzuwälzen. Deshalb häufen sich die Streitfälle, was wiederum zu langwierigen und teuren rechtlichen Verfahren führt. Im Interesse des Amateursports, der einen bedeutenden Beitrag zur sozialen Entwicklung und zur Integration unserer Jugend leistet, indem ihr Werte wie Respekt und Leistungsbereitschaft vermittelt werden, fordere ich den Bundesrat auf, die folgenden Fragen zu beantworten:</p><p>1. Ist er bereit, die bestehende Praxis vollumfänglich zu ändern?</p><p>2. Falls nicht, ist er bereit, klare Richtlinien und Regeln hinsichtlich einer Obergrenze für Entgelte zu schaffen, bei deren Einhaltung ein Club nicht automatisch dem UVG und/oder der AHV unterstellt wird?</p><p>3. Ist er bereit, ein vereinfachtes Verfahren für Amateursportvereine in Erwägung zu ziehen, das den mit dieser Praxisänderung entstandenen administrativen Mehraufwand reduziert?</p><p>4. Ist er bereit, die aktuelle Praxis zu überdenken, im Falle eines Foulspiels die entstandenen Unfallkosten auf die Haftpflichtversicherung der Unfallverursacherin oder des Unfallverursachers zu überwälzen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schluss mit der willkürlichen Benachteiligung von Sportvereinen"
    }
  ],
  "title": "Schluss mit der willkürlichen Benachteiligung von Sportvereinen"
}