{
  "id": 20173087,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-06-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489014000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3087",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les mesures, les rôles et les responsabilités définies pour réaliser les objectifs visés par le concept national Maladies rares font l'objet d'un plan de mise en oeuvre. Ce plan, adopté par le Conseil fédéral le 13 mai 2015, comprend quatre projets (dont découlent 19 mesures):</p><p>1. centres de référence, soutien aux patients, registres et systèmes de codages;</p><p>2. prise en charge des coûts;</p><p>3. information, implication des organisations de patients;</p><p>4. formation et recherche.</p><p>Une documentation complète est disponible à l'adresse <a  href=\"http://www.bag.admin.ch\">www.bag.admin.ch</a> &gt; Thèmes &gt; Santé humaine &gt; Maladies rares.</p><p>1./2. La mise en oeuvre des mesures est en cours; elle a permis de réaliser des progrès concrets. Le travail de sensibilisation mené auprès des acteurs concernés et du grand public déploie ses effets.</p><p>La désignation de centres de référence constitue la pierre angulaire du concept national Maladies rares, car de nombreuses mesures en dépendent. Le travail de persuasion qu'il a fallu mener auprès de plusieurs parties prenantes - et qui a finalement porté ses fruits- a toutefois retardé le processus de désignation des réseaux de prise en charge et des centres de référence (pour les diagnostics ou les traitements particulièrement difficiles) spécifiques à des (groupes de) maladies. L'achèvement des mesures liées à la création des centres de référence, prévu initialement pour fin 2017, nécessitera deux années de travail supplémentaires.</p><p>La création de la \"Coordination nationale pour les maladies rares\" est imminente. Cet organe comprendra différentes parties prenantes (notamment la CDS, ProRaris, ASSM et unimedsuisse). Il fixera les conditions-cadres des centres de référence et le processus de reconnaissance des plateformes, des réseaux de prise en charge et des centres de référence. Une première phase pilote est prévue pour 2018 et le processus de reconnaissance devrait être appliqué à partir de 2019.</p><p>Les mesures qui ne sont pas liées aux centres de référence, quant à elles, suivent leur cours et devraient être appliquées selon le calendrier prévu, ou avec très peu de retard.</p><p>Le remaniement de l'ordonnance concernant les infirmités congénitales (OIC; RS 831.232.21) a commencé. La nouvelle version de cet acte devrait entrer en vigueur en même temps que les ordonnances d'exécution liées au développement continu de l'assurance-invalidité (message du 15 février 2017, cf. 17.022).</p><p>3./4. Les responsabilités relatives aux différents domaines inclus dans le concept sont, pour la grande majorité d'entre elles, réparties entre la Confédération et les cantons. Le plan de mise en oeuvre en tient compte. Il prévoit aussi que chaque acteur prenne en charge les ressources nécessaires pour les activités de mise en oeuvre qu'il entreprend, raison pour laquelle le principe de subsidiarité (\"bottom-up\") a été retenu. La Confédération effectue le travail de coordination et de sensibilisation qui s'est avéré indispensable.</p><p>5. Les cantons sont impliqués dans la mise en oeuvre de la stratégie nationale Maladies rares: ils la soutiennent et s'investissent concrètement. La mise en place de coordinateurs cantonaux est étroitement liée à la désignation et à la création des centres de référence et ne peut être abordée de manière séparée. La Confédération, les cantons et ProRaris travaillent conjointement à l'élaboration de solutions efficientes et taillées sur mesure pour les personnes atteintes d'une maladie rare. Pour ce faire, ils se basent sur la répartition des tâches entre la Confédération et les cantons.</p><p>6. Le Conseil fédéral n'est pas apte à prendre des mesures immédiates qui outrepasseraient les compétences de la Confédération, comme par exemple la création d'un fonds pour les cas de rigueur ou l'assurance de la gratuité de l'encadrement des patients. En outre, comme il l'a déjà fait savoir, dans son avis à la motion Pfister Gerhard 15.3588, \"Enfants souffrant d'une infirmité congénitale ou de graves maladies. Traiter séparément la décision relative au traitement et celle relative au financement\", les bases légales nécessaires pour prendre des mesures urgentes n'existent pas.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes concernant la stratégie nationale visant les maladies rares (\"Concept maladies rares\"):</p><p>1. En automne 2015, le Conseil fédéral a présenté la stratégie précitée, puis au printemps 2016 un plan de mise en oeuvre comptant 19 mesures. Concrètement, combien de ces mesures ont-elles été mises en oeuvre à ce jour?</p><p>2. Selon le plan de mise en oeuvre, toutes les mesures devraient être mises en oeuvre d'ici à la fin de cette année. L'objectif sera-t-il atteint? Dans la négative, quelle est la nouvelle planification?</p><p>3. Le principe de subsidiarité (\"bottom-up\") appliqué en la matière fait l'objet de critiques. En effet, la Confédération a certes présenté une série de mesures, mais elle en a délégué la mise en oeuvre à différents acteurs. Quel rôle la Confédération assume-t-elle dans la mise en oeuvre concrète du projet? Ne devrait-elle pas le renforcer?</p><p>4. Le fait que le financement de différentes mesures ne soit pas clarifié suscite également des critiques. Quelles ressources la Confédération peut-elle et entend-elle fournir à cet égard?</p><p>5. Selon le plan de mesures, les cantons doivent désigner des coordinateurs cantonaux pour les maladies rares et mettre en place des plateformes d'information. A en croire la Conférence suisse des directeurs cantonaux de la santé, rien n'a encore été mis en oeuvre en la matière dans l'attente de clarifications concernant les réseaux et les centres de référence. Le Conseil fédéral est-il disposé à demander aux cantons de s'atteler concrètement aussi vite que possible à la mise en oeuvre de ces deux mesures?</p><p>6. La mise en oeuvre des mesures prendra, semble-t-il, encore beaucoup de temps. Ce temps, de nombreux patients souffrant de maladies rares ne l'ont pas. Que pense le Conseil fédéral de l'idée de prendre des mesures immédiates pour atténuer des problèmes urgents? Les domaines concernés seraient les suivants:</p><p>- litiges sur la prise en charge des coûts: la Confédération nomme une instance de recours chargée de traiter les litiges entre les patients (représentants médicaux) et les assurances sur la prise en charge des coûts;</p><p>- fonds pour les situations difficiles: la Confédération crée un fonds permettant la prise en charge des coûts en cas de litige, par exemple de manière à ce qu'une thérapie indiquée puisse déjà commencer si les conditions médicales nécessaires sont remplies;</p><p>- questions juridiques, questions financières, questions relatives aux soins et autres questions: la Confédération confie à une organisation existante le mandat de fournir gratuitement des renseignements aux patients souffrant d'une maladie rare et à leurs proches.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Stratégie nationale visant les maladies rares"
    }
  ],
  "title": "Stratégie nationale visant les maladies rares"
}