{
  "id": 20173057,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488754800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3057",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Campione d'Italia est une enclave italienne en territoire suisse qui, de par sa situation géographique, est fortement amarrée au Tessin dans bien des domaines. La commune se fournit en Suisse pour de nombreuses prestations, en matière de formation et de santé notamment, qui sont coûteuses d'un point de vue italien. Campione d'Italia est ainsi confrontée à une structure de coûts qui se distingue largement de celle des autres communes de la péninsule. De surcroît, l'appréciation du franc suisse par rapport à l'euro n'a pas arrangé les choses.</p><p>Le casino de Campione d'Italia est un gros pourvoyeur d'emplois pour la commune. En Suisse, les maisons de jeu connaissent depuis 2007 une baisse de leur produit brut des jeux. Les raisons sont multiples: cela tient non seulement à la prolifération des casinos en ligne et des clubs de jeu illégaux en Suisse, mais aussi aux nouvelles maisons de jeu dans les pays limitrophes, sans oublier la fermeté du franc.</p><p>1. Les actions en faveur des régions ou des communes structurellement défavorisées existent tant dans les Etats membres de l'UE qu'en Suisse. Ces mesures en soi ne sont pas proscrites au titre des accords bilatéraux entre la Suisse et l'UE, qui n'interdisent pas de manière générale l'octroi d'aides d'Etat. Ce n'est que dans quelques accords que la Suisse et l'UE ont convenu des règles à ce sujet (Accord entre la Confédération suisse et la Communauté économique européenne de 1972; RS 0.632.401, et Accord entre la Confédération suisse et la Communauté européenne sur le transport aérien; RS 0.748.127.192.68). Les subventions octroyées par l'Etat italien à la commune de Campione d'Italia ne concernent pas ces dispositions. Et même si l'on admet une aide indirecte allouée au casino, il convient de relever que les activités d'un tel établissement tombent dans la catégorie des prestations de loisirs et que, de manière générale, la circulation des services n'entre pas dans le champ d'application des accords bilatéraux. L'appréciation selon le droit interne de l'UE incombe aux services compétents de l'union.</p><p>2./3. Le budget italien de 2017 prévoit la création d'un fonds annuel de quelque 970 millions d'euros en faveur des collectivités territoriales. Les contributions destinées à Campione d'Italia seront mises en regard avec le taux de change francs/euros pour tenir compte de la situation géopolitique de la commune. On ne saurait invoquer automatiquement un lien direct entre les montants versés par Rome à Campione d'Italia et un soutien de l'Etat au casino, aussi en ayant à l'esprit le tableau décrit en préambule. La situation de la commune de Campione d'Italia fait régulièrement l'objet de discussions entre les autorités suisses et italiennes. Si, un jour, certains éléments portaient à croire que des aides étatiques non autorisées sont injectées dans le casino de sorte à créer des distorsions de concurrence pour les maisons de jeu helvétiques, le Conseil fédéral n'hésiterait pas à se saisir de la question pour la traiter de la façon qui convienne.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Récemment, le gouvernement italien a alloué à la commune de Campione d'Italia une aide financière qui s'élève à environ 7,6 millions de francs. Cette somme est destinée à faire face aux difficultés engendrées par l'évolution du taux de change euro/francs suisse. Par ailleurs, l'Italie a décidé de faire de cette contribution une mesure structurelle, c'est-à-dire qu'elle sera répétée d'office chaque année, à hauteur de 10 millions d'euros au maximum.</p><p>Ces fonds constituent, selon moi, une forme de soutien public indirect à une entreprise. Il s'agit en l'occurrence du casino de Campione, établissement qui n'est plus capable de servir le modèle d'affaires établi par la commune du fait des millions de pertes qu'il continue de causer chaque année (47,9 millions d'euros en 2011, 30,8 millions en 2012, 25,3 millions en 2013, 29 millions en 2014, 32,6 millions en 2015 et plusieurs autres dizaines de millions en 2016).</p><p>En fait, en touchant cette subvention qu'elle redistribue sous forme de subside, la commune de Campione permet à son casino de poursuivre sur la voie de la concurrence déloyale au niveau international. Cette façon de faire porte préjudice aux maisons de jeu tessinoises, celle de Mendrisio et surtout celle de Lugano, qui rencontrent déjà toutes les deux des difficultés.</p><p>Les fonds structurels que Rome a accordés à Campione afin de lutter contre les pertes générées par le casino entrent dans la catégorie des aides publiques aux entreprises contre lesquelles se bat l'UE. Dans ce cas précis, il ne fait aucun doute que le soutien consenti a une incidence sur le commerce et la concurrence avec les autres pays. Or, ce sont justement les avantages fiscaux accordés par notre pays aux multinationales et considérés par l'UE comme des aides d'Etat qui ont valu à la Suisse de se retrouver dans le collimateur de Bruxelles, et de devoir plancher sur la RIE III. Par contre, l'UE ne semble n'avoir rien à redire de la nouvelle subvention publique structurelle que le gouvernement italien a alloué à Campione et donc indirectement à son casino.</p><p>Dans ce contexte, je pose les questions suivantes au Conseil fédéral:</p><p>1. Partage-t-il l'avis selon lequel les fonds structurels versés à la commune de Campione mais qui parviennent finalement à son casino font partie des subventions d'Etat incompatibles avec la législation européenne car entraînant une concurrence déloyale sur le plan international (concrètement, avec les casinos tessinois de Mendrisio et surtout de Lugano)?</p><p>2. A-t-il l'intention d'intervenir auprès du gouvernement italien? Si non, pourquoi?</p><p>3. A-t-il l'intention de signaler cette subvention aux autorités européennes compétentes? Si non, pourquoi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Subvention structurelle de l'Etat italien versée au casino de Campione d'Italia"
    }
  ],
  "title": "Subvention structurelle de l'Etat italien versée au casino de Campione d'Italia"
}