{
  "id": 20173580,
  "updated": "2019-06-20T13:33:14Z",
  "additionalIndexing": "2836;15;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2786,
      "gender": "m",
      "id": 4083,
      "name": "Grossen Jürg",
      "officialDenomination": "Grossen Jürg"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-08-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3580",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'economia svizzera trae vantaggio dal fatto che le persone si assumano dei rischi per sfruttare il potenziale delle loro idee commerciali, per fondare un'impresa e per creare posti di lavoro. Le persone con uno status simile a quello di un datore di lavoro, pur versando contributi all'assicurazione contro la disoccupazione, sono fortemente penalizzate dall'esclusione dal diritto alle indennità. Si attribuisce infatti maggiore importanza alla lotta contro potenziali abusi. Le proposte formulate consentiranno di migliorare la protezione contro gli abusi e di istituire condizioni generali eque e chiare per gli interessati. L'introduzione di un termine di sospensione permetterà di fare chiarezza e anche di individuare eventuali abusi. Ridurrà inoltre l'onere necessario agli accertamenti richiesti e dunque i costi a carico delle autorità. Con questa soluzione tutte le persone che sono sia collaboratori che soci di una start-up beneficeranno, senza eccezioni, di un'assicurazione contro la disoccupazione in caso di fallimento. La Svizzera rafforzerà così la sua attrattiva nel settore della creazione di imprese.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per l'economia svizzera la creazione di imprese e start-up che generano posti di lavoro e valore aggiunto è estremamente importante. La forma giuridica dell'azienda - società a garanzia limitata (Sagl), società anonima (SA) o ditta individuale - può essere scelta liberamente dal fondatore in funzione della sua visione e delle sue possibilità. I lavoratori indipendenti titolari di una ditta individuale non versano contributi all'assicurazione contro la disoccupazione (AD) e non possono essere assicurati contro la disoccupazione. I lavoratori salariati sono invece obbligatoriamente assicurati contro la disoccupazione secondo la legislazione sull'AVS (status di lavoratore dipendente). Fra questi rientrano anche le persone che occupano una posizione analoga a quella di un datore di lavoro e percepiscono un salario nella loro azienda.</p><p>Sono considerate persone che occupano una posizione analoga a quella di un datore di lavoro coloro che, presso una Sagl o una SA e in qualità di soci, di detentori di una partecipazione finanziaria o di membri di un organo dirigente dell'azienda, possono esercitare un influsso determinante sulle decisioni della stessa. Se occupano una posizione di questo tipo, non hanno diritto alle prestazioni dell'AD, a prescindere dalla forma giuridica scelta (grande impresa, PMI o SA gestita da una persona).</p><p>L'AD può accordare prestazioni a queste persone se esse rinunciano definitivamente alla loro posizione nell'azienda, un cambiamento che in linea di massima può avvenire rapidamente (ad es. ritiro dal consiglio di amministrazione, dimissioni dalla direzione dell'azienda, vendita della partecipazione determinante, apertura di una procedura fallimentare). Anche in caso di liquidazione ordinaria è possibile accordare il diritto alle indennità di disoccupazione prima della cancellazione dal registro di commercio se non resta praticamente più nulla da liquidare e se una ripresa dell'attività dell'azienda appare esclusa. Questa eccezione è giustificata dal fatto che in casi simili si può per principio escludere che le prestazioni dell'AD siano percepite abusivamente; in altri termini, l'idoneità al collocamento dell'assicurato è data sia dal punto di vista oggettivo che soggettivo.</p><p>L'AD è un'assicurazione per i lavoratori. Le indennità di disoccupazione possono perciò essere versate soltanto a persone idonee al collocamento che si tengono a disposizione del mercato del lavoro, senza alcun vincolo, per svolgere un'attività dipendente. Le persone che occupano una posizione analoga a quella di un datore di lavoro non soddisfano questa condizione. Al fine di prevenire gli abusi, queste persone non possono licenziarsi temporaneamente di propria iniziativa e a spese dell'AD per poi \"riassumersi\" quando la situazione migliora. La disoccupazione è riconosciuta unicamente se l'assicurato deve far fronte a una perdita di lavoro e di guadagno controllabile, che non ha scelto di sua volontà e sulla quale non può influire. Nell'ottica della legislazione in materia di concorrenza bisogna inoltre evitare che i responsabili aziendali che si fanno concorrenza nel privato possano essere sostenuti dall'AD senza dover abbandonare la loro posizione determinante nell'azienda.</p><p>Il Consiglio federale valuta le proposte presentate nella mozione nel modo seguente. La proposta di poter beneficiare dell'AD fin dal momento della notifica della liquidazione ordinaria, e ciò in ogni caso e indipendentemente dalla situazione, non permette di garantire che l'AD sia protetta dagli abusi che potrebbero commettere le persone con una posizione equiparabile a quella di un datore di lavoro. Per quanto riguarda l'introduzione di un termine di sospensione che vieterebbe alla persona in questione di lavorare nell'impresa che le è appartenuta, tale termine le impedirebbe inutilmente di continuare a lavorare per l'azienda dopo che ha definitivamente rinunciato alla posizione che occupava. Inoltre, l'esperienza dimostra che la possibilità proposta per l'AD di esigere il rimborso delle prestazioni una volta scaduto il termine di sospensione non tutelerebbe l'assicurazione da eventuali perdite. Infine, le proposte porterebbero a indebolire l'AD quale assicurazione per i lavoratori e ad aumentare l'onere amministrativo per i datori di lavoro e gli organi d'esecuzione.</p><p>Il Consiglio federale ritiene pertanto che le modifiche legislative richieste dalla mozione avrebbero ripercussioni indesiderate per l'AD e non contribuirebbero a migliorare l'attrattiva della piazza economica svizzera. Per fare della Svizzera una piazza economica attrattiva il Consiglio federale e i Cantoni dispongono di altri strumenti, ben accettati e di comprovata validità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adeguare la LADI in modo che le persone che occupano una posizione analoga a quella di un datore di lavoro in una PMI (in particolare una Sagl o una SA) non siano più discriminate rispetto a quanto avviene nelle grandi imprese, agli indipendenti e ai salariati. L'autore della mozione propone inoltre di fissare le nuove condizioni elencate qui di seguito, che le persone con uno status simile a quello di un datore di lavoro dovranno adempiere per avere diritto alle prestazioni dell'assicurazione contro la disoccupazione.</p><p>1. L'assicurato non deve essere iscritto al registro di commercio come gerente o membro del consiglio di amministrazione della società da cui deriva il diritto rivendicato (eccezioni: società in liquidazione o fallimento).</p><p>2. Se l'assicurato è socio unico della società da cui deriva il diritto all'indennità rivendicato, la società dev'essere liquidata, o la maggior parte delle quote della società devono essere vendute. Il diritto all'indennità inizia a partire dal momento dell'avvio della liquidazione o della vendita secondo l'iscrizione nel registro di commercio.</p><p>3. È istituito un termine di sospensione. Un assicurato che percepisce le indennità di disoccupazione dopo avere perso l'impiego nella società in cui occupava una posizione analoga a quella di un datore di lavoro non può riprendere l'attività in questa società per un periodo di tre anni.</p><p>4. Il termine di sospensione inizia a partire dalla data dell'annuncio all'assicurazione contro la disoccupazione.</p><p>5. In caso di infrazione, l'assicurazione contro la disoccupazione è autorizzata a esigere il rimborso delle prestazioni percepite per un periodo di tre anni a partire dalla scadenza del termine di sospensione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Assicurazione contro la disoccupazione. Equità per le start-up e le PMI"
    }
  ],
  "title": "Assicurazione contro la disoccupazione. Equità per le start-up e le PMI"
}