{
  "id": 20173672,
  "updated": "2019-10-01T08:36:54Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1505685600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3672",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale riconosce che la stampa sta attraversando un periodo di difficoltà economiche. L'offerta informativa gratuita su Internet ha determinato una riduzione del numero di abbonamenti e degli introiti pubblicitari degli editori.</p><p>Il mandato di servizio universale nel settore postale include anche il trasporto di giornali e periodici in abbonamento. La Posta deve fornire il servizio universale con mezzi finanziari propri. Nel fissare i prezzi per le prestazioni appartenenti al servizio universale si attiene alle disposizioni di legge. Come qualsiasi altra azienda, stabilisce i propri prezzi in base a principi economici. I prezzi di distribuzione per i giornali e i periodici in abbonamento devono essere indipendenti dalla distanza e corrispondere a quelli usuali negli agglomerati più grandi. La Posta registra da anni un deficit alla voce di bilancio relativa alla stampa.</p><p>Anche gli inserti dei giornali definiti come \"ben fissati\" rientrano nel servizio universale. L'aggiunta di inserti negli ultimi anni ha registrato un forte incremento. Gli allegati di terzi sono aggiunti da ditte diverse dall'editore e si contraddistinguono essenzialmente per il carattere pubblicitario e commerciale. L'aumento di allegati di terzi genera operazioni di distribuzione più onerose per la Posta e contribuisce tendenzialmente ad aumentare il deficit alla voce stampa. La limitazione nel peso degli allegati è diretta a contrastare questa evoluzione. I prezzi per i giornali in abbonamento restano invece invariati. In quest'ottica, limitare il peso degli allegati è un provvedimento volto a scaricare indirettamente i costi supplementari generati dall'inserimento di allegati di terzi su chi li ha effettivamente creati. Dal punto di vista dell'obbligo di autofinanziamento del servizio universale, il Consiglio federale ritiene questo provvedimento ragionevole.</p><p>2. In quanto impresa di proprietà della Confederazione, la Posta ha il compito di garantire il servizio universale conformemente alle disposizioni legali. Il finanziamento delle prestazioni deve avvenire con mezzi propri. Dal canto loro, gli editori beneficiano di norme che disciplinano la distribuzione di giornali e periodici, secondo le quali i prezzi devono essere indipendenti dalla distanza e corrispondere a quelli praticati negli agglomerati più grandi. Inoltre, nel quadro della promozione indiretta della stampa, la Confederazione stanzia ogni anno 30 milioni di franchi per le testate locali e regionali.</p><p>3. Il Consiglio federale guida la Posta dettandone gli obiettivi strategici, che si limitano all'orientamento di fondo dell'azienda, a direttive finanziarie e personali di ordine generale e a linee guida per le cooperazioni e le partecipazioni. L'attuazione degli obiettivi rientra nelle competenze del consiglio d'amministrazione. Il concreto allestimento delle diverse prestazioni è un ambito in cui il Consiglio federale lascia alla Posta margine di manovra aziendale, pur sempre nel rispetto delle disposizioni legali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Recentemente la Posta ha deciso di modificare a partire dal 1° gennaio 2018 le condizioni tariffarie e il peso massimo ammesso per gli allegati di terzi ai giornali. Oggigiorno il prezzo per l'allegato è di 11-15 centesimi senza alcun limite di peso. A partire dal 1° gennaio 2018, il prezzo dell'allegato continuerà a essere di 11-15 centesimi ma il peso massimo ammesso sarà di 50 grammi. Inoltre, l'allegato non potrà essere più pesante del giornale stesso. Questi nuovi elementi emergono dall'opuscolo \"Adeguamenti delle prestazioni di Posta CH SA per clienti commerciali dal 1° gennaio 2018\".</p><p>Concretamente si tratta di una nuova riduzione dei servizi della Posta, senza compensazione tariffaria, a scapito dei giornali d'informazione. Infatti sarà meno interessante allegare inserti pubblicitari nei giornali, il che avrà ripercussioni negative sugli introiti pubblicitari di questo settore.</p><p>Proprio quando la stampa sta attraversando un periodo difficile sul piano economico, in particolare a causa della diminuzione degli introiti pubblicitari, la recente decisione della Posta appare a dir poco inappropriata. Occorre ricordare che la stampa riveste un ruolo primario nel garantire il buon funzionamento della democrazia e che apporta un contributo prezioso alla contestualizzazione critica dell'informazione e allo scambio di idee?</p><p>1. Il Consiglio federale considera che la decisione della Posta sia opportuna alla luce delle difficoltà cui deve far fronte la stampa?</p><p>2. Considerato il suo statuto d'impresa pubblica appartenente alla Confederazione, nelle sue decisioni la Posta non dovrebbe tenere in maggior conto il ruolo che la stampa riveste per l'interesse pubblico?</p><p>3. A medio termine la Posta prevede di apportare ai propri servizi o alle proprie condizioni tariffarie altre modifiche che potrebbero avere un impatto negativo diretto o indiretto sulla stampa?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Perché la Posta riduce un'ennesima volta i suoi servizi a scapito della stampa?"
    }
  ],
  "title": "Perché la Posta riduce un'ennesima volta i suoi servizi a scapito della stampa?"
}