{
  "id": 20173120,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489532400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3120",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le terme \"finance durable\" exprime la prise en compte des critères environnementaux, sociaux et de gouvernance dans les décisions d'investissement et de financement. En février 2016, le Conseil fédéral a défini les principes d'une politique suisse cohérente des marchés financiers qui intègre la dimension environnementale du développement durable. Ces principes reposent notamment sur la prise en compte des effets à long terme, l'interdépendance de l'économie, de la finance et de l'environnement, la primauté de solutions relevant de l'économie de marché, ainsi que la nécessaire transparence relative aux conséquences sur l'environnement des décisions d'investissement et de financement.</p><p>1. Le système d'indicateurs MONET permettrait, de par sa structure et sa méthodologie, d'intégrer des indicateurs relatifs à la finance durable. Pour compléter ce système, comme le souhaite l'auteur de l'interpellation, il faudrait disposer de données et d'indicateurs répondant aux principes et aux critères de qualité de la statistique publique et tenir compte de la pertinence de ces informations pour la mesure du développement durable aux niveaux suisse et international. Il convient de relever à ce propos que la finance durable ne figure pas explicitement dans les Objectifs de développement durable des Nations Unies (ODD).</p><p>2. Conformément à l'article 13 alinéa 1 de la loi sur la statistique fédérale, la Commission de la statistique fédérale a pour fonction de conseiller le Conseil fédéral et les producteurs de statistiques de la Confédération sur toutes les questions qui ont trait à la statistique fédérale. La commission est chargée d'examiner des projets statistiques, d'émettre des avis et de formuler des recommandations. L'octroi de mandats pour des études spécifiques ne fait ainsi pas partie des tâches auxquelles la commission se consacre habituellement. En revanche, les offices peuvent commander des études dans le cadre de leur domaine de compétences.</p><p>3. Il est primordial de rendre les flux financiers compatibles avec les ODD. Or il n'existe actuellement pas de statistiques officielles sur le volume de la finance durable en Suisse et sur ses effets. Les premières données de ce marché proviennent de Swiss Sustainable Finance: les investissements durables en Suisse affichent des taux de croissance élevés, mais ne représentent qu'une toute petite part du marché. Pour permettre aux investisseurs d'adapter leurs pratiques, par exemple aux objectifs de l'Accord de Paris, il est nécessaire de leur fournir des informations transparentes sur les conséquences de leurs décisions sur le climat. Toutefois, la réalisation de l'ensemble des ODD nécessite de prendre en compte également d'autres aspects environnementaux, comme l'eau, la biodiversité ou le sol. Grâce au dialogue qu'elle entretient avec le secteur financier et à son engagement dans des instances internationales (par ex. G-20, OCDE et PNUE), la Confédération soutient les efforts en faveur du développement de définitions, de méthodes et d'indicateurs comparables à l'échelle internationale.</p><p>4. Au moyen de mesures librement consenties par le marché financier, le Conseil fédéral entend rendre les flux financiers compatibles également avec les impératifs de la politique climatique, à savoir un développement à faible émission de gaz à effet de serre et résilient aux changements climatiques. A cette fin, la Confédération joue un rôle auxiliaire dans la mesure où elle élabore des bases qui permettront d'évaluer l'effet indirect des décisions de financement et d'investissement.</p><p>Une étude réalisée par l'Office fédéral de l'environnement (OFEV) en 2015 a montré que les investissements des plus grands fonds d'actions autorisés en Suisse contribuent actuellement à un réchauffement global de 4 à 6 degrés Celsius. Ces fonds cofinancent presque autant d'émissions de gaz à effet de serre que celles produites dans toute la Suisse. Il n'existe pas encore de norme internationale pour mesurer la compatibilité climatique des flux financiers. Dans le cadre d'un projet pilote, l'OFEV permet actuellement à toutes les caisses de pension et les assurances de faire analyser gratuitement et sur une base volontaire la compatibilité climatique de leurs portefeuilles d'actions et d'obligations. Ces analyses pilotes sont réalisées à l'aide d'un modèle développé en grande partie avec des fonds de recherches européens. Déjà testé par plus de 100 investisseurs institutionnels dans le monde, ce modèle sera disponible en libre accès une fois achevé. L'OFEV recevra une méta-analyse anonymisée de tous les résultats.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les objectifs de développement durable (SDG) et les Accords de Paris définissent le cadre cible du développement futur de la Suisse. Les deux soulignent la nécessité que le système financier soutienne le développement durable. A l'article 2 paragraphe c de l'Accord de Paris, il est mentionné que les flux financiers doivent être compatibles avec les buts climatiques.</p><p>La Suisse a inscrit le \"développement durable\" dans la Constitution fédérale (art. 2 et 73) et mesure depuis 2003 les développements réalisés en la matière grâce à son système d'indicateurs de développement durable MONET. Cependant, l'Office fédéral de la statistique ne recueille pour l'heure aucune donnée sur la somme totale des investissements considérés durables, ni sur les effets - positifs - que ceux-ci ont sur le développement durable.</p><p>En Suisse, l'association faîtière Swiss Sustainable Finance a publié deux analyses qui donnent une première impression de la taille du marché de la finance durable. La première publication présente le volume de fonds durables (191,9 milliards de francs), qui sont gérés en Suisse. La deuxième offre un aperçu sur les \"investissements pour le développement\" (9,85 milliards de francs) en Suisse. Ces volumes se réfèrent toutefois uniquement à un nombre limité de véhicules. En outre, les effets environnementaux et sociaux des investissements durables ne font l'objet d'aucun suivi, d'aucune mesure.</p><p>Dès lors, je me permets de poser les questions suivantes au Conseil fédéral:</p><p>1. Est-ce que l'Office fédéral de la statistique est prêt à intégrer la finance durable dans son système d'indicateurs de développement durable MONET?</p><p>2. Est-ce que la Commission de la statistique fédérale peut lancer une étude visant à estimer le volume des investissements et prêts durables et évaluer les effets de la durabilité de ces véhicules financiers?</p><p>3. Quelle est la taille du marché de la finance durable en Suisse (structure et volume de tous les produits d'investissements et crédits) et quels sont les effets sur les objectifs de développement durable?</p><p>4. Comment le Conseil fédéral compte-t-il mettre en oeuvre l'article 2 de l'Accord de Paris?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Que fait la Suisse pour promouvoir la finance durable?"
    }
  ],
  "title": "Que fait la Suisse pour promouvoir la finance durable?"
}