{
  "id": 20173873,
  "updated": "2019-10-01T08:35:05Z",
  "additionalIndexing": "32;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2788,
      "gender": "m",
      "id": 4079,
      "name": "Derder Fathi",
      "officialDenomination": "Derder"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3873",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è consapevole del fatto che la stabilità nel settore dei PF dipende da un finanziamento di base stabile e prevedibile. La valutazione intermedia 2015 effettuata da un gruppo internazionale di esperti ha rilevato che questo elemento, insieme ad altri come l'autonomia, la qualità dell'insegnamento e della ricerca e la dimensione internazionale, è uno dei fattori di successo del settore dei PF.</p><p>Fra il 2008 e il 2016 il tetto massimo di spesa per il settore è stato quindi aumentato in media del 3,6 per cento annuo, a fronte di un rincaro che, nello stesso periodo, si attestava prossimo allo zero. Le prospettive economiche e determinati motivi sovraordinati di politica finanziaria, come il rispetto del freno all'indebitamento, possono tuttavia rendere necessarie misure di risparmio.</p><p>Per attenuare queste misure, il settore dispone di diversi strumenti: grazie all'autonomia di cui gode può per esempio ridistribuire certi compiti o priorità oppure, date le dimensioni della sua struttura, può puntare a un aumento dell'efficienza o, ancora, cercare di incrementare i mezzi finanziari provenienti da terzi o attingere alle proprie riserve. L'aumento dei fondi di terzi è d'altronde uno degli obiettivi strategici fissati per il settore dei PF per il periodo 2017-2020; il settore dovrà altresì fare in modo che i costi indiretti non coperti che ne derivano non compromettano né il suo mandato di base né tantomeno il suo sviluppo duraturo. Secondo quanto constatato dal gruppo di esperti il settore, oltre a puntare all'incremento dei fonti di terzi, dovrebbe anche perseguire un aumento dell'efficienza.</p><p>2./3. Con una quota che sfiora il 90 per cento delle entrate complessive, la Confederazione è la principale fonte di finanziamento del settore. Il 70 per cento di tale finanziamento è da ascrivere al finanziamento di base. A ciò si aggiunge il 16 per cento di fondi assegnati su base competitiva dal Fondo nazionale svizzero, dalla Commissione per la tecnologia e l'innovazione, dal programma quadro di ricerca dell'UE e dalla ricerca del settore pubblico. Numerosi uffici federali collaborano con il settore dei PF e incaricano i suoi istituti di svolgere determinati progetti di ricerca. Per quanto riguarda le proposte formulate nell'interpellanza, il Consiglio federale ha già studiato la possibilità di un fondo sovrano nel quadro del suo rapporto del 12 dicembre 2016 in adempimento del postulato 15.3017, giungendo a una conclusione negativa. Per il Consiglio federale, all'utilizzo delle riserve della BNS si oppongono varie ragioni e, in particolare, gli ostacoli che ne deriverebbero per la politica monetaria. Inoltre, il Parlamento ha chiesto al Consiglio federale una riduzione a medio termine delle uscite vincolate (mozione 17.3259). Poiché assicura una determinata flessibilità, finora l'equilibrio fra le diverse fonti di finanziamento si è rivelato vincente e ha permesso al settore dei PF di raggiungere e mantenere un'ottima posizione a livello nazionale e internazionale.</p><p>4. Come già menzionato, grazie all'autonomia di cui dispone il settore dei PF può aumentare la propria base di finanziamento. Il Consiglio federale vede quindi positivamente l'impegno profuso dai Cantoni negli ultimi anni, anche a livello finanziario, per l'istituzione di nuove sedi nel settore dei PF. Riguardo all'inclusione del settore nell'Accordo intercantonale sulle università, occorrerebbe procedere a un'approfondita analisi preliminare. Una valutazione di questo tipo potrebbe avvenire per esempio nel quadro di una nuova analisi della ripartizione dei compiti fra Confederazione e Cantoni (mozione 13.3363).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La gestione del budget dei politecnici federali risulta problematica: nel 2016, nel messaggio ERI, il Consiglio federale chiede loro di investire in nuovi settori come la data science e di formare più studiosi, dato che sono la nostra materia prima. Un Consiglio federale che non perde mai occasione - in particolare all'estero - di tessere le lodi dei nostri politecnici, fiore all'occhiello della piazza scientifica svizzera. Poi, un anno dopo, chiamando in causa aspetti budgetari, il Consiglio federale chiede ai politecnici federali di ridurre il proprio budget del 2 per cento, cadendo in contraddizione. In tale contesto, per evitare queste incoerenze, pongo al Consiglio federale le seguenti domande:</p><p>1. Come si può gestire una scuola universitaria in un contesto caratterizzato da una politica \"stop and go\" come quella descritta?</p><p>2. Il Consiglio federale sarebbe disposto ad adottare altri modelli di finanziamento per permettere una certa stabilità nella gestione dei politecnici federali? Sarebbero opportune altre fonti di finanziamento? Per esempio le riserve della BNS, o un fondo sovrano?</p><p>3. Si potrebbe studiare la possibilità di un finanziamento proveniente da altri settori, ad esempio dal Dipartimento della difesa per la sicurezza cibernetica? </p><p>4. Cosa pensa il Consiglio federale di un maggiore impegno da parte dei Cantoni? Con una revisione della legge sulla promozione e sul coordinamento del settore universitario svizzero si potrebbe includere il settore dei politecnici federali nell'Accordo intercantonale sulle università?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Un nuovo metodo di finanziamento per i politecnici federali al fine di evitare lo \"stop and go\" budgetario"
    }
  ],
  "title": "Un nuovo metodo di finanziamento per i politecnici federali al fine di evitare lo \"stop and go\" budgetario"
}