{
  "id": 20173723,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3089,
      "gender": "m",
      "id": 4168,
      "name": "Nicolet Jacques",
      "officialDenomination": "Nicolet"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-11-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506290400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3723",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Mentre un recente test svolto dalla rivista tedesca \"Connect\" in merito alla qualità della rete mobile posiziona Swisscom (oltre 6,6 milioni di abbonati) dietro a Sunrise (quasi 1,5 milioni di abbonati), Swisscom afferma regolarmente di situarsi al primo posto in materia di tasso di copertura della rete mobile a livello nazionale. Tuttavia, nonostante lo svolgimento di regolari lavori di manutenzione della rete, la realtà dei fatti è un'altra: numerose zone sono infatti dotate di una copertura troppo scarsa, come una buona parte del Giura vodese.</p><p>Secondo la cartografia pubblicata da Swisscom, tali zone beneficerebbero di una buona copertura: ciò rende difficile interpretare le cifre relative al tasso di copertura, soprattutto se si considera che Swisscom annuncia per le tecnologie 3G e 4G un tasso quasi del 99 per cento sull'insieme del territorio nazionale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo le concessioni rilasciate dalla Commissione federale delle comunicazioni (Comcom), i fornitori di servizi di telecomunicazione mobile sono tenuti a garantire la copertura di almeno il 50 per cento della popolazione tramite la propria infrastruttura. La concorrenza tra gli operatori di radiocomunicazione mobile attivi in Svizzera consente oggi a quasi tutta la popolazione del Paese di poter far capo ai servizi di uno o più operatori.</p><p>1./2. Le mappe di copertura della rete e le cifre pubblicate dagli operatori - tra cui Swisscom - sono stilate sulla base di modelli di propagazione che rispecchiano fedelmente la copertura della popolazione effettivamente raggiunta.</p><p>Tuttavia, le proprietà delle onde radio possono determinare una mancata copertura di singole zone in aree che in linea di principio sono servite. Inoltre, la qualità della connessione può risentire del fatto che numerosi utenti facciano capo contemporaneamente e dallo stesso luogo ai servizi di comunicazione mobile del medesimo operatore.</p><p>A causa di un sovraccarico delle reti o di una situazione topografica sfavorevole la copertura effettiva può dunque differire rispetto a quanto riportato nelle relative mappe.</p><p>3. Gli operatori di radiocomunicazione mobile svizzeri investono ogni anno importanti somme per potenziare le proprie reti, e visti i rapporti concorrenziali esistenti mirano a mantenere un livello di qualità elevato. Inoltre, si stanno preparando all'introduzione della prossima generazione di radiocomunicazione mobile (5G), che dovrebbe consentire di migliorare ancora la qualità dei servizi di radiocomunicazione mobile e di offrire capacità di comunicazione supplementari. La Comcom sta preparando all'uso le relative frequenze di radiocomunicazione mobile e ha già avviato una consultazione pubblica in merito.</p><p>4. Il Consiglio federale non ha alcun influsso sulle decisioni operative di Swisscom. Nell'ambito degli obiettivi strategici 2014-2017 il Consiglio federale auspica fra l'altro che Swisscom sia concorrenziale e orientata ai clienti e commercializzi con successo infrastrutture di rete e i relativi servizi sui mercati convergenti (telecomunicazione, tecnologia dell'informazione, radiodiffusione, media e intrattenimento).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. La cartografia e le cifre annunciate in materia di tasso di copertura della rete mobile di Swisscom sono attendibili?</p><p>2. In caso affermativo, come interpretare questi dati alla luce del fatto che la copertura resta scarsa in numerose zone abitate del nostro Paese?</p><p>3. Oltre all'introduzione del 5G prevista per il 2020, cosa intende fare Swisscom per migliorare la sua rete mobile, in particolare nelle numerose zone abitate caratterizzate da scarsa copertura?</p><p>4. Swisscom intende essere il leader nazionale in materia di qualità e affidabilità del tasso di copertura della rete mobile?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rete mobile Swisscom. Come interpretare le cifre e la cartografia relative al tasso di copertura nazionale?"
    }
  ],
  "title": "Rete mobile Swisscom. Come interpretare le cifre e la cartografia relative al tasso di copertura nazionale?"
}