{
  "id": 20173468,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497391200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3468",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Sulla base della Strategia Biodiversità Svizzera approvata dal Consiglio federale nel 2012, l'Ufficio federale dell'ambiente (UFAM), in qualità di autorità competente, ha avviato un processo partecipativo che ha visto il coinvolgimento di circa 650 portatori di interesse e l'elaborazione di numerose misure. Le proposte sono poi state rielaborate in seno all'amministrazione, consolidate e infine sottoposte al Consiglio federale. Su questa nuova base, il 18 febbraio 2015 il Consiglio federale ha conferito al Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni (DATEC) diversi mandati di rielaborazione del piano d'azione Biodiversità. Ogni misura che interessa direttamente i Cantoni è stata sottoposta a una consultazione preliminare presso i Cantoni medesimi. Inoltre, sono stati richiesti fondi supplementari per il finanziamento di misure immediate negli ambiti della protezione della natura e della biodiversità forestale, poi approvati dal Consiglio federale il 18 maggio 2016. Questi fondi supplementari confluiscono ora nel quadro degli accordi programmatici 2016-2019 tra Confederazione e Cantoni attraverso ulteriori trattative. Sulla base di questi lavori preliminari, dei risultati della consultazione preliminare e in considerazione delle esigue risorse finanziarie di Confederazione e Cantoni, il piano d'azione è attualmente in fase di aggiornamento in seno all'amministrazione. Sarà presentato prossimamente al Consiglio federale.</p><p>2. I programmi di monitoraggio a disposizione della Confederazione non permettono di stabilire in maniera esatta quali sono i valori naturali andati persi in questi ultimi anni. Tuttavia, il Consiglio federale è consapevole della necessità di intervenire con urgenza. Il 18 maggio 2016 ha perciò adottato le misure immediate a favore della biodiversità e ha deciso di investire complessivi 135 milioni di franchi supplementari per il periodo 2017-2020 nel risanamento di biotopi, nella promozione delle specie e nella biodiversità forestale.</p><p>3. Nell'Unione europea (UE), i costi annuali dell'inazione e della conseguente riduzione dei servizi offerti dalla biodiversità all'economia e alla società sono stati valutati fino al 2050 a circa il 4 per cento del prodotto interno lordo (PIL) dell'UE, ciò che nel 2016 corrispondeva a circa 600 miliardi di euro. Un'ulteriore indicazione sui costi dell'inazione risulta dalle spese per il ripristino dei servizi di ecosistemi già danneggiati. Gli esempi dalla realtà svizzera evidenziano che i costi di risanamento di un biotopo degradato sono nettamente più elevati rispetto ai costi annuali di mantenimento di un biotopo intatto.</p><p>4. Nel 2012, con l'adozione della Strategia Biodiversità Svizzera, il Consiglio federale ha compiuto un primo passo a favore della promozione e della conservazione a lungo termine della biodiversità. I fondi supplementari destinati a misure immediate approvati con decisione del 18 maggio 2016 non consentono tuttavia di colmare completamente i deficit esistenti. Un ulteriore passo avanti è costituito dal piano d'azione Biodiversità. Le esigenze della biodiversità confluiscono inoltre sempre più in settori quali l'agricoltura oppure, tramite la Concezione \"Paesaggio svizzero\", in altri ambiti politici e vengono considerate negli investimenti concernenti ad esempio le infrastrutture stradali e ferroviarie. Un fattore rilevante per la promozione di un'azione rispettosa dell'ambiente è costituito dalla sensibilizzazione di tutti i settori alle esigenze delle specie, alla rilevanza dei processi naturali per la vita dell'uomo oppure alle possibilità, alla portata di tutti, di impegnarsi a favore della promozione e della conservazione della biodiversità. La Confederazione è attiva in questi ambiti ad esempio promuovendo, tramite la sua politica dei parchi, l'utilizzo sostenibile della biodiversità in comprensori svizzeri di grande valore ecologico e contribuendo al contempo a sensibilizzare la popolazione. Con la pubblicazione a intervalli regolari di dati di base (p. es. le Liste rosse) o il sostegno a lavori di ricerca riguardanti la biodiversità, la Confederazione fa in modo che vengano acquisite e divulgate le conoscenze necessarie a conservare e a promuovere la biodiversità. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale presenta regolarmente dati sullo stato della biodiversità in Svizzera. Nel suo rapporto sull'ambiente 2015, ha nuovamente constatato che \"in Svizzera lo stato della biodiversità è insoddisfacente\". Tuttavia, a parte le misure urgenti di risanamento dei biotopi d'importanza nazionale, negli scorsi anni la Svizzera ha fatto molto poco per proteggere maggiormente la diversità biologica e migliorarne lo stato. Eppure la decisione di elaborare una Strategia Biodiversità risale al 2008 e la Strategia stessa è stata pubblicata dall'amministrazione federale nel 2012. Da allora tardano a essere adottate misure concrete. Nel frattempo, là dove non vengono adottate le misure necessarie, i costi aumentano ogni anno. Senza contare che certi danni alla natura sono irreversibili. Il piano d'azione Biodiversità e le misure che dovrebbero derivarne accumulano un ritardo sempre maggiore. A tale riguardo chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Quali sono i motivi e le responsabilità dei ritardi legati all'elaborazione del piano d'azione Biodiversità?</p><p>2. Quali valori naturali sono già andati persi durante i cinque anni che sono passati dall'adozione della Strategia Biodiversità a causa della mancata adozione delle misure previste?</p><p>3. Quali sono i costi di questa inazione?</p><p>4. Quali misure intende adottare il Consiglio federale, affinché si facciano finalmente passi avanti nella preservazione della biodiversità, una delle nostre risorse naturali essenziali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ritardo del piano d'azione Biodiversità. Quali cause e quali conseguenze?"
    }
  ],
  "title": "Ritardo del piano d'azione Biodiversità. Quali cause e quali conseguenze?"
}