{
  "id": 20173947,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;1231",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3947",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Il diritto ambientale internazionale è basato essenzialmente sul principio di sostegno delle parti all'attuazione, piuttosto che sulla sanzione in caso di mancato rispetto delle relative disposizioni. I meccanismi di rispetto della conformità (\"compliance mechanisms\") istituiti da determinati accordi ambientali sono dunque concepiti in prima linea per sostenere e non per punire. Se gli accordi prevedessero rigorose disposizioni penali, gli Stati sarebbero meno propensi a ratificarli. Il Consiglio federale intende quindi continuare a impegnarsi a favore della creazione e del buon funzionamento di meccanismi efficaci di rispetto della conformità nell'ambito degli accordi ambientali multilaterali, come ad esempio nel quadro dell'Accordo di Parigi.</p><p>Oltre al rispetto delle prescrizioni nazionali in Svizzera e all'estero, il Consiglio federale si attende che le aziende con sede o attive in Svizzera attuino ovunque gli standard internazionali in materia di gestione aziendale responsabile come le linee guida OCSE per le imprese multinazionali, le quali prevedono anche prescrizioni sulla protezione dell'ambiente. Il rispetto di tali principi da parte delle aziende non è di certo vincolante sul piano giuridico, ma gli Stati che vi aderiscono sono tenuti a istituire dei punti di contatto nazionali che effettuino conciliazioni nel caso in cui vengano segnalate violazioni presunte dei principi.</p><p>Inoltre, la Svizzera conferisce grande rilevanza all'attuazione efficace degli obblighi in materia di diritti dell'uomo in generale. La Corte europea dei diritti dell'uomo fornisce un'interpretazione relativamente ampia dell'articolo 8 capoverso 1 della Convenzione europea dei diritti dell'uomo e ne deduce la possibilità di invocare anche un diritto di difesa contro fatti che nuocerebbero durevolmente alla qualità di vita di cui gode una persona al proprio domicilio.</p><p>Il diritto penale ambientale svizzero opera quasi esclusivamente con reati e contravvenzioni. I crimini mancano invece ampiamente. Le sanzioni applicabili sono pertanto molto limitate anche in caso di gravi reati ambientali. Questa lacuna penale rende inoltre difficile il perseguimento della criminalità ambientale internazionale, dato che ad esempio l'articolo 305bis del Codice penale (riciclaggio di denaro) non è applicabile.</p><p>Nel suo parere del 25 novembre 2015 in risposta alla mozione Barazzone 15.3958, il Consiglio federale aveva già annunciato che era al vaglio il miglioramento delle disposizioni penali del diritto ambientale e che avrebbe provveduto a esaminare in particolare le modalità di rafforzamento delle disposizioni penali della legge federale sulla circolazione delle specie di fauna e di flora protette.</p><p>3. Una prima bozza del \"Global Pact for the Environment\" è stata presentata nel giugno 2017 dalla Francia. L'avvio dei negoziati internazionali è previsto per settembre 2018 e la relativa fine nel 2020. È nell'interesse della Svizzera consolidare ulteriormente la politica ambientale internazionale. Pertanto, la delegazione svizzera si impegnerà a favore dei negoziati relativi a questo patto. Il patto dovrà codificare il diritto consuetudinario e i principi di base generali vigenti in materia ambientale. Si tratta di esaminare qual è il valore aggiunto del patto e accertarsi che quest'ultimo sia conforme con gli altri obblighi di diritto internazionale della Svizzera come pure che i nuovi principi negoziati non indeboliscano quelli esistenti.</p><p>4. Secondo il Consiglio federale, allo stato attuale non è opportuno ampliare lo Statuto di Roma della Corte penale internazionale (RS 0.312.1). Determinati atti che causano danni diffusi, duraturi e gravi all'ambiente naturale sono già considerati espressamente crimini di guerra ai sensi dell'articolo 8 capoverso 2 lettera b cifra Iv dello Statuto di Roma. Possono sussistere anche altre forme di crimini di guerra secondo l'articolo 8, poiché in linea di principio l'ambiente è protetto quale oggetto civile. Inoltre, a determinate circostanze può configurarsi il reato di crimine contro l'umanità di cui all'articolo 7 dello Statuto di Roma. Nel quadro delle leggi vigenti, il procuratore del tribunale penale intende prestare maggiore attenzione ai crimini che riguardano l'ambiente.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Alcuni mesi fa un tribunale informale istituito da organizzazioni ambientaliste e per i diritti umani ha condannato la multinazionale Monsanto, colpevole, secondo i cinque giudici internazionali, di portare avanti attività che violano i princìpi guida dell'ONU sulle imprese e i diritti umani e che presentano tutti gli elementi costitutivi del crimine di ecocidio, ossia un danno all'ambiente su grande scala che minaccia intere popolazioni. Tuttavia, Monsanto non subirà sanzioni: il crimine di ecocidio, infatti, non è riconosciuto e i reati gravi contro l'ambiente restano impuniti per mancanza di basi giuridiche a livello internazionale.</p><p>Eppure, la Corte penale internazionale (CPI) ha recentemente fatto osservare che anche i reati gravi contro la natura andrebbero riconosciuti come crimini, mettendo così in luce la necessità di adeguare le legislazioni nazionali e internazionali di modo che sia possibile perseguire tali reati e che le multinazionali o chiunque altro si macchi di un simile crimine sia messo di fronte alle proprie responsabilità. Al giorno d'oggi, in ogni parte del mondo, ONG e gruppi di cittadini si impegnano in procedure giudiziarie nazionali o internazionali per difendere il loro diritto a un ambiente sano. Il progetto di patto mondiale per l'ambiente, che afferma il diritto a un ambiente sano nonché il dovere di prendersi cura dell'ambiente, rappresenta un'ulteriore speranza in questa direzione. Il presidente francese Macron intende farlo diventare un trattato internazionale vincolante invocabile dinanzi a organi giurisdizionali.</p><p>1. Il Consiglio federale è del parere che le legislazioni nazionali e internazionali debbano essere modificate di modo che sia possibile sanzionare i reati gravi contro l'ambiente, per esempio contro il clima o gli ecosistemi?</p><p>2. Quali sono le disposizioni del diritto svizzero che potrebbero essere migliorate in questo contesto? Sarebbe pensabile introdurre una nozione paragonabile a quella di \"ecocidio\"? Il Consiglio federale sarebbe disposto a valutare se sia opportuno procedere in tal senso?</p><p>3. Qual è la posizione del Consiglio federale nei confronti del progetto di patto mondiale per l'ambiente? È disposto a promuovere il progetto a livello internazionale?</p><p>4. Il Consiglio federale è favorevole al riconoscimento da parte della CPI della nozione di \"ecocidio\" o di una nozione equiparabile, per esempio, di quinto crimine internazionale contro la pace? In caso affermativo, sarebbe disposto a promuovere una simile iniziativa?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ecocidi o reati gravi contro l'ambiente. Porre fine all'impunità"
    }
  ],
  "title": "Ecocidi o reati gravi contro l'ambiente. Porre fine all'impunità"
}