{
  "id": 20173333,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;34;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2652,
      "gender": "f",
      "id": 1295,
      "name": "Graf-Litscher Edith",
      "officialDenomination": "Graf-Litscher"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493848800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3333",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-3. Una simile richiesta di informazioni è un atto di routine nell'ambito di un'inchiesta penale, specialmente quando non vi sono possibilità di cooperazione di polizia o di assistenza giudiziaria.</p><p>Il Servizio delle attività informative della Confederazione (SIC) decide in merito alle proprie operazioni e ne informa le autorità di sorveglianza. Secondo l'articolo 25 della legge federale del 21 marzo 1997 sulle misure per la salvaguardia della sicurezza interna (LMSI; RS 120), il controllo parlamentare è assicurato dalla Delegazione delle Commissioni della gestione conformemente alla legge federale del 13 dicembre 2002 sull'Assemblea federale (LParl; RS 171.10). La delegazione stabilirà i fatti nell'ambito di un'ispezione, potrà accedere a tutte le informazioni ed esaminerà anche la questione della responsabilità politica.</p><p>4. Le priorità del SIC vengono stabilite periodicamente dal Consiglio federale con un mandato di base, classificato Segreto. Il SIC adempie il mandato sotto la sorveglianza del DDPS e della Delegazione delle Commissioni della gestione.</p><p>5. Nel menzionato affare di controspionaggio, le attività del SIC sono iniziate nel 2011 e terminate nel 2014. Esse non hanno quindi avuto alcun influsso sulle attività del servizio nel caso RUAG.</p><p>In generale, e in virtù della LMSI, la Confederazione prende le misure preventive ai sensi di detta legge per rilevare e combattere tempestivamente in particolare i pericoli dovuti alle attività di spionaggio. Queste possono assumere varie forme, tra cui anche quelle di un attacco sferrato contro sistemi informatici.</p><p>Nel campo dei cyberrischi, i vari attori pubblici e privati, tra cui il SIC, collaborano intensamente. Il Consiglio federale ha inoltre inserito la lotta contro le cyberminacce tra le sue priorità e il 26 aprile 2017 ha deciso di far elaborare una seconda \"Strategia nazionale per la protezione della Svizzera contro i cyberrischi\" (SNPC). Tale strategia punta a sfruttare le strutture e i processi già esistenti per rafforzare in modo duraturo la protezione contro questo tipo di rischi. A tal fine il Consiglio federale ha deciso di prolungare a tempo indeterminato il finanziamento degli attuali 30 posti nel quadro della SNPC destinati alla realizzazione e all'ulteriore sviluppo della protezione contro i cyberrischi nei vari dipartimenti.</p><p>6. Secondo l'articolo 25 LMSI, il controllo parlamentare è assicurato dalla Delegazione delle Commissioni della gestione conformemente alla LParl. La Delegazione stabilirà i fatti nell'ambito di un'ispezione e potrà accedere a tutte le informazioni.</p><p>I controlli di sicurezza relativi alle persone sono disciplinati con chiarezza dalla legge e non possono essere ordinati liberamente. Tutti i collaboratori del SIC sono sottoposti alla forma più approfondita di controllo. Invece, un controllo formale di sicurezza sulle persone di cui il SIC intende avvalersi come fonte di informazioni comprometterebbe queste persone e in pratica renderebbe impossibile la collaborazione. Per questa ragione il SIC possiede manuali interni classificati Segreto che spiegano in modo dettagliato come procedere per controllare e reclutare le fonti. La Delegazione delle Commissioni della gestione è a conoscenza di questi manuali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel caso di spionaggio contro autorità fiscali tedesche, i mandati di intelligence contro uno Stato amico, la mancanza di professionalità e responsabilità politiche non chiaramente definite fanno sorgere numerose domande:</p><p>1. Chi è responsabile del mandato di intelligence contro uno Stato limitrofo amico, assegnato dal Servizio delle attività informative della Confederazione (SIC)? Il capo del DDPS era stato informato al riguardo?</p><p>2. In caso contrario, in seno al SIC qualcuno ha agito arbitrariamente? Se sì, chi? Tali attività erano note almeno al capo del SIC? Quali conseguenze politiche ne trae il Consiglio federale, a livello di personale e in relazione con la regolamentazione delle responsabilità politiche in seno al SIC?</p><p>3. Chi definisce le priorità in seno al SIC? Le autorità di perseguimento penale svizzere erano effettivamente oberate? Avevano davvero bisogno dell'appoggio di agenti del SIC in relazione con le indagini penalmente rilevanti svolte da autorità fiscali straniere?</p><p>4. In considerazione delle risorse limitate del SIC, come valuta il Consiglio federale il fatto che le suddette attività siano state giudicate prioritarie? La sicurezza della Svizzera è minacciata in primo luogo da attività di spionaggio in ambito fiscale? La protezione del segreto bancario a livello fiscale era un compito prioritario del SIC anche dopo l'adozione, nel 2009, di una strategia volta all'emersione di fondi non dichiarati (strategia del \"denaro pulito\"), con la quale il Consiglio federale ha chiaramente segnalato la sua intenzione di non tollerare più in Svizzera fondi non dichiarati provenienti dall'estero?</p><p>5. Un anno fa si è avuto notizia del massiccio cyberattacco alla RUAG. Prima di tale evento, il SIC aveva adottato misure sufficienti per l'individuazione tempestiva di cyberattacchi? L'individuazione tempestiva di cyberattacchi contro l'economia e le infrastrutture critiche rientra nei compiti del SIC? Il SIC ha definito erroneamente le sue priorità spiando autorità fiscali di uno Stato limitrofo amico anziché provvedere alla cybersicurezza della RUAG?</p><p>6. Già nel quadro del \"caso Giroud\", un agente del SIC aveva collaborato a Ginevra con partner poco professionali di evasori fiscali del Cantone del Vallese. Con quali criteri il SIC seleziona i suoi agenti? In futuro sottoporrà i suoi agenti a controlli di sicurezza relativi alle persone? Con quali altre procedure provvede alla professionalità dei suoi agenti e a una collaborazione esente da disfunzioni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Responsabilità politiche, priorità e professionalità in seno al SIC"
    }
  ],
  "title": "Responsabilità politiche, priorità e professionalità in seno al SIC"
}