{
  "id": 20173305,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;52;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3083,
      "gender": "f",
      "id": 4183,
      "name": "Marchand-Balet Géraldine",
      "officialDenomination": "Marchand-Balet"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-06-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493848800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3305",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'agricoltura è sempre stata esposta ai capricci meteorologici e alle fluttuazioni dei raccolti che ne derivano. Dopo un mese di marzo e un inizio aprile miti, con un risveglio anticipato della vegetazione, in Svizzera, così come in gran parte dell'Europa, si è registrato un crollo delle temperature che ha causato seri danni alle gemme della vigna e ai fiori degli alberi da frutto e delle colture di bacche.</p><p>1. La legislazione agricola dispone delle seguenti misure, eseguite dai Cantoni, che permettono a breve termine di salvaguardare la liquidità delle aziende agricole colpite:</p><p>Dilazione di un anno per il pagamento della rata per l'estinzione dei crediti di investimento o dei mutui nel quadro dell'aiuto per la conduzione aziendale: permette di aiutare le aziende che hanno problemi di liquidità a breve termine a causa delle perdite di raccolto subite. Qualora la dilazione venga accordata, vanno rispettati i termini massimi previsti per il rimborso dei prestiti esistenti.</p><p>Mutui rimborsabili esenti da interessi: la difficoltà maggiore sta nel salvaguardare la liquidità a lungo termine e nel determinare un miglioramento a livello generale della situazione dell'azienda. Un mutuo rimborsabile esente da interessi può essere utile in tal senso. È una soluzione per ovviare a difficoltà finanziarie temporanee, per convertire debiti gravati da interessi o per compensare la perdita di reddito conseguente alla riorganizzazione di un'azienda. In tutti i casi, l'azienda deve consentire una sopravvivenza a lungo termine. I mutui sono concessi a titolo d'aiuto per la conduzione aziendale soltanto se sono rispettati i criteri di entrata in materia dell'ordinanza del 26 novembre 2003 sulle misure sociali collaterali nell'agricoltura (RS 914.11). Vista l'entità dei danni stimati, è probabile che le basi legali vigenti non siano sufficienti per trattare i casi di rigore, che saranno vagliati d'intesa con enti privati di sostegno.</p><p>Ricostituzione delle colture distrutte: il 50 per cento dei costi computabili può essere finanziato con crediti d'investimento esenti da interessi (art. 44 cpv. 1 lett. e OMSt; RS 913.1).</p><p>Pagamenti diretti: i pagamenti diretti continueranno a essere versati per le colture il cui raccolto è andato distrutto a causa del gelo. Le norme di gestione concernenti la protezione delle piante e del suolo nell'ambito della prova che le esigenze ecologiche sono rispettate devono essere osservate laddove siano applicabili.</p><p>2. Nel marzo 2017 il Parlamento ha licenziato il messaggio concernente un decreto federale che stanzia mezzi finanziari a favore dell'agricoltura per gli anni 2018-2021 e ha approvato la proposta del Consiglio federale di non modificare la legge sull'agricoltura per il 2018. Le disposizioni legali offrono una base legislativa sufficiente per dar seguito, a livello di ordinanze, ai mandati parlamentari e per procedere agli interventi necessari per ottimizzare la politica agricola nell'orizzonte temporale 2021. Trattandosi di misure a medio termine e di condizioni quadro legislative, il Consiglio federale esaminerà le opzioni di sostegno per migliorare la resilienza dell'agricoltura, in particolare delle colture speciali, in relazione ai rischi riconducibili a catastrofi naturali nel quadro della politica agricola per il periodo a partire dal 2022.</p><p>3. La stima dei danni ai raccolti 2017 è stata effettuata dalle organizzazioni delle categorie interessate, con il sostegno dei servizi agricoli dei Cantoni. A inizio maggio, i danni alle colture di bacche sono stati valutati al 20-30 per cento di un raccolto normale. Per la frutta a granelli, le albicocche, le ciliegie e le prugne sono stati stimati rispettivamente al 35, al 50 e al 75 per cento di un raccolto normale. Sono stati danneggiati circa 5500 ettari di vigna; su al massimo 3000 ettari i germogli sarebbero stati interamente distrutti. La superficie viticola svizzera è pari a 14 780 ettari. Le perdite finanziarie effettive potranno tuttavia essere constatate soltanto a scaglioni, al momento del raccolto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La liberalizzazione dei mercati, il franco forte e il cambiamento climatico mettono in difficoltà l'agricoltura svizzera. Il gelo primaverile che recentemente ha colpito le aziende agricole ovunque in Svizzera è un esempio allarmante dell'impatto del cambiamento climatico sull'agricoltura. Condizioni metereologiche rare - ovvero la combinazione di temperature clementi a febbraio e marzo, che hanno favorito lo sviluppo delle gemme e della vigna, e l'ondata di freddo intenso che ha colpito le colture le notti dal 18 al 21 aprile - hanno distrutto intere particelle di alcune aziende agricole. In totale i danni provocati dal gelo primaverile supererebbero la soglia di 10 milioni di franchi secondo l'Associazione Svizzera Frutta. In Vallese più del 40 per cento dei vigneti è stato colpito da questa catastrofe. Alcuni produttori hanno perso addirittura il 100 per cento del raccolto. Gli strumenti di prevenzione abituali si sono rivelati inutili di fronte a un termometro che segnava -12°C. Il gelo non ha risparmiato quasi nessuna regione della Svizzera. I frutticultori della Svizzera nord orientale di Basilea Campagna, Argovia e Soletta, nonché l'insieme dei vigneti dell'area tedesca dei Cantoni Friburgo e Vallese sono altri esempi di zone interessate da questo gelo primaverile.</p><p>Se per i consumatori si tratta della perdita di qualche frutto, per i produttori agricoli è il loro intero reddito ad essere stato spazzato via dalla meteo sfavorevole. È probabile che vi saranno importanti ripercussioni finanziarie sull'arco di vari anni con fallimenti di aziende agricole, in particolare di piccole aziende agricole a conduzione famigliare.</p><p>La portata dei danni e le sue conseguenze sono preoccupanti. Che cosa intende fare il Consiglio federale per sostenere queste aziende agricole minacciate?</p><p>1. La politica agricola della Confederazione prevede degli strumenti di sostegno?</p><p>2. In caso contrario, quali strumenti di sostegno si dovrebbero integrare nella politica agricola 2018-2021?</p><p>3. È prevista la documentazione della portata dei danni in tutta la Svizzera per fornire un potenziale sostegno in maniera più mirata?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Le devastazioni del gelo primaverile sull'agricoltura svizzera. Quali strumenti di sostegno?"
    }
  ],
  "title": "Le devastazioni del gelo primaverile sull'agricoltura svizzera. Quali strumenti di sostegno?"
}