{
  "id": 20173995,
  "updated": "2019-03-20T13:59:40Z",
  "additionalIndexing": "08;1216;1236;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3035,
      "gender": "f",
      "id": 4131,
      "name": "Friedl Claudia",
      "officialDenomination": "Friedl Claudia"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-11-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-20T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-01-31T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1511996400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553036400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3995",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>On estime à près de 1000 milliards de dollars les avoirs d'origine déloyale ou illicite qui sortent chaque année des pays en développement, soit à peu près sept fois le montant de l'aide publique au développement, qui effectue le trajet inverse. Comme le montrent les rapports établis par l'OCDE, la Banque mondiale, le Conseil des droits de l'homme de l'ONU et plusieurs groupes de réflexion et ONG, la Suisse en tant que place financière et de négoce des matières premières ainsi que les innombrables entreprises multinationales qui ont leur siège en Suisse et leur filiales font partie des acteurs majeurs de ce siphonnage. Cette réalité comporte des risques de réputation non négligeables pour la Suisse et constitue un défi particulier pour notre Etat de droit. Nombreux sont les pays partenaires dont les structures administratives sont déficientes et où la corruption est monnaie courante. C'est dire que la Suisse a intérêt à créer des instruments juridiques efficaces pour lutter contre ces flux illicites. Dans le rapport qu'il a établi en réponse aux postulats 13.3848 et 15.3920, le Conseil fédéral a d'ores et déjà dressé un bon état des lieux des difficultés à surmonter et des mesures à prendre. Il importe à présent d'établir une feuille de route et un plan d'action qui définissent les mesures supplémentaires à mettre en oeuvre en matière de politique fiscale et financière internationale et pour prévenir et combattre la corruption et le blanchiment d'argent. On songe ici à tout ce qui concerne l'échange d'informations et de données, les règles commerciales, la politique de protection des investissements, la situation en matière de droits de l'homme et les normes environnementales, mais aussi le contrôle des procédures pénales et le rôle de la coopération internationale. Celle-ci a forgé de nombreux instruments qui permettent de s'attaquer aux causes des flux financiers illicites, de renforcer la bonne gouvernance et de donner un rôle actif à la société civile et aux ONG. Le plan d'action et les mesures qu'il comprendra permettront de créer la cohérence politique dont nous avons urgemment besoin pour atteindre les objectifs fixés en matière de développement et de développement durable, et qui se traduira en Suisse par une économie sûre et durable.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme le Conseil fédéral l'a détaillé dans son rapport d'octobre 2016 sur les flux financiers déloyaux ou illicites (\"illicit financial flows\", IFF) en provenance des pays en développement, le pays d'origine et le pays de destination des flux financiers déloyaux ou illicites doivent faire face aux mêmes défis, et seule une collaboration internationale permet de lutter contre ces flux financiers.</p><p>La Suisse s'apprête à prendre des mesures d'envergure pour garantir l'intégrité de sa place financière. Dans les faits, elle a ratifié et mis en oeuvre les conventions pertinentes contre la corruption (convention des Nations Unies contre la corruption (RS 0.311.56) , convention de l'Organisation de coopération et de développement économiques [OCDE] sur la lutte contre la corruption d'agents publics étrangers dans les transactions commerciales internationales (RS 0.311.21) et convention pénale du Conseil de l'Europe sur la corruption (RS 0.311.55) avec son protocole additionnel (RS 0.311.551)). La mise en oeuvre fait d'ailleurs l'objet d'évaluations par pays. Au niveau du G20, la Suisse a été invitée, en 2013, en 2016 et en 2017, à participer aux séances du groupe de travail de l'OCDE sur la corruption. Dans le domaine fiscal, la Suisse met en oeuvre les standards minimaux adoptés dans le cadre du projet de l'OCDE et du G20 pour lutter contre l'érosion de la base d'imposition et le transfert de bénéfices (Base Erosion and Profit Shifting, BEPS). Parallèlement, la Suisse applique les normes internationales en matière d'échange de renseignements fiscaux, y compris l'échange automatique de renseignements relatifs aux comptes financiers. Par ailleurs, elle aide, en collaboration avec la Banque mondiale, les pays en développement à mettre en place des systèmes fiscaux plus efficaces, effectifs et équitables, et à prévenir l'évasion fiscale, l'érosion de la base d'imposition et le transfert de bénéfices. Enfin, elle met en oeuvre les normes internationales du Groupe d'action financière (GAFI) sur la lutte contre le blanchiment de capitaux et le financement du terrorisme et soutient en parallèle les pays en développement dans le cadre d'une initiative multibailleurs du Fonds monétaire international prévoyant des mesures spécifiques contre le blanchiment d'argent. En ce qui concerne l'importance de la Suisse en tant que place de négoce de matières premières, le Conseil fédéral oeuvre également pour l'amélioration des conditions et la diminution des risques, notamment des risques de réputation. L'engagement de la Suisse au sein de l'Initiative pour la transparence dans les industries extractives (ITIE) constitue un élément central. L'ITIE vise à promouvoir l'application d'une norme en matière de transparence dans le secteur des ressources pétrolières, gazières et minières en collaboration avec les pays développés, la société civile et les entreprises du secteur. Le Secrétariat d'Etat à l'économie (SECO) a lancé en outre de nombreuses initiatives dans le but de favoriser une meilleure gestion et une utilisation ciblée et transparente des revenus du secteur des matières premières. Le Conseil fédéral vient notamment de charger la plateforme interdépartementale \"Matières premières\" de procéder, d'ici à novembre 2018, à une nouvelle évaluation de la situation de la Suisse dans le secteur des matières premières sous l'angle de la compétitivité, de l'intégrité et de l'environnement, entre autres.</p><p>La collaboration internationale revêt un rôle essentiel. Il ressort en effet des plus récents travaux de l'OCDE qu'une politique qui se veut efficace doit non seulement reposer sur la création et la mise en oeuvre de normes internationales, mais surtout se focaliser davantage sur les réalités rencontrées dans le pays d'origine et leurs liens internationaux. A la demande de la Commission de politique extérieure du Conseil national, la Direction du développement et de la coopération (DDC) établira un rapport succinct concernant les conséquences de cette approche en matière de politique de développement.</p><p>A la lumière de ce qui précède, le Conseil fédéral considère que l'élaboration d'un plan d'action national séparé n'est pas indispensable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement un plan d'action national comprenant un ensemble de mesures permettant d'atteindre dans un avenir proche les objectifs du Programme d'action d'Addis-Abeba sur le financement du développement et de l'Agenda 2030 de l'ONU qui visent à lutter efficacement contre les flux financiers illicites.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Paradise Papers. Mettre sur pied un plan d'action national pour lutter contre les flux financiers déloyaux et illicites"
    }
  ],
  "title": "Paradise Papers. Mettre sur pied un plan d'action national pour lutter contre les flux financiers déloyaux et illicites"
}