{
  "id": 20173233,
  "updated": "2019-03-25T09:18:07Z",
  "additionalIndexing": "48;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2700,
      "gender": "f",
      "id": 3897,
      "name": "Moser Tiana Angelina",
      "officialDenomination": "Moser"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-05-10T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3066,
        "gender": "m",
        "id": 4200,
        "name": "Campell Duri",
        "officialDenomination": "Campell"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3233",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Ces dernières années, les manipulations des émissions polluantes des véhicules motorisés ont souvent fait la une. Le dépassement, parfois massif, des valeurs limites par les véhicules de plusieurs constructeurs engendre des risques intolérables pour notre santé et notre planète.</p><p>Ces fraudes ont été rendues possibles par la suppression des contrôles en 2014. La transmission de l'entière responsabilité aux constructeurs a malheureusement ouvert la porte aux abus. Dans ce contexte, un contrôle périodique des gaz d'échappement permettrait de repérer les véhicules motorisés qui dépassent les valeurs limites à la suite de défauts ou de manipulations; il en découlerait le respect des normes et une considérable diminution de l'ensemble des émissions.</p><p>Il convient d'examiner quelles méthodes de mesures, par exemple des contrôles routiers, seraient adaptées pour faire observer les valeurs limites d'émissions. Les laboratoires d'analyse (tels que l'EMPA et les hautes écoles spécialisées), les services des automobiles ou les garages suisses disposent déjà d'une partie de l'infrastructure et du savoir-faire nécessaires. En effet, en Suisse, les garagistes sont formés aux mesures des gaz d'échappement aussi bien qu'aux réparations et peuvent y procéder facilement. Un contrôle périodique des gaz d'échappement aurait un grand effet préventif.</p><p>Sur le plan économique, il n'y a non plus rien à craindre: les coûts annuels de la santé sont largement supérieurs aux investissements nécessaires. Le taux élevé de particules fines dans l'air cause environ 3000 décès prématurés en Suisse. Une diminution des particules en suspension de 5 microgrammes par mètre cube d'air (PM 2,5) en moyenne annuelle réduirait la mortalité de 7 pour cent. Les oxydes d'azote ont leur importance, mais s'avèrent moins toxiques que les particules. En comparaison avec les victimes d'accidents, environ dix fois plus de personnes meurent chaque année prématurément des suites de la pollution de l'air. Bref, un traitement des gaz d'échappement correct et en accord avec les techniques actuelles fait chuter les émissions et sauve des vies.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral attache la plus grande importance au respect des valeurs limites d'émission, à la protection de l'environnement et à la santé de la population. Tels qu'il sont pratiqués dans l'état actuel de la technique, les contrôles périodiques des gaz d'échappement (ou contrôles périodiques antipollution) ne sont toutefois pas efficaces lorsqu'il s'agit de véhicules manipulés. C'est notamment pour cette raison que les véhicules manipulés déjà en circulation avant 2013 n'avaient pu être identifiés par ces mêmes contrôles à l'époque où ils étaient encore obligatoires. Les systèmes capables de déceler ces manipulations sont très coûteux et exigent beaucoup de temps. Ils ne sont donc pas adaptés aux contrôles antipollution périodiques, et se prêtent uniquement aux contrôles effectués dans le cadre de la réception par type et aux contrôles par échantillonnage.</p><p>En revanche, le durcissement des prescriptions applicables à la réception par type permet d'éviter les manipulations des voitures de tourisme par les constructeurs des véhicules. Le règlement (UE) 2016/646 de la Commission du 20 avril 2016 portant modification du règlement (CE) no 692/2008 en ce qui concerne les émissions des véhicules particuliers et utilitaires légers (Euro 6; voitures de tourisme et voitures de livraison; JO L 109 du 26 avril 2016, p. 1) constitue ainsi une première étape vers les prescriptions relatives aux émissions en conditions de conduite réelle (\"real driving emissions\") et comble les lacunes juridiques existantes.</p><p>En Suisse, étant donné que l'ordonnance du 19 juin 1995 concernant les exigences techniques requises pour les véhicules routiers (RS 741.41) renvoie aux prescriptions européennes, celles-ci sont directement applicables tant aux véhicules bénéficiant d'une réception générale CE qu'à ceux qui possèdent une réception par type suisse. Les nouvelles prescriptions seront donc introduites simultanément en Suisse et dans l'UE; elles s'appliqueront aux nouveaux types de voitures de tourisme dès le 1er septembre 2017 et à toutes les nouvelles voitures de tourisme dès le 1er septembre 2019.</p><p>Quant à la manipulation des valeurs d'oxyde d'azote par les conducteurs de véhicules automobiles lourds (camions de plus de 3,5 tonnes), les autorités d'exécution ont intensifié leurs contrôles, sanctionné les délits et uniquement autorisé les véhicules à poursuivre leur route après remise en état. La diminution des cas de manipulation prouve l'efficacité de cette approche. En outre, aucune manipulation n'a été relevée sur les poids lourds suisses ni, de manière générale, sur ceux qui satisfont au niveau d'émission Euro 6. Les contrôles périodiques antipollution seraient par conséquent inutiles; ils entraîneraient seulement des coûts supplémentaires et, partant, un désavantage concurrentiel pour le secteur automobile suisse.</p><p>Le recours aux astuces et aux manipulations n'a jamais eu d'incidence sur les émissions de particules des véhicules automobiles. C'est toujours le cas aujourd'hui. Toutefois, le durcissement précité des prescriptions applicables à la réception par type aura également un impact positif sur les émissions de particules. En effet, outre les valeurs limites plus sévères applicables à la quantité de particules rejetées, celle introduite pour le nombre de particules est nettement plus difficile à respecter.</p><p>Pour ces motifs, le Conseil fédéral est convaincu que la réintroduction des contrôles périodiques antipollution n'est pas une mesure judicieuse pour déceler les manipulation. Elle irait de surcroît à l'encontre des efforts du Conseil fédéral pour réduire les excès de réglementation, et aurait des répercussions négatives sur l'économie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre en place un contrôle périodique des gaz d'échappement en Suisse, afin que les véhicules respectent les valeurs limites d'émission tout au long de leur durée de vie. Ce contrôle devra être opéré auprès de tous les véhicules motorisés, y compris ceux satisfaisant à la norme Euro 6 grâce à une gestion électronique.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en place d'un contrôle périodique des gaz d'échappement"
    }
  ],
  "title": "Mise en place d'un contrôle périodique des gaz d'échappement"
}