{
  "id": 20173527,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;48;52;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-12-13T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2017-08-23T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "controvert"
    },
    {
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3040,
        "gender": "m",
        "id": 4138,
        "name": "Barazzone Guillaume",
        "officialDenomination": "Barazzone"
      },
      "type": "speaker"
    }
  ],
  "shortId": "17.3527",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Eine grosse Herausforderung der Zukunft ist die Modernisierung und der Aufbau nachhaltiger Infrastrukturen. Diese werden durch die übergeordneten Ziele der Schweiz (Klima, Wohlstand, Wirtschaftswachstum usw.) getrieben und haben in den nächsten Jahren einen hohen Finanzierungsbedarf zur Folge, wobei die Schweiz auch internationale Verpflichtungen eingegangen ist. Es gilt zu analysieren, welche Bereiche in Zukunft einen erheblichen Finanzierungsbedarf haben.</p><p>Gleichzeitig herrscht bei den öffentlichen und privaten institutionellen Anlegern ein \"Anlagenotstand\". Sie können ihr Geld in diesem Tiefzinsumfeld je länger, je weniger rentabel anlegen und suchen Langfristinvestitionen, um ihr Portfolio zu diversifizieren und die Erträge der privaten Anlagegelder zu sichern.</p><p>Der Bund kann mit seinen limitierten Mitteln den Investitionsbedarf nicht alleine stemmen. Gleichzeitig suchen die Anleger Investitionsmöglichkeiten. Hier überschneiden sich die Ziele des Staates und der institutionellen Anleger. Deshalb soll der Staat eingreifen und mit einem öffentlich-privaten Infrastrukturfonds die Verbindung zwischen dem privaten Sparkapital der Bürger und dem Investitionsbedarf in der Zukunft herstellen. Der Staat mobilisiert dort privates Kapital, wo aufgrund der langfristigen Natur der Investitionen und/oder der politischen Risiken keine Marktlösung gefunden wird.</p><p>Der Beirat Zukunft Finanzplatz (Expertengruppe Brunetti), welcher \"die strategischen Herausforderungen und Zukunftsperspektiven für das Finanzgeschäft in der Schweiz\" beurteilt und die wichtigsten Akteure der Wirtschaft und der Behörden zusammenbringt, könnte Vorschläge zur Ausrichtung und Ausgestaltung eines solchen Infrastrukturfonds oder einer solchen Infrastrukturbank (Zielsetzung, Gouvernanz, Engagement Bund usw.) erarbeiten. Dabei soll sich der Beirat auch an Modellen, wie sie im Ausland (z. B. PPP Canada, FMO der Niederlande) bestehen, orientieren.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist bereit, den im Postulat skizzierten Vorschlag für einen möglichen Infrastrukturfonds zu prüfen, wobei er die Folgerungen seines Berichtes in Erfüllung des Postulates Graber Konrad 15.3017 vom 12. Dezember 2016 einbezieht. Ein solcher Fonds würde private Anlagegelder für langfristige Finanzierungen in nachhaltige Infrastrukturen mobilisieren und müsste komplementär zu bestehenden Instrumenten, insbesondere der Aussenwirtschaftspolitik, Einsatz finden. Die sich allenfalls für den Bund ergebenden Verpflichtungen und Risiken müssen dabei transparent dargelegt werden. Eine mögliche Ausrichtung und Ausgestaltung sollen vom Eidgenössischen Finanzdepartement unter Einbezug der interessierten Stellen der Verwaltung und der Finanzbranche geklärt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Möglichkeit und die Modalitäten eines öffentlich-privaten Infrastrukturfonds oder einer öffentlich-privaten Infrastrukturbank zu prüfen. Dieser oder diese soll private Finanzierung für nachhaltige Infrastrukturen und Technologien mobilisieren. Institutionelle Investoren in der Schweiz können dadurch ihre treuhänderischen Anlagen breiter diversifizieren. Er könnte dabei vom Beirat Zukunft Finanzplatz unterstützt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Öffentlich-private Partnerschaft für zukünftige Infrastrukturinvestitionen"
    }
  ],
  "title": "Öffentlich-private Partnerschaft für zukünftige Infrastrukturinvestitionen"
}