{
  "id": 20173641,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;09;04;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3065,
      "gender": "m",
      "id": 4189,
      "name": "Burkart Thierry",
      "officialDenomination": "Burkart"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-10-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1505080800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3065,
        "gender": "m",
        "id": 4189,
        "name": "Burkart Thierry",
        "officialDenomination": "Burkart"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3641",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie in der Bundesverfassung vorgegeben setzt sich die Schweiz für die Förderung von Frieden, für nachhaltige Entwicklung, Demokratie und die Achtung der Menschenrechte ein. Sie engagiert sich auch für die Zivilgesellschaft. Zur Erreichung ihrer aussenpolitischen Ziele misst sie der Zivilgesellschaft eine grosse Bedeutung bei. Das traditionell starke Engagement der Schweiz für die Zivilgesellschaft erfolgt in einem zunehmend komplexen und schwierigen Umfeld. Aufgrund verschiedener Faktoren ist es anspruchsvoller geworden: wachsende politische Polarisierung und Fragmentierung auf regionaler und globaler Ebene, zunehmende Einschränkung der Freiheiten und des zivilgesellschaftlichen Handlungsspielraums in vielen Ländern, Erstarken radikaler Strömungen in manchen Gesellschaften und Zunahme von Desinformationskampagnen mittels moderner Informationskanäle. Besonders ausgeprägt sind diese Entwicklungen im Nahen und Mittleren Osten. Aus Sicht des Bundesrates zeigen gerade diese negativen Entwicklungen, wie wichtig das Engagement der Schweiz für Freiheit, Demokratie und Menschenrechte auch in Zukunft ist.</p><p>Im Mittleren Osten stellt die Förderung und Einhaltung des Rechts eine aussenpolitische Priorität der Schweiz dar. Das EDA unterstützt über das Human Rights and International Humanitarian Law Secretariat (nachfolgend Sekretariat) israelische und palästinensische Organisationen der Zivilgesellschaft, die sich für die Achtung der Rechte von Kindern, Frauen, Minderheiten und geschützten Personen im besetzten palästinensischen Gebiet einsetzen. Das Sekretariat wird von der Schweiz, Schweden, den Niederlanden und Dänemark finanziert.</p><p>1. Die Organisation Women's Affairs Technical Committee (WATC) ist eine Organisation zur Förderung der Rechte der Frauen. Sie gehört zu den 24 Organisationen, die gegenwärtig vom Sekretariat unterstützt werden. Im Mai 2017 entschied eine lokale Gemeinschaft im Gazastreifen, ein Begegnungszentrum (Räumlichkeiten von 30 Quadratmetern) nach Dalal Mughrabi zu benennen, einer Palästinenserin, die 1978 an einer schweren Gewalttat teilgenommen hat.</p><p>WATC unterstützte die Einrichtung dieses Zentrums, tat dies jedoch nicht im Rahmen ihrer vom Sekretariat unterstützten Aktivitäten. Der Bundesrat kann bestätigen, dass dafür keine Entwicklungsgelder der Schweiz verwendet wurden. Die Tatsache, dass sich WATC nicht kritisch zum Namen äusserte, den die Gemeinschaft gewählt hatte, ist nicht vereinbar mit den Grundsätzen des Sekretariats. Die Schweiz hat sich unverzüglich mit den anderen Geldgebern abgesprochen und eine Untersuchung eingeleitet.</p><p>2. Das EDA nimmt Vorwürfe wegen Aufrufen zu Hass und Gewalt, die ihre Partner betreffen, sehr ernst. Im Fall von WATC ergab die Untersuchung ein Fehlverhalten vonseiten der Organisation: Sie entfernte zwar ihr Logo vom Zentrum, distanzierte sich aber nicht ausreichend vom Namen dieses Zentrums, den die Gemeinschaft gewählt hatte. Die Geldgeber entschieden daher gemeinsam, die Zusammenarbeit mit WATC aufzulösen und die Beiträge an die Organisation einzustellen.</p><p>3./4. Das EDA verfolgt eine strenge Praxis bei Fällen von Diskriminierung, Rassismus und Anstiftung zu Gewalt oder Hass. Es hat die Analysen bezüglich politischer und kontextbezogener Risiken bei seinen Partnern erweitert. Alle neuen Verträge des EDA mit Partnern der Zivilgesellschaft enthalten eine Klausel, die sie dazu verpflichtet, \"grundsätzlich die Anstiftung zu Gewalt oder Hass sowie die Diskriminierung einer Person oder einer Gruppe von Personen wegen ihrer Rasse, Ethnie oder Religion zu unterlassen\". Ob die Aktivitäten und die Mittelverwendung mit den vertraglichen Zielen übereinstimmen, wird im Rahmen des Monitorings und einer sorgfältigen Kontrolle, einschliesslich Audits und externer Evaluationen, geprüft.</p><p>In Bezug auf die Zusammenarbeit mit dem Sekretariat wurden die Kontroll- und Regulierungsmechanismen verbessert. Das EDA wird zuhanden des Bundesrates einen Bericht erstellen über die Umsetzung der Motion Imark 16.3289, die in geänderter Form angenommen wurde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Direktion für Entwicklung und Zusammenarbeit (Deza) schüttete 4,5 Millionen Franken in den Jahren 2013 bis 2018 an das Human Rights and International Humanitarian Law Secretariat (\"Sekretariat\") aus. Das Sekretariat ist eine Einrichtung, welche palästinensische und israelische Nichtregierungsorganisationen (NGO) finanziell unterstützt. Infolge einer Untersuchung der Verwendung der Gelder durch das Sekretariat hielt die Deza fest:</p><p>\"Das Sekretariat hat seine interne Governance verbessert und ist nun in der Lage, palästinensische und israelische NGO in den besetzten palästinensischen Gebieten kosteneffizienter, zuverlässiger und vorhersehbarer zu unterstützen.\"</p><p>Im Mai 2017 hat die vom Sekretariat finanziell unterstützte Organisation Women's Affairs Technical Committee (WATC) ein Jugendzentrum für Mädchen in der Stadt Burqa, in der Nähe von Nablus, eingeweiht. Dieses Zentrum wurde vom WATC nach Dalal Mughrabi benannt, einer Terroristin, welche im Jahr 1978 37 Zivilisten, darunter 12 Kinder, ermordete. Das WATC-Logo wurde übrigens prominent an der Gebäudefassade angebracht.</p><p>Während das Eidgenössische Departement für auswärtige Angelegenheiten (EDA) zwar einräumte, dass der Geldfluss via Sekretariat an umstrittene NGO eingefroren wurde (wie übrigens die dänischen und niederländischen Mittel auch), wurde die Entwicklungshilfe effektiv erst nach dem Erscheinen mehrerer kritischer Zeitungsartikel eingestellt. </p><p>Ich bitte den Bundesrat daher um die Beantwortung folgender Fragen:</p><p>1. Weshalb war dem EDA die problematische Verwendung der Entwicklungshilfegelder, die vom Sekretariat an die NGO wandern, nicht bewusst, obwohl mehrere Zeitungsartikel die Zustände beleuchteten und anprangerten?</p><p>2. Welche Massnahmen werden in concreto ergriffen, um die Verwendung der Mittel zu überprüfen und nötigenfalls bei Missbrauch die Zahlungen einzustellen? </p><p>3. Beabsichtigt das EDA, generell den Missbrauch der Entwicklungshilfegelder durch Organisationen, die Taten von Terroristen glorifizieren, zu untersuchen und seine Praxis zur Verhinderung solcher Zustände zu hinterfragen oder gegebenenfalls neue Präventivmassnahmen einzuführen? </p><p>4. Wie werden die von Nationalrat und Ständerat angenommenen politischen Vorstösse die zukünftige Praxis der Deza bei der Vergabe von Entwicklungshilfegeldern hinsichtlich des Sekretariats beeinflussen, um die indirekte Finanzierung und Unterstützung von Organisationen zu unterbinden, die den Terrorismus glorifizieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Problematische Verwendung von Entwicklungshilfegeldern"
    }
  ],
  "title": "Problematische Verwendung von Entwicklungshilfegeldern"
}