{
  "id": 20173277,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;1216;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3020,
      "gender": "m",
      "id": 4115,
      "name": "Schwaab Jean Christophe",
      "officialDenomination": "Schwaab"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-05-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-08-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493676000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3277",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Si moltiplicano i casi di evidente violazione del diritto svizzero da parte di grandi imprese attive nel settore di Internet con sede all'estero. Spesso la capacità finanziaria di queste imprese è tale che le sanzioni attualmente previste dal diritto svizzero in caso di violazione o inosservanza delle decisioni di un'autorità non esplicano alcun effetto dissuasivo. Bisogna dunque evitare che Internet diventi o peggio resti una zona di non diritto in cui regna l'impunità per alcuni grandi attori molto potenti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I nuovi quesiti sollevati dai servizi forniti su Internet e le nuove sfide che implicano sul piano giuridico non sono di natura esclusivamente penale, bensì riguardano almeno altrettanto il diritto civile e quello amministrativo. A titolo di esempio, nella nota causa \"Google Street View\" (DTF 138 II 346), le questioni riguardavano il diritto in materia di protezione dei dati.</p><p>Spesso, all'inizio non si sa come regolamentare i nuovi fenomeni che si producono su Internet o in che misura le regole esistenti nel mondo analogico possano applicarsi ai nuovi servizi del mondo digitale. Questi punti devono essere chiariti prima di porsi la questione dell'eseguibilità del diritto o delle sanzioni da adottare nei confronti dei comportamenti colposi.</p><p>1./2. Il Consiglio federale non dispone di informazioni esaustive né sui procedimenti penali, sugli interventi o sulle misure adottate nei confronti delle imprese citate né sul rispetto di eventuali decisioni di questo tipo. Praticamente tutte queste imprese sono tuttavia già state oggetto o parte di un procedimento giudiziario in Svizzera, anche dinanzi al Tribunale federale.</p><p>In base alle esperienze passate - sulle quali non sono disponibili informazioni sistematiche -, il Consiglio federale ritiene impossibile sostenere che in generale le imprese citate dall'autore dell'interpellanza non si attengano alle regole in vigore in Svizzera e non accettino le decisioni ivi emanate. Le misure confermate nella sentenza relativa alla causa \"Google Street View\" (DTF 138 II 346) sembrano essere state eseguite.</p><p>3. Secondo le conoscenze attuali, le difficoltà pratiche incontrate nell'esecuzione del diritto non sono dovute in primo luogo a un problema di severità della pena o di assenza di effetto deterrente. Dato che i servizi forniti su Internet sono spesso sovranazionali, nell'applicazione del principio di territorialità manca sovente un punto di appoggio per regolamentare o punire determinati fenomeni in virtù del diritto nazionale. A ciò si aggiunge che le autorità svizzere non possono procurarsi dati che si trovano all'estero e a cui gli attori svizzeri non hanno direttamente accesso a meno di avviare una procedura di assistenza giudiziaria (DTF 141 IV 108; DTF 143 IV 21).</p><p>4./5. Il Consiglio federale ignora se decisioni emanate in virtù dell'articolo 292 del Codice penale abbiano svolto un ruolo particolare in procedimenti nei confronti di società Internet multinazionali.</p><p>La disobbedienza a decisioni dell'autorità (art. 292 del Codice penale) costituisce una contravvenzione (passibile di multa fino a 10 000 franchi). La norma riguarda le persone fisiche, non le imprese. Se la decisione è emanata nei confronti di un'impresa, la punibilità concerne prevalentemente persone della direzione (art. 29 del Codice penale). Dato che la comminatoria appare a volte troppo mite, determinate leggi amministrative contengono norme penali che prevedono pene più severe (p. es. art. 48 della legge sulla vigilanza dei mercati finanziari). Tuttavia, come già illustrato in risposta alla domanda 3, le principali difficoltà esistenti nella regolamentazione dei servizi Internet non sono in primo luogo riconducibili alla pena comminata o all'insufficiente effetto deterrente.</p><p>6./7. Le misure cautelari mirano anzitutto a mantenere o ristabilire uno stato e a impedire qualsiasi fatto compiuto a scapito di una parte durante la durata di una procedura in corso. Nel diritto civile, tali misure possono essere ordinate anche nei confronti di società Internet multinazionali, a condizione che i tribunali svizzeri siano competenti. È il caso quando sono competenti nel merito o le misure devono essere eseguite in Svizzera. L'eseguibilità delle misure all'estero dipende dalle convenzioni internazionali e dal diritto estero (cfr. il rapporto del Consiglio federale dell'11 dicembre 2015 sulla responsabilità penale dei provider, disponibile in tedesco e francese, n. 6.2.5).</p><p>Il Consiglio federale non è a conoscenza di casi in cui società Internet multinazionali non si siano attenute alle misure cautelari disposte, nei casi in cui i tribunali svizzeri sono competenti.</p><p>8./9. In linea di massima, il rischio risiede nel fatto che, a volte, le società Internet operanti su scala internazionale non possono sottostare al diritto svizzero. Di norma ciò non dipende dalla lievità delle sanzioni, ma dal fatto che, in ragione del principio di territorialità, il diritto svizzero non è applicabile o non può essere eseguito.</p><p>Il Consiglio federale segue attentamente gli sviluppi concernenti Internet e ha già preso posizione a più riprese in merito ai problemi giuridici risultanti (\"Base legale per i media sociali\", rapporto del Consiglio federale del 9 ottobre 2013 in adempimento del postulato Amherd 11.3912; \"Base legale per i media sociali. Nuova analisi della situazione\", rapporto complementare del Consiglio federale del 10 maggio 2017 in adempimento del postulato Amherd 11.3912, \"Diamo un quadro legale ai social media\"; rapporto dell'11 dicembre 2015 sulla responsabilità civile dei provider). A tal fine è alla ricerca di soluzioni pragmatiche, rinunciando a proporre l'adozione di leggi che non possono essere eseguite in assenza di competenza. Parallelamente, propone modifiche mirate del diritto che disciplinano anche le questioni concernenti Internet. A breve presenterà pertanto un messaggio sulla revisione della legge sulla protezione dei dati. Il progetto tratterà pure la questione delle sanzioni adeguate in caso di violazione delle pertinenti disposizioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Quali sanzioni giudiziarie sono già state emanate in Svizzera nei confronti delle multinazionali di Internet con sede in un altro Paese quali Google, Facebook, Apple, Twitter, Yahoo, Amazon, Uber, AirBnB?</p><p>2. Queste decisioni sono state rispettate dalle imprese in questione?</p><p>3. L'attuale arsenale giuridico svizzero produce un effetto dissuasivo sufficiente nei confronti di imprese fortemente capitalizzate, che registrano utili considerevoli o dispongono di importanti liquidità? In caso negativo, che provvedimenti intende adottare il Consiglio federale?</p><p>4. In particolare, giudici svizzeri hanno pronunciato sanzioni fondate sull'articolo 292 del Codice penale contro multinazionali di Internet?</p><p>5. Ritiene che l'importo massimo della multa prevista all'articolo 292 del Codice penale esplichi un effetto dissuasivo sufficiente nei confronti delle imprese menzionate nella domanda 3? In caso contrario, che cosa intende fare?</p><p>6. In particolare, sono state pronunciate misure cautelari nei confronti delle multinazionali di Internet? In caso affermativo, sono state rispettate?</p><p>7. Ritiene che lo strumento delle misure cautelari esplichi un effetto dissuasivo sufficiente nei confronti delle imprese menzionate nella domanda 3? In caso contrario, che provvedimenti intende adottare?</p><p>8. Che ne pensa del rischio che grandi imprese attive nel settore di Internet violino la legge svizzera senza preoccuparsi delle conseguenze, contando sul fatto di avere sede all'estero e di disporre di una capacità finanziaria tale da svuotare di qualsivoglia effetto dissuasivo le sanzioni attualmente previste dal nostro diritto?</p><p>9. Prevede di aumentare le sanzioni contro le violazioni del diritto nel settore di Internet, analogamente a quanto sta facendo la Germania, in particolare in materia di commenti d'odio?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Le attuali sanzioni giudiziarie sono sufficienti per contenere i giganti di Internet?"
    }
  ],
  "title": "Le attuali sanzioni giudiziarie sono sufficienti per contenere i giganti di Internet?"
}