{
  "id": 20173729,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506376800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3066,
        "gender": "m",
        "id": 4200,
        "name": "Campell Duri",
        "officialDenomination": "Campell"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3729",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I giornali in abbonamento, tuttora la fonte d'informazione più importante per molti cittadini della Svizzera e indispensabili per la democrazia, sono sempre più sotto pressione. La pubblicità si concentra su Internet, i costi per la distribuzione minacciano di aumentare, e sempre più giornali si riuniscono in sistemi mantello. </p><p>Accogliendo la mozione 13.3048 all'unanimità (Consiglio degli Stati) e con 112 voti contro 60 (Consiglio nazionale), entrambe le camere hanno deciso che in mancanza di una proposta alternativa convincente il Consiglio federale deve rinunciare, nell'ambito di futuri pacchetti di consolidamento e di verifica dei compiti, alla soppressione del sostegno indiretto alla stampa.</p><p>Un'alternativa in grado di ottenere la maggioranza non è ancora stata presentata. Per contro, le difficoltà per i giornali in abbonamento tendono ad aumentare a causa delle ragioni conosciute. Affinché i media stampati riescano a sopravvivere è determinante che i giornali in abbonamento possano essere distribuiti con il sistema del recapito mattutino.</p><p>Con la sua mozione 17.3016 il consigliere nazionale Feller chiede che la Posta garantisca il recapito mattutino dei quotidiani senza costi aggiuntivi. In tale contesto si pone naturalmente la domanda in merito al finanziamento di tale servizio.</p><p>In ultima analisi va anche verificato se promuovere, in modo complementare al sostegno alla stampa esistente per la stampa locale e regionale, anche altri quotidiani in abbonamento.</p><p>In breve, si tratta di prendere in considerazione un miglioramento del sistema attuale relativo al sostegno indiretto alla stampa senza aspettare una soluzione migliore, non ancora emersa, mentre diminuisce sempre di più la pluralità delle opinioni, che come è risaputo non è commisurata alla pluralità delle testate giornalistiche.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il sistema del sostegno indiretto alla stampa tramite la riduzione delle tariffe postali è stato sancito nella legge negli anni '90 ed è stato ripetutamente oggetto di critiche. Fino al termine del 2007 tutti i giornali e i periodici in abbonamento beneficiavano di tariffe preferenziali in modo indiscriminato (\"principio dell'annaffiatoio\"). Nonostante l'effetto controverso di questo sostegno, le caratteristiche di base del sistema sono state mantenute dopo il termine di scadenza a fine 2007. Importanti novità sono state l'introduzione del sostegno mirato di testate a bassa tiratura e la riduzione delle sovvenzioni federali da 80 a 50 milioni di franchi. Dal 2013 l'ammontare del sussidio federale è definito nella legge sulle poste. Un aumento o un ennesimo ampliamento della cerchia dei beneficiari necessiterebbe di una revisione di legge non prevista al momento.</p><p>Oltre alla riduzione sui prezzi di distribuzione della Posta, i media stampati beneficiano anche di un'aliquota IVA ridotta sui propri prodotti stampati: per giornali e periodici viene applicata un'aliquota IVA del 2,5 per cento anziché l'aliquota normale dell'8 per cento. Per la Confederazione ciò comporta un calo d'introiti annuo di circa 70 milioni di franchi (cfr. il rapporto del Consiglio federale del 5 dicembre 2014 in adempimento della mozione della Commissione delle istituzioni politiche del Consiglio nazionale 12.3004, \"Garantire le funzioni dei media in termini di politica statale e democratica\").</p><p>2. Nel rapporto del Consiglio federale del 17 giugno 2016 sul servizio pubblico (rapporto sulla verifica della definizione e delle prestazioni del servizio pubblico della SSR in considerazione dei media privati elettronici in risposta al postulato della Commissione dei trasporti e delle telecomunicazioni del Consiglio degli Stati 14.3298), il Consiglio federale ha dichiarato di voler prevedere in una futura legge sui media elettronici mandati di prestazioni orientati al futuro per i media del servizio pubblico, includendovi i media on line. In futuro dovrebbe essere possibile assegnare a fornitori di servizi mediatici privati mandati di prestazioni per offerte mediatiche on line e sostenere queste ultime con i proventi del canone radiotelevisivo. Inoltre è ipotizzabile il sostegno a istituzioni e organizzazioni che contribuiscono in modo notevole alla qualità dei media elettronici, ad esempio nel settore della formazione e della formazione continua. In ogni caso bisogna tener presente che la Costituzione federale vigente non conferisce alla Confederazione la competenza di sostenere la stampa in modo diretto. In una futura legge bisognerà pertanto distinguere la stampa dai media elettronici. I lavori preparatori per una nuova legge sono in corso. Si prevede di avviare una consultazione pubblica durante il primo semestre del 2018.</p><p>3. Il Consiglio federale non impartisce alla Posta direttive sulla modalità in cui essa debba svolgere i compiti che le spettano per legge né le assegna mansioni supplementari rispetto alle disposizioni legislative.</p><p>Oltretutto bisogna sottolineare l'importanza del recapito mattutino dei giornali in abbonamento. Si calcola infatti che il 60 per cento circa dei quotidiani e settimanali viene distribuito la mattina. Per le testate regionali e locali meritevoli di essere promosse, la limitazione del sostegno alla distribuzione regolare significa che solo circa la metà delle loro copie in abbonamento viene distribuita effettivamente a tariffa ridotta.</p><p>Nel 2007 è stata oggetto di dibattito in sede parlamentare la questione se oltre alla riduzione per le copie trasmesse alla Posta per la distribuzione regolare, dovessero beneficiare della riduzione anche le copie consegnate la mattina. Questa proposta è stata tuttavia respinta in quanto il recapito mattutino non è disponibile su tutto il territorio.</p><p>L'inclusione del recapito mattutino nel sostegno alla stampa richiederebbe l'introduzione di una disposizione legale che obblighi la Posta ed eventualmente i fornitori di servizi postali alternativi a garantire il recapito mattutino di giornali e periodici in abbonamento su tutto il territorio nazionale. Questa misura comporterebbe un aumento dei prezzi per il recapito mattutino oggi ancora vantaggioso. Inoltre, senza un aumento della sovvenzione lo sconto per esemplare diminuirebbe drasticamente, dato il numero maggiore di prodotti stampati che beneficerebbero di tale misura. Una tale estensione nuocerebbe ai quotidiani e settimanali delle regioni meno popolate, che sono già particolarmente toccate dai mutamenti strutturali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale prende in considerazione la possibilità di aumentare i fondi per sostenere anche altri quotidiani in abbonamento in modo complementare al sostegno indiretto alla stampa già esistente per la stampa locale e regionale?</p><p>2. A quali altre possibilità per sostenere i media regionali intende ricorrere nel quadro della nuova legge sui media?</p><p>3. Considerato che la Confederazione è proprietaria della Posta, il Consiglio federale è disposto a sollecitare quest'ultima a testare mediante progetti pilota un'interazione più stretta tra il recapito mattutino e la distribuzione regolare dei giornali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Estensione del sostegno indiretto alla stampa"
    }
  ],
  "title": "Estensione del sostegno indiretto alla stampa"
}