{
  "id": 20173301,
  "updated": "2019-05-09T08:26:53Z",
  "additionalIndexing": "2846;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3083,
      "gender": "f",
      "id": 4183,
      "name": "Marchand-Balet Géraldine",
      "officialDenomination": "Marchand-Balet"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-05-08T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-06-28T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493848800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1557266400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-05-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3301",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'applicazione delle misure derivanti dalla revisione della LPT del 1º maggio 2014 ha un impatto diretto sui proprietari fondiari privati.</p><p>I possibili effetti di tali misure, in particolare il rischio di impoverimento di parti della popolazione già svantaggiate, sono inquietanti. Considerata l'evoluzione demografica ed economica del nostro Paese, i Cantoni alpini risultano economicamente più fragili rispetto alle regioni urbane; le regioni di montagna sono inoltre interessate da un crescente esodo rurale, e subiscono quindi una maggiore pressione territoriale. Le misure di applicazione previste, tra cui in particolare il declassamento delle zone edificabili, rischiano di generare un ulteriore impoverimento.</p><p>È indubbio che la volontà del Popolo, espressosi il 3 marzo 2013, debba essere rispettata. Bisogna tuttavia prendere assolutamente atto di una realtà specifica propria alle regioni di montagna. In queste regioni i terreni vengono trasmessi di generazione in generazione. Si stima che la maggior parte dei proprietari fondiari interessati dal declassamento delle zone sono dei privati e non delle società a fine di lucro; alcuni di essi, per giunta, appartengono a un ambiente rurale già fragile. È evidente che l'impoverimento prodotto dalle misure di applicazione in questione non farà altro che rafforzare la fragilità di questa parte della popolazione e rischierà di accelerare l'esodo rurale. Non dobbiamo nemmeno dimenticare che l'occupazione decentralizzata del territorio è sempre stata una delle chiavi del successo del modello territoriale svizzero, e che le regioni montane sono parte integrante dell'identità culturale elvetica.</p><p>Una statistica dei proprietari fondiari per classe di reddito e di patrimonio permetterebbe di valutare i rischi e di individuare misure preventive.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La modifica della legge federale sulla pianificazione del territorio (LPT) del 15 giugno 2012, approvata con la votazione popolare del 3 marzo 2013, e la revisione dell'ordinanza federale sulla pianificazione del territorio, sono entrate in vigore il 1° maggio 2014. La loro applicazione concreta spetta ai Cantoni: attraverso i piani direttori essi regolano lo sviluppo degli insediamenti verso l'interno, mentre nel caso di azzonamenti prelevano almeno il 20 per cento del plusvalore per poter provvedere alla compensazione, ad esempio di zone edificabili declassate. I Cantoni hanno dunque la possibilità sia di far valere le specificità regionali sia di compensare eventuali declassamenti. Se una pianificazione porta a restrizioni della proprietà equivalenti a espropriazione, l'ente pubblico deve versare una indennità piena (art. 5 cpv. 2 LPT).</p><p>Il valore effettivo di un fondo ereditato non è chiaro fino al momento in cui non lo si mette sul mercato. Il proprietario non ne conosce quindi il valore né può trarne vantaggi finanziari diretti, tranne nel caso di una sua costituzione in pegno. Stando a indicazioni fornite dalla FINMA, la costituzione in pegno di un terreno edificabile non interessato da un concreto progetto di costruzione si verifica solo raramente e, in tal caso, di regola la costituzione in pegno corrisponde a una percentuale relativamente bassa (meno del 50 per cento). A ciò si aggiunga il fatto che proprio nelle regioni strutturalmente più deboli i vantaggi finanziari legati a una proprietà fondiaria sono relativamente ridotti e pertanto non rappresentano nemmeno un fattore rilevante nella scelta di abbandonare la regione. L'onere necessario per la compilazione della statistica in questione, che dovrebbe riguardare l'intero Paese, appare pertanto sproporzionato.</p><p>La compilazione di una statistica come quella proposta nel presente postulato richiederebbe all'amministrazione federale molto tempo e notevoli risorse finanziarie e di personale. Attualmente l'Ufficio federale di statistica sta lavorando alla statistica dei prezzi degli immobili; nel corso dei lavori è emerso che un rilevamento generale nei registri fondiari dei Cantoni comporta grossi problemi di natura tecnica e giuridica. Inoltre, per poter valutare il rischio di impoverimento bisognerebbe mettere in relazione le informazioni dei libri fondiari con diversi dati sensibili relativi a patrimonio, reddito e altri dati socioeconomici dei proprietari dei fondi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di compilare una statistica dei proprietari fondiari per valutare i rischi di impoverimento, soprattutto dei piccoli proprietari fondiari, legati al declassamento dei terreni edificabili conseguente all'applicazione della misure della legge sulla pianificazione del territorio (LPT). Una simile statistica, per l'intero territorio svizzero, permetterebbe di accertare qual è l'effettivo rischio di impoverimento dei piccoli proprietari fondiari, di valutare i pericoli connessi a tale impoverimento e, soprattutto, di individuare possibili misure preventive.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Compiliazione di una statistica dei proprietari fondiari per valutare i rischi di impoverimento connessi all'applicazione della LPT"
    }
  ],
  "title": "Compiliazione di una statistica dei proprietari fondiari per valutare i rischi di impoverimento connessi all'applicazione della LPT"
}