{
  "id": 20173009,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CTT-CN",
      "id": 9,
      "name": "Commission des transports et des télécommunications CN",
      "abbreviation1": "CTT-CN",
      "abbreviation2": "CTT",
      "committeeNumber": 9,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-02-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "committee": {
              "abbreviation": "CTT-CN",
              "id": 9,
              "name": "Commission des transports et des télécommunications CN",
              "abbreviation1": "CTT-CN",
              "abbreviation2": "CTT",
              "committeeNumber": 9,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Conseil national",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2017-07-03T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-04-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CTT-CN",
            "id": 9,
            "name": "Commission des transports et des télécommunications CN",
            "abbreviation1": "CTT-CN",
            "abbreviation2": "CTT",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2017-02-13T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1486940400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1499032800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-07-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20160043,
      "priorityCode": "S",
      "shortId": "16.043"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CTT-CN",
        "id": 9,
        "name": "Commission des transports et des télécommunications CN",
        "abbreviation1": "CTT-CN",
        "abbreviation2": "CTT",
        "committeeNumber": 9,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "17.3009",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La SSR dispose d'un réservoir unique de contenus et occupe une place dominante sur le marché des vidéos d'information à contenu national et suprarégional. Pour éviter ou réduire autant que possible toute distorsion du marché, il est important que les contenus financés par la redevance soient disponibles au plus large public possible et puissent être utilisés ou diffusés par le maximum de prestataires. Pour ce faire, il faut que tous les prestataires aient les mêmes droits: toute coopération avec un média privé en vue de le favoriser est à proscrire. Un modèle de contenu libre est particulièrement pertinent dans le domaine de l'information, qui implique des coûts élevés et dans lequel les diffuseurs privés ne peuvent pas fournir des prestations équivalentes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral approuve les nouvelles formes de collaboration entre la SSR et d'autres fournisseurs de médias, comme il l'a clairement souligné dans son \"Rapport d'analyse de la définition et des prestations du service public de la SSR compte tenu de la position et de la fonction des médias électroniques privés\" du 17 juin 2016. Il salue donc également la coopération de la SSR avec des entreprises de médias suisses concernant la reprise intégrale de vidéos de la SSR (contenus partagés). Ce modèle se base sur des accords de droit privé.</p><p>Le Conseil fédéral est d'avis que les exigences de la présente motion en matière de contenus libres vont trop loin et supposent une réglementation étatique inapte à renforcer le système des médias électroniques suisses. Aujourd'hui déjà, sur la base du droit d'auteur (droit de citation et droit à une information actuelle) les médias privés ont la possibilité de reprendre, dans une mesure limitée, des contenus de la SSR dans leurs propres comptes rendus. En outre, le public peut utiliser la plupart des contributions de la SSR pendant sept jours après leur diffusion, à des fins privées ou scientifiques. De plus, les productions propres restent en partie accessibles ultérieurement dans les archives de la SSR, pour un usage non commercial.</p><p>D'après la motion, la SSR devrait transmettre gratuitement ses contenus à d'autres médias suisses, qui en disposeraient pour un traitement libre et commercial. Or, cette contrainte rendrait l'acquisition de droits d'auteur et de droits individuels plus compliquée et bien plus coûteuse pour la SSR. Les bénéficiaires seraient non seulement les médias traditionnels, mais aussi les entreprises de télécommunication, les exploitants privés de sites Internet ou les fournisseurs internationaux avec des filiales en Suisse ou proposant des offres suisses. Même le recours à des licences d'utilisation ne permettrait pas de résoudre ce problème.</p><p>Le modèle basé sur les contenus libres pose problème également au niveau journalistique. Les contenus de la SSR pourraient être utilisés sans indication claire des sources et dans un contexte tout différent. Les bénéficiaires ne seraient plus incités à investir dans la réalisation d'enquêtes et de productions propres, ce qui pourrait nuire à la diversité des médias, voire entraîner des suppressions de postes dans les rédactions. Les contenus de la SSR risqueraient même de concurrencer sous une forme gratuite les mandats des médias privés destinés à l'industrie audiovisuelle nationale indépendante.</p><p>Enfin, le modèle basé sur les contenus libres ne garantit en aucune façon que les médias privés réinvestissent - comme le fait la SSR - dans des offres journalistiques les recettes publicitaires supplémentaires réalisées grâce aux contenus de la SSR financés par les redevances.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'élaborer un projet prévoyant, dans le cadre d'une révision partielle de la LRTV et dans la perspective de la nouvelle concession de la SSR, la possibilité d'instaurer un modèle de contenu libre, qui permette aux médias suisses privés d'utiliser les productions disponibles dans la médiathèque de la SSR.</p><p>Ces médias devraient pouvoir disposer dans la mesure du possible, outre des contributions diffusées dans leur intégralité, de séquences utilisées dans le cadre de ces contributions avec le son original, mais sans commentaire oral complémentaire, accompagnement musical ou affichage de message incrusté. Afin d'éviter les abus et de garantir le respect des obligations légales envers des tiers, la réutilisation de ces contenus doit être réglée au moyen de licences d'utilisation. Pour ses propres productions et pour les productions étrangères, la SSR doit si possible acquérir les droits d'auteur et les droits d'utilisation nécessaires à une mise à disposition gratuite.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Instaurer un modèle fondé sur les contenus libres"
    }
  ],
  "title": "Instaurer un modèle fondé sur les contenus libres"
}