{
  "id": 20173409,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-06-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1496872800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3409",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>a. Dans le cadre d'un projet soutenu financièrement par la Confédération, la Société suisse d'infectiologie (SSI), la Société suisse de microbiologie (SSM) et l'association Swissnoso assurent le pilotage de la mesure 3.3.1, dont le but est d'élaborer des directives nationales pour le milieu médical et les hôpitaux. Ce travail se fait par étapes (tous les six mois d'ici fin 2018) en concertation avec d'autres associations professionnelles de médecine pour les secteurs stationnaire et ambulatoire. </p><p>Le calendrier prévoit d'élaborer, d'ici fin 2017, une première série de directives concernant la prescription, et de les mettre à disposition sur une plate-forme adéquate. Le Conseil fédéral estime que cette mesure offrira une bonne base pour améliorer l'utilisation des antibiotiques en médecine humaine. Avant d'introduire d'autres restrictions, comme celles que prévoit la mesure 3.3.4 pour réduire l'emploi des antibiotiques supérieur à la moyenne, il convient d'attendre les résultats de l'observation (voir question b) et de la mise en oeuvre des programmes d'utilisation rationnelle des antibiotiques (voir question d).</p><p>b. Le Conseil fédéral a connaissance du fait que certains assureurs-maladie, en collaboration avec des universités, ont commencé à évaluer des données de facturation liées à la prescription d'antibiotiques. Un projet approuvé dans le cadre du Programme national de recherche \"Résistance aux antimicrobiens\" (PNR 72) repose sur une telle collaboration et analyse la pratique en matière de prescription par les médecins de famille (Pr Heiner C. Bucher). Dans le cadre de l'examen de l'obligation de prise en charge au sens de la loi fédérale sur l'assurance-maladie (LAMal; RS 832.10), les assureurs-maladie contrôlent si le traitement remplit les critères d'efficacité, d'adéquation et d'économicité (EAE). Si tel n'est pas le cas, la prise en charge des coûts est refusée. Les cantons, de leur côté, participent activement à la mise en oeuvre de la stratégie, par exemple, par l'intermédiaire de l'organe de coordination de la Confédération et des cantons prévu par la loi sur les épidémies. </p><p>c. Le système de surveillance actuel comporte des déclarations tant facultatives qu'obligatoires:</p><p>1. Un nombre représentatif d'hôpitaux et de laboratoires suisses signalent librement l'antibiorésistance et le recours aux antibiotiques au Centre suisse pour le contrôle de l'antibiorésistance (anresis.ch). De telles procédures seront à l'avenir étendues à d'autres unités. Toutefois, l'introduction d'une obligation dépasserait actuellement les capacités de ce centre.</p><p>2. Anresis.ch dispose en outre des chiffres sur le nombre d'antibiotiques vendus chaque année.</p><p>3. Pour un groupe spécifique de bactéries résistantes (entérobacteries formant des carbapé-nèmases), l'obligation de déclarer existe depuis janvier 2016.</p><p>d. Les premiers résultats d'une enquête réalisée par Swissnoso montrent qu'environ un tiers des hôpitaux mènent déjà des programmes d'utilisation rationnelle des antibiotiques et qu'environ 80 pour cent des hôpitaux disposent au moins de recommandations internes sur les traitements antibiotiques. Dans le cadre du projet mentionné à la question a, des exigences détaillées s'appliqueront d'ici mi-2019 aux programmes encourageant une utilisation rationnelle des antibiotiques. L'élaboration de directives nationales offrira à l'avenir aux hôpitaux une base leur permettant d'établir leur propre système pour surveiller et améliorer l'utilisation des antibiotiques. La Confédération ne s'occupe pas de coordonner les programmes existants ou prévus.</p><p>e. Anresis.ch recense également les données sur la résistance dans les établissements médicosociaux (EMS). Ce recensement est toutefois incomplet, car les déclarations des médecins traitants, parfois externes, ne peuvent pas être attribuées à un EMS en particulier. Une première étude sur la résistance au sein des institutions de soins de longue durée a démarré mi-2017 et devrait fournir les premiers résultats au printemps 2018. Pour l'instant, l'emploi d'antibiotiques dans les soins de longue durée n'est pas recensé séparément.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le rapport 2017 de l'OCDE intitulé \"Lutter contre le gaspillage dans les systèmes de santé\" énumère différents domaines sanitaires manifestement concernés par des prescriptions, des traitements et des coûts inutiles. D'après Barmett et alii, 60 pour cent en moyenne des maladies virales ont été traitées par antibiotiques dans les pays de l'OCDE. En particulier dans les hôpitaux, en médecine générale ou pour les traitements de longue durée, les antibiotiques seraient utilisés trop souvent, trop longtemps et même à mauvais escient. Ce mauvais usage est lourd de conséquences sur le plan de la maladie, des coûts et de la résistance du patient. Le rapport confirme ainsi ce que NEXT, groupe d'experts en médecine et pharmaceutique dépendant d'une clinique universitaire suisse, avait déjà dénoncé en 2014, notamment en lien avec la consommation de médicaments sans prescription contenant des antibiotiques. Dans la Stratégie nationale Antibiorésistance (StAR), le Conseil fédéral prévoit:</p><p>1. au point 3.3.4, des mesures à prendre en cas de recours aux antibiotiques supérieur à la moyenne, la mise en oeuvre de cette mesure étant placée sous la responsabilité de la Confédération et des cantons, conjointement avec les associations, les caisses-maladie et les hautes écoles (spécialisées);</p><p>2. au point 3.3.1, des directives sur la prescription, la mise en oeuvre de cette mesure étant placée sous la responsabilité des sociétés spécialisées dans le domaine.</p><p>Compte tenu de la résistance croissante aux antibiotiques et de l'augmentation des coûts de la santé, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>a. Quel est l'avancement et la planification concrète de la mise en oeuvre de ces deux mesures?</p><p>b. Comment les caisses-maladie d'une part, et les cantons d'autre part s'engagent-ils dans la mise en oeuvre de ces mesures?</p><p>c. Comment peut-on instaurer un contrôle efficace sans déclaration obligatoire, autrement dit dans les cas où la déclaration reste facultative pour les hôpitaux (cf. StAR p. 40)?</p><p>d. Combien de cantons - et quels sont-ils? - mènent-ils des programmes d'utilisation rationnelle des antibiotiques (\"Stewardship Programme\")? Comment la Confédération peut-elle soutenir les cantons dans cet effort? L'expérience d'autres pays sur ce point est extrêmement positive (la France a diminué ses prescriptions de 39 pour cent).</p><p>e. Pourquoi les traitements de longue durée, autre point sensible d'après le rapport de l'OCDE, ne sont-ils pas intégrés dans le contrôle? Ou alors que prévoit la Confédération à ce sujet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Consommation d'antibiotiques en médecine humaine"
    }
  ],
  "title": "Consommation d'antibiotiques en médecine humaine"
}