{
  "id": 20173296,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;1231;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3042,
      "gender": "m",
      "id": 4140,
      "name": "Merlini Giovanni",
      "officialDenomination": "Merlini"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-05-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-06-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493762400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3296",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con l'accordo operativo dello scorso marzo, che contempla la retroattività per tre anni e riguarda anche i conti chiusi di cittadini dei due Paesi, l'Italia vuole sanzionare i contribuenti definiti \"recalcitranti\", rivolgendo alla nostra Amministrazione federale delle contribuzioni (AFC) richieste di dati sulla scorta di liste generiche simili a quelle che configurano delle \"fishing expeditions\" vietate dal diritto internazionale. Secondo i media italiani l'Agenzia delle entrate starebbe infatti allestendo richieste raggruppate per quei contribuenti che dal 2010 hanno trasferito il domicilio in Svizzera e che sono sospettati di residenza fittizia ai fini dell'occultazione di averi mai dichiarati. Per altro la recente sentenza del Tribunale federale, avendo accolto un ricorso dell'AFC in un caso di richieste raggruppate dei Paesi Bassi, ha sorprendentemente spianato la strada alle domande raggruppate, smentendo il diniego del Tribunale amministrativo federale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 23 febbraio 2015 sono stati firmati un Protocollo che modifica la Convenzione per evitare le doppie imposizioni (CDI-I) e una roadmap concernente la prosecuzione del dialogo sulle questioni finanziarie e fiscali. Il protocollo che modifica la CDI-I ha permesso di adeguare la clausola sullo scambio di informazioni su domanda allo standard internazionale; questa disposizione è entrata in vigore il 13 luglio 2016 e si applica a fatti avvenuti a partire della data della firma, ovvero il 23 febbraio 2015. La roadmap stabilisce le condizioni per lo stralcio della Svizzera dalle liste nere italiane e l'inserimento nelle liste bianche.</p><p>1.-3. Il Consiglio federale ritiene che dall'entrata in vigore del Protocollo che modifica la CDI-I e sulla base di quanto è stato convenuto nella roadmap non sussistano più motivi per i quali la Svizzera debba figurare sulla lista del 1999. Fondamentalmente questa lista non ha alcuna ripercussione diretta sulle imprese svizzere che intendono investire in Italia. Tuttavia, il Governo svizzero ritiene importante continuare ad adoperarsi affinché la Svizzera venga tolta da quest'ultima lista nera. Qualora gli sforzi in atto non dovessero sfociare in un risultato concreto, verranno valutate misure in linea con gli impegni internazionali della Svizzera.</p><p>4. Prima del passaggio allo scambio automatico di informazioni, la Svizzera e la sua piazza finanziaria hanno sostenuto e collaborato attivamente alla regolarizzazione dei valori patrimoniali non dichiarati detenuti in Svizzera da persone residenti in Italia. L'accordo tra autorità competenti svizzere e italiane del 2 marzo 2017 prevede condizioni che devono essere obbligatoriamente adempiute affinché l'Italia possa presentare una domanda raggruppata. Queste condizioni sono definite in conformità allo standard internazionale e riflettono la giurisprudenza dei tribunali svizzeri. Una domanda raggruppata formulata in questo senso non dovrebbe essere considerata una \"fishing expedition\". L'accordo del 2 marzo 2017 disciplina un modello di comportamento specifico che non è applicabile in modo generale a altre domande raggruppate.</p><p>5. La roadmap del 23 febbraio 2015 prevede un impegno politico concernente la prosecuzione del dialogo bilaterale sulle questioni finanziarie e fiscali. Tra gli obiettivi figurano il rafforzamento della cooperazione, il miglioramento delle relazioni tra i due Stati e lo sviluppo delle relazioni economiche bilaterali in un clima costruttivo. In questo contesto è stato possibile ottenere per la piazza finanziaria svizzera che i fondi italiani non dichiarati depositati in Svizzera potessero essere regolarizzati senza massicce fughe di capitali. Le discussioni sull'attuazione della roadmap continuano sia sulle questioni fiscali che sull'accesso al mercato per gli istituti finanziari.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel febbraio 2015 la Svizzera e l'Italia hanno sottoscritto il protocollo per la Convenzione contro la doppia imposizione fiscale mirante, tra l'altro, allo stralcio della Svizzera da tutte le black list (BL) italiane. Nel marzo 2017 la Svizzera e l'Italia hanno poi firmato un accordo per l'applicazione dello scambio di informazioni fiscali, nell'ambito dell'assistenza amministrativa, anche a partire da \"richieste di gruppo\". Oggi la Svizzera si trova però ancora iscritta nella BL italiana per le persone fisiche in virtù del trattamento privilegiato che la Svizzera riserva ai \"globalisti\". Ciò consente all'Italia di avvalersi dell'inversione dell'onere probatorio verso i suoi contribuenti con conti bancari in Svizzera nell'ambito delle procedure avviate con domande raggruppate. Intanto l'ltalia ha adottato un trattamento forfetario a favore di stranieri che si stabiliscono sul suo territorio.</p><p>Ciò premesso, chiedo al Consiglio federale:</p><p>1. Ritiene giustificata la permanenza della Svizzera sulla BL italiana del 1999 alla luce della recente norma italiana \"acchiapparicchi\"?</p><p>2. In caso negativo, che cosa intende fare per ottenere il definitivo stralcio della Svizzera da questa BL?</p><p>3. Intende esercitare pressione sulle autorità italiane, per esempio sospendendo la piena assistenza amministrativa in materia fiscale finché non sarà ottenuto tale stralcio?</p><p>4. Come valuta il rischio di accanimento da parte dell'Agenzia italiana delle entrate verso i suoi contribuenti con conti bancari in Svizzera?</p><p>5. Quando saranno finalmente raggiunti la reciprocità fiscale con l'Italia e l'accesso ai suoi mercati finanziari?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "A quando un'effettiva reciprocità fiscale tra Svizzera e Italia?"
    }
  ],
  "title": "A quando un'effettiva reciprocità fiscale tra Svizzera e Italia?"
}