{
  "id": 20173107,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;2811;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3021,
      "gender": "m",
      "id": 4114,
      "name": "Knecht Hansjörg",
      "officialDenomination": "Knecht"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489446000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3107",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Gli accordi bilaterali danno agli attori economici svizzeri un accesso facilitato al mercato dell'Unione europea nei rispettivi settori. Dall'entrata in vigore degli accordi bilaterali è stato possibile ridurre costantemente i costi per le esportazioni svizzere verso l'UE.</p><p>Il Consiglio federale considera che il completo rispetto degli accordi bilaterali sia di primaria importanza per la certezza del diritto e l'attendibilità delle condizioni di accesso ai mercati per le aziende.</p><p>Complessivamente gli accordi bilaterali vengono attuati in modo corretto. I comitati misti istituiti dagli accordi bilaterali offrono alla Svizzera piattaforme che permettono di prevenire l'adozione, da parte dei partner, di misure che violino gli accordi e di discutere situazioni concrete. La Svizzera si avvale regolarmente di questa possibilità. Inoltre le aziende con sede in Svizzera possono presentare in qualsiasi momento presso la Commissione europea reclami contro aiuti di Stato che le riguardano.</p><p>Gli accordi bilaterali non prevedono tuttavia meccanismi per la risoluzione di controversie che potrebbero consentire alla Svizzera di far valere in modo efficace i propri diritti. Un accordo istituzionale rappresenterebbe per la Svizzera uno strumento supplementare nel quadro della risoluzione delle controversie che permetterebbe di contestare, se del caso, misure contrarie agli accordi bilaterali adottate da Paesi membri dell'UE. Un accordo di questo genere aumenterebbe la certezza del diritto per gli operatori economici provenienti dalla Svizzera e dall'Europa e al contempo permetterebbe di rafforzare e sviluppare ulteriormente la via bilaterale.</p><p>Le misure adottate da alcuni Paesi membri dell'UE a seguito della crisi finanziaria ed economica del 2008 riguardano prevalentemente aiuti di Stato, in particolare nel settore agricolo. Le disposizioni relative agli aiuti di Stato degli accordi in vigore sono poco dettagliate. Sono solo due gli accordi stipulati tra la Svizzera e l'UE che comprendono norme specifiche sugli aiuti di Stato: l'Accordo di libero scambio del 1972 (RS 0.632.401) e l'Accordo bilaterale sul trasporto aereo del 1999 (RS 0.748.127.192.68). Il Consiglio federale non è a conoscenza di misure adottate da Stati membri dell'UE che violino queste disposizioni specifiche. Inoltre la Svizzera non ha concluso alcun accordo di libero scambio nel settore agricolo.</p><p>Gli aiuti di Stato sono oggetto delle trattative bilaterali in corso miranti a un accordo sull'energia elettrica con l'UE e la questione di una rispettiva sorveglianza in vista di futuri accordi di accesso al mercato potrebbe essere discussa anche nel quadro delle trattative istituzionali. L'ampliamento di questo quadro normativo nell'ambito delle relazioni tra la Svizzera e l'UE permetterebbe di combattere in modo più efficace le misure adottate da determinati Stati membri dell'UE e che sono lesive per la Svizzera. Gli stessi obblighi sarebbero però validi anche per gli attori svizzeri e potrebbero incidere notevolmente sulla prassi delle autorità in materia di aiuti di Stato, anche a livello cantonale e comunale.</p><p>Per quanto riguarda le sue relazioni con l'estero, la Svizzera difende i propri interessi e valori. Il Consiglio federale è convinto che la via bilaterale sia lo strumento di politica europea più adeguato per soddisfare il duplice mandato costituzionale del rispetto dell'indipendenza e del benessere della Svizzera.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Uno studio dell'Università di San Gallo ha rilevato che, dal novembre del 2008, sono state 200 le decisioni prese da Stati dell'UE o dalla Commissione europea che hanno danneggiato interessi commerciali della Svizzera. Si tratta soprattutto di decisioni relative ad aiuti statali o sovvenzioni che determinano un danno annuo per le imprese svizzere di oltre 17 miliardi di franchi. Questo è un comportamento deplorevole poiché l'UE si è impegnata, tramite vari accordi internazionali, a rinunciare a simili ostacoli commerciali. </p><p>Già nel 2010, da un rapporto relativo a un sondaggio effettuato dall'allora Ufficio dell'integrazione Dipartimento federale degli affari esteri e dal Dipartimento federale dell'economia sull'attuazione degli accordi bilaterali era emerso che \"spesso le autorità preposte negli Stati membri dell'Unione europea ignorano che, grazie agli accordi bilaterali con la Svizzera, in numerosi settori i nostri cittadini e le nostre imprese godono degli stessi diritti degli Stati dell'UE. Inoltre vi sono casi in cui ragioni di ordine protezionistico sembrano palesi. Non da ultimo in determinati Stati dell'UE si presentano spesso ostacoli amministrativi ...\". Gli esempi più lampanti in questo senso hanno interessato in particolare il Cantone Ticino.</p><p>1. Come valuta il Consiglio federale questa situazione insostenibile in merito alla scrupolosa attenzione con cui l'UE ha seguito, esercitando pedantemente la sua influenza, la presunta attuazione dell'articolo 121a della Constituzione? Non bisognerebbe giudicare tutti con lo stesso metro?</p><p>2. Alla luce dei risultati di questo studio, come giudica la certezza del diritto e la credibilità degli accordi bilaterali con l'UE? I risultati smentiscono per esempio l'affermazione secondo la quale gli accordi bilaterali avrebbero tutelato contro il protezionismo dell'UE gli interessi commerciali della Svizzera durante la crisi economica.</p><p>3. Come intende procedere per vietare in futuro simili comportamenti che violano gli accordi?</p><p>4. Quali provvedimenti intende adottare contro tali comportamenti e quali conseguenze ne trae per i successivi negoziati con l'UE?</p><p>5. L'accordo quadro previsto fornirà una protezione adeguata contro simili misure e situazioni lesive degli accordi? </p><p>6. Vista la palese e dominante politica di difesa dei propri interessi perseguita dall'UE con queste e analoghe misure, non sarebbe opportuno adottare una strategia più risoluta di tutela degli interessi del nostro Paese nei confronti dell'Unione europea?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "UE. Comportamento illecito e che viola gli accordi"
    }
  ],
  "title": "UE. Comportamento illecito e che viola gli accordi"
}