{
  "id": 20173030,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2766,
      "gender": "f",
      "id": 4060,
      "name": "Schneeberger Daniela",
      "officialDenomination": "Schneeberger"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-02-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-04-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488236400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3030",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Conformément à l'article 5 de la loi sur la poste, les prestataires postaux peuvent conclure des accords volontaires régissant l'accès aux prestations partielles. Les prestations partielles comprennent la réception, le transport, le tri et la distribution d'envois postaux.</p><p>Lors de la révision totale de la loi sur la poste en 2010, le législateur a estimé qu'une réglementation plus étendue de l'accès aux prestations partielles n'est pas nécessaire en raison de l'absence de goulets d'étranglement monopolistiques.</p><p>La situation initiale n'a pas changé depuis l'entrée en vigueur de la nouvelle législation postale; le Conseil fédéral estime donc qu'il n'est pas nécessaire d'intervenir. Pour la réception des envois, les prestataires postaux privés peuvent par exemple conclure des coopérations économiquement intéressantes avec des partenaires appropriés (par ex. des entreprises possédant un réseau de filiales dans tout le pays) ou mettre en place et exploiter leurs propres centres de tri.</p><p>La motion 17.3011 vise à améliorer l'accès au marché. Le Conseil fédéral a traité les mesures évoquées dans le texte de la motion dans son rapport d'évaluation de la loi sur la poste du 11 janvier 2017. Ces mesures concernent entre autres la non-discrimination dans l'octroi de rabais de quantité et la rémunération des prestations préalables, la réglementation de la rémunération en fonction des coûts de l'accès aux cases postales ainsi que l'accès facilité aux installations de boîtes aux lettres dans les immeubles d'habitation et les bâtiments à usage commercial.</p><p>2. L'ordonnance sur la poste précise les contours du réseau de points d'accès national. En termes quantitatifs, elle stipule que 90 pour cent de la population résidante permanente doit pouvoir accéder à un office de poste ou à une agence en vingt minutes et aux services de paiement en espèces en trente minutes. En outre, chaque région de planification doit disposer d'un office de poste au moins. La Poste est libre, sous réserve du respect des dispositions légales, de définir la répartition territoriale. A part les services de paiement en espèces et le retrait des actes de poursuite, les agences proposent des prestations comparables aux offices de poste classiques, avec des horaires d'ouverture souvent sensiblement plus étendus.</p><p>Depuis l'automne 2016, la Poste informe activement sur le développement prévu de son réseau. D'ici 2020, 500 à 600 offices de poste seront transformés en agences. La Poste veut toutefois éviter les fermetures pures et simples, sans solution de remplacement. Elle prévoit plutôt de compléter son offre avec de nouvelles possibilités d'accès innovantes, par exemple les automates My Post 24. Par ailleurs, le 2 mars 2017, la Poste a annoncé qu'elle offrira, dès le 1er septembre 2017, la possibilité d'effectuer des virements en espèces à domicile dans toutes les localités ne disposant que d'agences.</p><p>Avec ces adaptations, la Poste réagit au changement de comportement de la clientèle et à la baisse des opérations au guichet qui en découle. En 2016, le déficit s'est élevé à près de 200 millions de francs. Elle a aussi fait part de son intention d'informer suffisamment tôt la population des changements prévus dans le réseau postal et d'organiser, dans les communes concernées, des séances d'information au cours desquelles les nouvelles offres seront présentées.</p><p>La suppression de postes de travail doit être mise en relation avec les changements d'habitude des utilisateurs et la recherche d'une meilleure efficacité. Le Conseil fédéral attend de la Poste qu'elle mette en oeuvre les mesures de manière socialement responsable et, si possible, au gré des fluctuations naturelles.</p><p>Le Conseil fédéral est conscient du fait que la restructuration du réseau postal se heurte à la résistance de la population, de l'économie et de la politique et qu'elle peut être perçue comme un démantèlement du service universel. Un certain mécontentement est perceptible dans quelques cantons et régions périphériques. Le Conseil fédéral clarifiera les besoins. Les résultats de cette analyse seront probablement disponibles en automne 2017.</p><p>3. La Poste est tenue de fournir le service universel avec ses propres recettes. Pour pouvoir exécuter son mandat de prestations efficacement et assurer le financement du service universel à long terme, la Poste doit pouvoir réagir de façon appropriée aux changements de comportement de ses clients et adapter son réseau dans le respect des prescriptions légales. Pour le Conseil fédéral, il n'est pas judicieux de retirer à la Poste la compétence décisionnelle sur la transformation ou la fermeture d'un point d'accès desservi. La procédure de conciliation devant la Postcom telle que prévue dans l'ordonnance sur la poste apparaît toujours appropriée.</p><p>La coutilisation des offices de poste par des prestataires alternatifs s'apparente à un accès à une prestation partielle. Comme exposé dans la réponse à la question 1, aucune mesure de réglementation ne s'impose dans ce domaine.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Poste ferme toujours plus de bureaux dans le pays au motif qu'elle doit rester compétitive économiquement. Elle semble pourtant ne pas se rendre compte qu'elle lutte depuis des années contre un paramètre qui pourrait considérablement servir sa propre rentabilité, à savoir l'utilisation de ses bureaux par ses concurrents privés. L'exemple de Swisscom montre que la coutilisation des infrastructures, pour le dernier kilomètre, l'accès Internet à haut débit et les nouvelles technologies, apportent de nombreux avantages, autant pour les prestataires de services que pour les clients.</p><p>Il est temps de franchir le pas. Certains bureaux de poste pourraient devenir de vrais centres de compétence offrant un grand choix de produits et de services de conseil, ce qui leur permettrait de couvrir leur frais. Il est révoltant d'assister au démantèlement inutile d'infrastructures et de services postaux de qualité.</p><p>Dans le canton de Bâle-Campagne et dans la région d'où je viens, qui n'ont pourtant rien d'une zone périphérique, il est prévu de fermer tous les bureaux de poste. La population est mise devant le fait accompli et les questions adressées à la Poste restent sans réponse.</p><p>1. Pourquoi la loi sur la poste n'a-t-elle toujours pas été révisée dans le sens de la motion 17.3011, notamment en ce qui concerne l'accès aux prestations partielles dans les bureaux de poste?</p><p>2. Pendant combien de temps le Conseil fédéral compte-t-il assister sans réagir au démantèlement inutile et inopportun des prestations postales et des places de travail qui y sont liées?</p><p>3. Pourquoi la Poste peut-elle agir en toute liberté sans que les communes puissent faire opposition? Pourquoi n'est-elle soumise à aucune obligation avant de décider de fermer un bureau, notamment celle de vérifier si des coopérations avec des concurrents sont possibles? En la matière, elle devrait avoir au moins l'obligation d'accepter la coutilisation des bureaux et des cases postales.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fermeture de bureaux de poste"
    }
  ],
  "title": "Fermeture de bureaux de poste"
}