{
  "id": 20173739,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3739",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Anspruch auf Leistungen ist unterschiedlich, je nachdem, ob die anspruchsberechtigte Person in einem EU-/Efta-Staat lebt oder ob sie ihren Wohnsitz in einem Drittland hat, das mit der Schweiz ein bilaterales Sozialversicherungsabkommen unterzeichnet hat, oder nicht. Das Freizügigkeitsabkommen mit der EU (FZA; SR 0.142.112.681) sowie das Übereinkommen zur Errichtung der Europäischen Freihandelsassoziation (SR 0.632.31) erlauben es nicht, die AHV-/IV-Renten von Staatsangehörigen der EU oder der Efta an die Kaufkraft anzupassen, wenn die Personen ausserhalb der Schweiz wohnen. Die beiden Instrumente fussen auf dem Grundsatz der Gleichbehandlung der Staatsangehörigen anderer Vertragsparteien mit den eigenen Staatsangehörigen und regeln insbesondere die Aufrechterhaltung des Leistungsanspruchs. Das schliesst eine Kürzung der Renten beim Export aus. Für die Schweiz sind diese Abkommen bindend. Die meisten bilateralen Sozialversicherungsabkommen, die mit Staaten ausserhalb der EU und der Efta unterzeichnet wurden (insgesamt sind es 16), sehen ausserdem den Export von ungekürzten Renten an die Staatsangehörigen des anderen Vertragsstaates vor. Diese Abkommen sind für die Schweiz ebenfalls bindend, sodass die Anpassung der AHV-/IV-Renten an die Kaufkraft des Wohnlandes nur für Schweizerinnen und Schweizer gelten würde, die in einem Staat leben, mit dem die Schweiz kein Sozialversicherungsabkommen unterzeichnet hat, sowie für Staatsangehörige von Vertragsstaaten, die ausserhalb des betreffenden Vertragsstaates leben.</p><p>1. 2016 wurden rund 18 000 AHV-Renten und 1200 IV-Renten in einen Nichtvertragsstaat exportiert. Die Gesamtsumme dieser Renten belief sich 2016 auf insgesamt 338 Millionen Franken (AHV: 310 Millionen Franken; IV: 28 Millionen Franken). 88 Prozent dieser Summe entfielen auf Schweizer Staatsangehörige und 12 Prozent auf ausländische Staatsangehörige. Würden diese Renten an die Kaufkraft des Wohnlandes angepasst, ergäbe sich ein Einsparungspotenzial von rund 160 Millionen Franken (Berechnung anhand des massgebenden BFS-Index basierend auf: The World Bank. Purchasing Power Parities and the Real Size of World Economies. A Comprehensive Report of the 2011 International Comparison Program. Washington DC, 2015).</p><p>2. Die Anpassung der Renten an die Kaufkraft des Wohnlandes würde gegen das Äquivalenzprinzip verstossen, insofern für gleiche Beiträge nicht gleiche Leistungen ausgerichtet würden. Zudem würde der Grundsatz infrage gestellt, wonach AHV-Renten vermögensunabhängig ausbezahlt werden, das heisst auch unabhängig von der (vermuteten höheren) Kaufkraft, die die AHV-Rente im Ausland verleiht. Speziell in Bezug auf die Erhöhung des Rentenbetrags, der nur für in der Schweiz wohnhafte Personen gelten soll, ist darauf hinzuweisen, dass eine solche Massnahme gegen die Bestimmungen des Freizügigkeitsabkommens verstossen würde. Der Zuschlag müsste auch an Rentnerinnen und Rentner mit Schweizer oder EU-/Efta-Staatsangehörigkeit, die in den EU-/Efta-Mitgliedstaaten wohnen, exportiert werden.</p><p>Hinzu kommt, dass die erzielten Einsparungen nicht ausreichen würden, um die Renten massgeblich zu erhöhen, die an in der Schweiz wohnhafte Rentnerinnen und Rentner in bescheidenen Verhältnissen ausbezahlt werden. Betroffen wären mehrheitlich wohl jene Personen, die bereits heute zusätzlich zu ihrer Rente Ergänzungsleistungen zur AHV und IV beziehen. Die konkreten Einsparungen würden zudem ständig variieren, einerseits aufgrund des Kaufkraftindex, anderseits wegen den Rentnerinnen und Rentnern selber und deren Entscheid, sich im Ausland niederzulassen oder nicht. Aufgrund dieser Schwankungen könnte eine Erhöhung des Rentenbetrags nicht dauerhaft garantiert werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Was wäre das Einsparpotenzial für die AHV und die IV, wenn ein Mechanismus zur Anpassung der Renten an die Kaufkraft des Landes, in dem die Anspruchsberechtigten leben, eingeführt würde?</p><p>2. Inwieweit könnten die so eingesparten Beträge - natürlich mit den notwendigen gesetzlichen Änderungen - für die Erhöhung des Rentenbetrags für Rentnerinnen und Rentner, die in der Schweiz in bescheidenen Verhältnissen leben, genutzt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anpassung der Renten an die Kaufkraft des Landes, in das die Renten ausgerichtet werden. Welches Einsparpotenzial besteht für die AHV und IV?"
    }
  ],
  "title": "Anpassung der Renten an die Kaufkraft des Landes, in das die Renten ausgerichtet werden. Welches Einsparpotenzial besteht für die AHV und IV?"
}