{
  "id": 20173553,
  "updated": "2019-06-20T14:50:26Z",
  "additionalIndexing": "2841;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-08-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3553",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Negli ultimi dieci anni la prescrizione di neurolettici a bambini affetti da DDAI è quadruplicata (v. interpellanza 13.4204, \"Psicofarmaci ai bambini che presentano particolarità comportamentali\").</p><p>Questi medicinali sono stati sviluppati per curare problemi psichici gravi, quali la schizofrenia, le malattie maniaco-depressive o le allucinazioni, hanno in parte effetti collaterali considerevoli e sono soggetti a prescrizione non rinnovabile senza l'autorizzazione espressa del medico (categoria di vendita A).</p><p>Ciononostante la prescrizione a bambini di questi farmaci off-label è diffusa e va quindi vietata.</p><p>A quanto pare, infatti, in questi casi l'argomento che la prescrizione rientra nella responsabilità del medico non basta per prevenire gli abusi.</p><p>Off-label = impiego del farmaco per un'indicazione terapeutica diversa da quella autorizzata sul libretto illustrativo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I neurolettici sono medicamenti molto efficaci per il trattamento di pazienti con malattie psichiche. Visto il loro ampio spettro d'azione (sedativa fino ad antipsicotica) e i possibili effetti collaterali, devono essere prescritti correttamente e con la dovuta attenzione. Va inoltre precisato che non tutti i medicamenti facenti parte del gruppo di neurolettici rientrano nella categoria di vendita A.</p><p>Purché siano rispettati gli obblighi di diligenza, i neurolettici possono essere impiegati off-label e rivelarsi indicati dal punto di vista medico. La loro prescrizione è di responsabilità del medico specialista curante. La vigilanza sulle attività mediche (p. es. sulle modalità di prescrizione e utilizzo) compete ai Cantoni. I farmacisti cantonali hanno pubblicato raccomandazioni rivolte a medici e farmacisti sull'uso off-label dei medicamenti.</p><p>Secondo il rapporto del Consiglio federale del 6 novembre 2014 sui medicamenti psicostimolanti (in adempimento dei postulati Fehr Jacqueline 09.3665, Ingold 13.3157 e della CSSS-N 13.3012), di norma i medici curanti seguono le raccomandazioni terapeutiche della letteratura specialistica.</p><p>Un divieto generale dell'uso off-label di neurolettici nei minori inciderebbe in misura considerevole sulle possibilità terapeutiche: questi pazienti, infatti, non potrebbero più ricevere trattamenti adeguati secondo le più recenti conoscenze scientifiche. Senza l'uso off-label, inoltre, si ridurrebbe significativamente il ventaglio di terapie a disposizione dei medici.</p><p>Per accrescere la sicurezza dell'uso off-label dei medicamenti in ambito pediatrico, il legislatore ha emanato un'apposita base legale nel quadro della revisione della legge federale del 15 dicembre 2000 sui medicamenti e i dispositivi medici (LATer), che prevede l'introduzione di un elenco nazionale in cui saranno pubblicate raccomandazioni armonizzate per il dosaggio off-label di principi attivi in ambito pediatrico. Per permettere l'utilizzo di questo elenco a partire dal 2018, il Consiglio federale ha deciso di anticipare al 1° gennaio 2018 l'entrata in vigore del relativo articolo della LATer riveduta (art. 67a, RU 2017 2745).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di studiare come si possa vietare la prescrizione a bambini di farmaci off-label contro le psicosi (neurolettici).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prescrizione illecita di neurolettici a bambini"
    }
  ],
  "title": "Prescrizione illecita di neurolettici a bambini"
}