{
  "id": 20173545,
  "updated": "2019-06-20T14:40:57Z",
  "additionalIndexing": "36;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3036,
      "gender": "f",
      "id": 4134,
      "name": "Munz Martina",
      "officialDenomination": "Munz"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3075,
        "gender": "f",
        "id": 4181,
        "name": "Gmür-Schönenberger Andrea",
        "officialDenomination": "Gmür-Schönenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3545",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La legge federale sulla protezione degli animali (RS 455) obbliga i ricercatori a limitare al minimo indispensabile gli esperimenti sugli animali e a non farli soffrire inutilmente. In qualità di organo della Confederazione per la promozione della ricerca, il Fondo nazionale svizzero (FNS) valuta la qualità scientifica di un progetto nel rispetto delle condizioni quadro legali relative alla sperimentazione animale.</p><p>Sulla base di queste considerazioni, il Consiglio federale risponde come segue alle domande poste:</p><p>1. Il trattamento responsabile e rispettoso degli animali da laboratorio in applicazione dei principi 3R è un aspetto centrale della formazione e del perfezionamento obbligatori del personale specializzato nella sperimentazione animale. Questi requisiti sono stabiliti nell'ordinanza del DFI concernente le formazioni per la detenzione e il trattamento degli animali (RS 455.109.1). Sono autorizzate a effettuare o a dirigere esperimenti sugli animali solo le persone che hanno seguito la formazione corrispondente. L'Ufficio federale della sicurezza alimentare e di veterinaria (USAV) organizza inoltre ogni anno un incontro incentrato su una tematica 3R per gli esperti cantonali, i membri delle commissioni cantonali per gli esperimenti sugli animali e gli incaricati della protezione degli animali (Animal Welfare Officer, AWO) delle imprese e delle scuole universitarie. Si prevede anche di modificare l'ordinanza sulla protezione degli animali in modo tale che ogni istituto o laboratorio che effettua esperimenti sugli animali sia tenuto a nominare un incaricato della protezione degli animali (entrata in vigore prevista: inizio 2018). In base al rapporto adottato dal Consiglio federale nel 2015 in adempimento del postulato 12.3660, \"Futuro della Fondazione 3R e metodi alternativi alla sperimentazione su animali\", sono già state prese adottate alcune misure (cfr. risposta all'interpellanza 16.4121, \"Tenere maggiormente conto nella formazione delle alternative alla sperimentazione animale\"). Da parte sua, il FNS promuove i principi 3R in particolare definendo requisiti di qualità elevati per i progetti di ricerca. I progetti devono corrispondere allo \"stato dell'arte\" e quindi soddisfare anche i principi 3R. Nella pianificazione degli esperimenti, ad esempio, il numero degli animali non può essere aumentato inutilmente (reduce) e il protocollo sperimentale non deve comportare una sofferenza sproporzionata (refine). Il FNS sostiene inoltre numerosi progetti che utilizzano colture cellulari (replace) senza menzionare espressamente che si tratta di progetti 3R.</p><p>2. Tutti gli esperimenti effettuati su animali in Svizzera figurano nella statistica dell'USAV. Su richiesta, il FNS fornisce informazioni in merito agli esperimenti su animali condotti nei progetti di ricerca che esso finanzia. Molti progetti di ricerca che prevedono la sperimentazione animale seguono anche i principi 3R, di conseguenza non è possibile fare una netta distinzione tra progetti 3R e progetti con sperimentazione animale e neppure redigere statistiche significative a partire da queste forme miste. Per poter evidenziare sistematicamente i dati concernenti l'applicazione delle 3R, dal 1° aprile 2018 il FNS chiederà ai ricercatori di fornire un'autodichiarazione sull'importanza delle 3R nei loro progetti e coglierà l'occasione per sensibilizzarli nuovamente sull'applicazione di questi principi.</p><p>3. Il FNS valuta i progetti di ricerca che implicano le 3R secondo gli stessi criteri validi per tutti gli altri progetti. I progetti che soddisfano le condizioni del bando di concorso e che al termine della valutazione riescono a imporsi sui progetti concorrenti vengono sostenuti a condizione che dispongano delle autorizzazioni cantonali necessarie.</p><p>Il tasso di approvazione dei progetti nella divisione biologia e medicina - ambito in cui sono presentati i progetti che possono riguardare le 3R - si aggira intorno al 45 per cento. Conformemente al regolamento del FNS, la promozione pone l'accento su temi di ricerca guidati da ipotesi. I progetti improntati esclusivamente sullo sviluppo di metodi, fra cui anche i progetti 3R, non possono in linea di principio ricevere sussidi dal FNS.</p><p>4.Nel suo rapporto del 1° luglio 2015 in adempimento del postulato 12.3660, \"Futuro della Fondazione 3R e metodi alternativi alla sperimentazione su animali\", il Consiglio federale cita diversi ambiti d'intervento volti a rafforzare le competenze 3R: formazione e perfezionamento, registrazione sistematica delle informazioni rilevanti per le 3R e sviluppo delle competenze di ricerca corrispondenti tramite la creazione di un centro 3R e l'avvio della ricerca metodologica. In tutti questi ambiti d'intervento sono previste o già applicate apposite misure.</p><p>5. Oltre alla promozione generale del FNS, dal 1987 la Fondazione Ricerche 3R sostiene la ricerca sulle 3R (anche in materia di sviluppo e validazione di metodi). La fondazione, la cui metà dei fondi proviene dalla Confederazione, tra il 1987 e il 2014 ha finanziato 142 progetti per un importo totale di 19 milioni di franchi. I fondi finora utilizzati dalla Confederazione per sostenere la Fondazione Ricerca 3R dovranno essere destinati al futuro centro di competenza 3R. Ciò consentirà di colmare le lacune nelle conoscenze in tutti i settori 3R e di avviare progetti di ricerca, in particolare per lo sviluppo di metodi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In materia di sperimentazione animale e di metodi 3R (replace, reduce, rifine) in Svizzera bisogna darsi da fare. La promozione da parte dello Stato dello sviluppo, del riconoscimento e dell'impiego di metodi 3R è iscritta da oltre un ventennio nella legge federale sulla protezione degli animali, all'articolo 22 capoverso 2. Purtroppo però finora non è stato fatto molto al riguardo. In passato il Fondo nazionale svizzero per la ricerca scientifica (FNS) ha spesso respinto progetti di ricerca 3R, benché le basi scientifiche siano per vari aspetti insufficienti. I ricercatori non sono più motivati né a sottoporre progetti di questo tipo al FNS né a proporli nel quadro dei programmi nazionali di ricerca. Nel 2016 il FNS ha sostenuto 236 progetti nei campi della biologia, della medicina o della medicina sperimentale, per un importo di circa 130 milioni di franchi. In questi ambiti si effettua la maggior parte degli esperimenti sugli animali. Su questi progetti e sui progetti 3R c'è però poca trasparenza.</p><p>Per il 2018 è ora prevista l'istituzione di un centro di competenza 3R. Questo sviluppo è positivo, ma i mezzi finanziari accordati al centro sono limitati e non basteranno a colmare l'importante ritardo accumulato in materia di ricerca fondamentale e di sviluppo di metodi 3R. Affinché il mandato legale possa essere adempiuto, è necessario che il FNS accordi maggiori fondi alla ricerca 3R.</p><p>1. Cosa hanno fatto il Consiglio federale e il FNS, oltre a sostenere la Fondazione 3R, per adempiere il mandato legale che incarica lo Stato di promuovere lo sviluppo, il riconoscimento e l'impiego di metodi 3R?</p><p>2. Qual è l'importo dei sussidi accordati negli ultimi anni dal FNS a programmi di ricerca 3R e a progetti comprendenti esperimenti sugli animali? Quanti progetti sono stati sostenuti? Le informazioni accessibili al pubblico non includono questi dati. Il FNS è disposto a presentare in modo trasparente i progetti 3R e i progetti che prevedono esperimenti sugli animali?</p><p>3. Perché negli ultimi anni il FNS ha respinto numerosi progetti di ricerca 3R? Questi progetti sono esclusi dal campo di promozione del FNS o non fanno parte dei settori sostenuti dal FNS?</p><p>4. Il Consiglio federale condivide l'opinione che la ricerca 3R ha accumulato ritardi e che il centro di competenza 3R non può bastare, da solo, ad adempiere questo compito?</p><p>5. Quali fonti di finanziamento nazionali, oltre ai fondi FNS, potrebbero essere utilizzate a favore di progetti 3R?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sperimentazione animale. Promozione del principio delle 3R da parte del Fondo nazionale svizzero per la ricerca scientifica"
    }
  ],
  "title": "Sperimentazione animale. Promozione del principio delle 3R da parte del Fondo nazionale svizzero per la ricerca scientifica"
}