{
  "id": 20173911,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;34;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3070,
      "gender": "m",
      "id": 4190,
      "name": "Dobler Marcel",
      "officialDenomination": "Dobler"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3911",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. On ne peut en aucun cas supposer que les prestataires étrangers sont obligatoirement assujettis à la TVA, qu'ils fournissent des prestations d'ordre général ou des prestations relevant de l'économie collaborative. Il serait également faux d'affirmer que le client en Suisse doit systématiquement acquitter l'impôt sur les acquisitions.</p><p>D'une part, les prestations soumises au principe du lieu du destinataire (notamment les prestations publicitaires ou les prestations de conseil) n'entraînent jamais l'assujettissement obligatoire du prestataire de services étranger. Elles sont en revanche soumises à l'impôt sur les acquisitions, qui grève le bénéficiaire en Suisse. Font exception les prestations de télécommunication et les prestations électroniques lorsqu'elles sont fournies en Suisse à une personne qui n'est pas assujettie à la TVA. Ces prestations sont certes également soumises au principe du lieu du destinataire, mais le droit régissant la TVA contient une disposition spéciale les concernant, puisqu'il les exclut de l'impôt sur les acquisitions. Dans la mesure où il est soumis à l'assujettissement obligatoire, c'est le fournisseur de la prestation qui est tenu de verser l'impôt au fisc.</p><p>D'autre part, tant l'assujettissement obligatoire que l'assujettissement à l'impôt sur les acquisitions connaissent des seuils, qui ont été introduits afin de faciliter la perception de la TVA. Si ces seuils ne sont pas atteints, la TVA n'est pas due.</p><p>Que ce soit dans le domaine de l'économie collaborative ou dans un autre, il s'agit de vérifier quelles prestations les exploitants étrangers de plates-formes fournissent effectivement. Du fait que plusieurs modèles commerciaux existent, chaque cas doit être considéré isolément. Ce n'est par exemple pas parce qu'un client suisse transfère un montant de 100 francs sur le compte de l'exploitant d'une plate-forme que ce montant doit automatiquement être imputé à l'exploitant. Suivant le modèle commercial choisi, il peut en effet s'agir d'un simple compte de passage. Or, la réponse à cette question est décisive pour déterminer si l'assujettissement de l'exploitant de la plate-forme est obligatoire: si une transaction ne peut pas lui être imputée, le montant concerné n'entre pas en considération pour définir l'assujettissement obligatoire.</p><p>Conformément à la volonté du législateur, il est ainsi possible que la TVA ne soit pas due en Suisse parce que les seuils au-dessus desquels l'assujettissement est obligatoire (ou au-dessus desquels l'impôt sur les acquisitions est perçu) ne sont pas atteints.</p><p>A compter du 1er janvier 2018, le seuil à partir duquel l'assujettissement est obligatoire sera toutefois plus vite atteint. En effet, en vertu des dispositions légales révisées, ne sera plus déterminant le chiffre d'affaires réalisé en Suisse, mais celui réalisé à l'échelle mondiale.</p><p>Le Conseil fédéral ne saurait affirmer que la TVA est toujours acquittée correctement dans le domaine de l'économie collaborative, pas plus qu'il ne saurait affirmer le contraire. L'Administration fédérale des contributions n'étant pas en mesure de connaître tous les exploitants de plates-formes Internet et encore moins tous leurs clients, elle ne peut pas lui fournir de données statistiques à ce sujet.</p><p>3. Le Conseil fédéral suppose que par \"obligation d'enregistrement\", l'auteur de l'interpellation entend l'inscription d'une entreprise au registre des assujettis. En vertu des dispositions légales révisées qui entreront en vigueur le 1er janvier 2018, davantage d'entreprises, suisses ou étrangères, devront se soumettre à l'assujettissement obligatoire. Pour s'assurer que les entreprises sises à l'étranger remplissent leurs obligations découlant des nouvelles dispositions, il pourra se révéler nécessaire de collaborer avec les autorités étrangères. Dès lors, il s'agira de conclure des accords bilatéraux ou multilatéraux avec les Etats concernés. Le Conseil fédéral examine actuellement la nécessité de conclure de nouveaux accords internationaux dans ce domaine.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon des informations qui ont circulé dans les médias et au Parlement ces derniers mois, certains prestataires de l'économie collaborative ne paient pas de TVA en Suisse. Ce constat est surprenant car la législation suisse prévoit que, dans le domaine des prestations numériques, la TVA est due au lieu où la prestation est fournie. Par conséquent, la TVA due sur les prestations numériques devrait impérativement être payée en Suisse, soit qu'elle soit décomptée par l'entreprise étrangère, soit qu'elle soit acquittée en tant qu'impôt sur les acquisitions (la TVA est versée directement au fisc par le destinataire suisse de la prestation). La question qui se pose est donc de savoir où la législation sur la TVA présente des lacunes.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Est-il exact que certains prestataires étrangers de services numériques contournent le paiement de la TVA en Suisse?</p><p>2. Si c'est le cas, quel est, selon le Conseil fédéral, le montant de cette fraude fiscale, c'est-à-dire le montant le l'impôt qui échappe au fisc suisse?</p><p>3. Comment une telle situation est-elle possible ? La législation présente-t-elle des lacunes qu'il faut corriger ? Peut-on imaginer, par exemple, de mettre en place une obligation d'enregistrement ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Economie numérique. Y a-t-il des lacunes dans la LTVA?"
    }
  ],
  "title": "Economie numérique. Y a-t-il des lacunes dans la LTVA?"
}