{
  "id": 20173799,
  "updated": "2019-10-01T08:32:36Z",
  "additionalIndexing": "24;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2758,
      "gender": "m",
      "id": 4053,
      "name": "Aeschi Thomas",
      "officialDenomination": "Aeschi Thomas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506549600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3799",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'article 3 alinéa 1 lettre d de la loi sur la consultation (LCo) prévoit l'obligation de mener une consultation d'une durée de trois mois au moins pour les ordonnances et autres projets qui ont une grande portée politique, financière, économique, écologique, sociale ou culturelle. Pour les ordonnances de moindre portée, notamment pour les projets dont le contenu présente un caractère technique ou administratif marqué, une consultation n'est en revanche pas obligatoire (voir le message relatif à la modification de la loi sur la consultation). Les dispositions de l'ordonnance de la FINMA sur le blanchiment d'argent (OBA-FINMA) et, en particulier, les modifications prévues dans le cadre de la révision mentionnée n'ont pas une grande portée au sens de la LCo. Elles présentent un caractère technique ou administratif. C'est pourquoi l'organisation d'une consultation n'est pas obligatoire. Conformément à ses lignes directrices applicables à la réglementation des marchés financiers, la FINMA a néanmoins donné à tous les milieux concernés la possibilité de s'exprimer sur les modifications proposées durant une audition qui a duré un mois et demi. A noter que dans ce genre de projet réglementaire, les milieux concernés sont associés aux travaux à un stade préalable à la consultation publique, dans le cadre d'échanges informels.</p><p>2. Le GAFI attend de tous les pays qu'une grande partie ou que toutes les lacunes techniques de l'évaluation du quatrième cycle soient corrigées en l'espace de trois ans. C'est pourquoi, les travaux législatifs de mise en oeuvre des recommandations du rapport d'évaluation mutuelle de la Suisse au GAFI (2016) doivent être effectués rapidement, y compris pour l'OBA-FINMA. En effet, une fois l'OBA-FINMA révisée, les règlements des organismes d'autorégulation (OAR) doivent également être révisés. L'ensemble de la législation mentionnée doit être en vigueur et applicable d'ici octobre 2019. En outre, il convient de laisser suffisamment de temps aux intermédiaires financiers pour prendre les mesures nécessaires à la mise en oeuvre de la réglementation modifiée.</p><p>3./6. La loi sur le blanchiment d'argent (LBA) et l'ordonnance sur le blanchiment d'argent (OBA) relèvent de la compétence du Conseil fédéral. La compétence relative à l'OBA-FINMA incombe à la FINMA. La coordination matérielle et formelle de la mise en oeuvre des recommandations du Rapport d'évaluation mutuelle de la Suisse au GAFI a été assurée, sous la présidence du DFF, par le Groupe interdépartemental de coordination sur la lutte contre le blanchiment d'argent et le financement du terrorisme (GCBF). La FINMA est membre du GCBF. En juin 2017, le Conseil fédéral a pris connaissance de l'analyse du GCBF et fixé sur cette base les lignes directrices pour les travaux de suivi du rapport d'évaluation mutuelle du GAFI sur la Suisse. Il a relevé dans ce cadre qu'il sera aussi nécessaire de modifier l'OBA-FINMA, la convention relative à l'obligation de diligence des banques (CDB) et les règlements des OAR. La coordination est non seulement assurée entre les autorités, mais également entre la FINMA et les OAR. Une coordination étroite entre la FINMA et l'Association suisse des banquiers, d'une part, et la FINMA et l'OA-ASA, d'autre part, a lieu dès lors que l'OBA-FINMA renvoie à leurs règlements pour les banques et les assurances. En outre, la FINMA engage déjà à un stade initial un échange avec les autres OAR du secteur parabancaire. Lors de la modification des règlements de ces derniers, qui a en principe lieu après la révision de l'OBA-FINMA, les OAR conservent une certaine marge de manoeuvre et peuvent notamment prévoir des divergences justifiées par les particularités des activités de leurs membres.</p><p>4. Chaque autorité décide en fonction de sa propre compétence légale. Néanmoins, une coordination d'ensemble est assurée par le GCBF et le Conseil fédéral fixe les lignes directrices. Dans le domaine de la lutte contre le blanchiment d'argent et le financement du terrorisme, le Conseil fédéral s'assure qu'il n'y a pas de \"Swiss Finish\". Il évalue les besoins de mise en oeuvre de manière à ce que la solution réglementaire retenue soit suffisante pour être acceptable sur le plan international sans aller au-delà de ce qu'exigent les normes internationales.</p><p>5. La FINMA veille à ce que les modifications des règlements respectent la loi et, dans la mesure du nécessaire, le minimum requis par les standards du GAFI. En outre, si chacun des treize OAR procédaient de manière indépendante à une modification des règles, aucune harmonisation ne serait possible, ce qui ouvrirait la porte aux inégalités de traitement entre membres des différents OAR.</p><p>7. On ne sait pas clairement dans quels domaines l'Italie aurait eu recours à une marge de manoeuvre dans la mise en oeuvre des recommandations du GAFI que la Suisse n'aurait pas utilisée. En outre, les faits montrent que la Suisse fait usage de la marge de manoeuvre dont elle dispose pour mettre en oeuvre les recommandations du GAFI. L'application des recommandations relatives à l'introduction d'une infraction préalable fiscale au blanchiment d'argent, à l'introduction de l'obligation en Suisse de tenir des registres des bénéficiaires effectifs, ou à la mise en place d'un système de contrôles des espèces à la frontière illustre cette réalité. Dans certains domaines des normes du GAFI, notamment ceux relatifs aux mesures préventives, cette marge de manoeuvre est toutefois très limitée, vu le caractère très détaillé de ces normes.</p><p>8. Pour la comparaison avec l'Italie, voir la réponse à la question 7. La Suisse a obtenu un bon résultat d'ensemble, supérieur à la moyenne des pays évalués. Le rapport dépeint globalement une image réaliste du système suisse à laquelle les autorités suisses peuvent, dans une large mesure, s'identifier. Sur certains aspects des mesures préventives, le GAFI a relevé des lacunes techniques importantes (par ex. la recommandation 10 du GAFI en ce qui concerne les devoirs de diligence envers la clientèle). Le GAFI a, en effet, jugé que la législation suisse n'était pas suffisamment claire, ce qui empêche une mise en oeuvre uniforme de la législation par tous les secteurs assujettis. La révision de l'OBA-FINMA, de la CDB et des règlements des OAR vise à remédier à ces lacunes techniques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La FINMA a ouvert le 4 septembre 2017 la consultation relative à la révision de l'ordonnance de la FINMA sur le blanchiment d'argent (OBA-FINMA). Le but de cette révision est de mettre en oeuvre les dernières recommandations du GAFI. La consultation ne durera que jusqu'au 10 octobre 2017. Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Pourquoi les organisations consultées ne bénéficient-elles pas du délai de consultation ordinaire de trois mois fixé par la loi?</p><p>2. Pourquoi mener les travaux à un rythme aussi rapide alors que rien ne justifie une telle précipitation?</p><p>3. La mise en oeuvre des recommandations du GAFI exige une adaptation des dispositions sur l'obligation de diligence des banques (CDB), des autres règles relatives à l'autorégulation et de l'OBA-FINMA. Ce processus doit être bien coordonné et mené avec discernement. Quelles sont en l'espèce les compétences respectives des autorités (Conseil fédéral, DFF, FINMA)?</p><p>4. Quelle autorité suisse décide de la nature des mesures à appliquer, et quelles dispositions cette autorité ou le Conseil fédéral prennent-ils pour éviter que la Suisse ne mette en place un \"swiss finish\" inutile?</p><p>5. L'autorégulation a fait ses preuves en Suisse. Elle permet une application des règles pragmatique et adaptée aux réalités. La mise en oeuvre des recommandations du GAFI ne devrait-elle pas passer d'abord par une adaptation de l'autorégulation, et la révision de l'OBA-FINMA n'être envisagée que dans un second temps, subsidiairement, pour combler les lacunes?</p><p>6. Comment garantit-on qu'une marge d'action suffisante sera laissée à l'autorégulation pour la détermination des mesures de mise en oeuvre et que cette marge d'action ne sera pas limitée inutilement par les ordonnances de la FINMA (le rapport explicatif sur la révision de l'OBA-FINMA, par ex., anticipe déjà les modifications à apporter aux règles d'autorégulation fixées dans la CDB)?</p><p>7. Les recommandations du GAFI laissent aux Etats une certaine latitude en matière de mise en oeuvre. Des pays tels que l'Italie utilisent au maximum cette latitude sans que le GAFI ne trouve rien à y redire. Quelles dispositions prend-on pour garantir que la Suisse utilise pleinement la marge d'action dont elle dispose pour la mise en oeuvre et n'adapte que ce qui est nécessaire pour assurer le respect des exigences techniques (\"technical compliance\")?</p><p>8. Quelle est la position du Conseil fédéral concernant les défauts relevés par le GAFI sur le fond et sur la forme, et au regard du modèle de mise en oeuvre adopté par l'Italie (contre lequel le GAFI n'a pas émis d'objection)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en oeuvre précipitée par la FINMA des recommandations du Groupe d'action financière"
    }
  ],
  "title": "Mise en oeuvre précipitée par la FINMA des recommandations du Groupe d'action financière"
}