{
  "id": 20173503,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3108,
      "gender": "m",
      "id": 4207,
      "name": "Müller Damian",
      "officialDenomination": "Müller Damian"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-09-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1505253600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3053,
        "gender": "m",
        "id": 4153,
        "name": "Hegglin Peter",
        "officialDenomination": "Hegglin Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3503",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. L'aménagement ferroviaire est planifié dans tout le pays selon les mêmes principes et les mêmes processus. Les travaux de l'étape d'aménagement 2030/35 sont basés sur les prévisions de demande établies par la Confédération et qui annoncent une croissance du trafic (perspectives de transport 2040 de l'Office fédéral du développement territorial). Selon les principes fixés par le Parlement, l'infrastructure ferroviaire doit être aménagée en priorité dans les régions où les capacités sont déjà aujourd'hui très insuffisantes et/ou le seront à l'avenir.</p><p>3. La base de la planification de l'étape d'aménagement est l'offre des prestations qui seront fournies à l'avenir. Ces projets d'offre ont été remis par les cantons à l'Office fédéral des transports dans le cadre du processus de planification officiel. Pour que l'offre de prestations sur le tronçon Zurich-Lucerne soit aménagé comme la région l'a prévu, il faut, en plus des grands projets, un grand nombre d'autres aménagements de l'infrastructure tels que par exemple l'extension de capacité Baar-Zoug et Zoug-Chollermüli ou les aménagements dans les gares d'Ebikon ou d'Emmenbrücke. Tous les modules examinés seront présentés dans le projet à mettre en consultation sur l'étape d'aménagement 2030/35 avec un récapitulatif des éléments d'infrastructure à réaliser et de leurs prix.</p><p>4./5. La Confédération examine toutes les variantes qui entrent en ligne de compte sans préjugé et sans exclure aucune solution. Elle a aussi étudié plusieurs fois l'utilité d'un tunnel du \"Zimmerberg light\". Une comparaison coûts-utilité des deux variantes, tunnel de base II du Zimmerberg et \"Zimmerberg light\" dans le cadre de l'étape d'aménagement 2025 avait révélé des avantages nettement supérieurs pour le tunnel de base. La version light avait obtenu un résultat négatif. C'est pourquoi la Confédération l'a abandonnée.</p><p>Les CFF, dans leur planification-cadre actuelle pour le corridor de Suisse centrale, ont repris la variante \"Zimmerberg light\" à la demande des cantons et l'ont évaluée sous l'angle de sa compatibilité vers le haut à long terme. Là encore, divers inconvénients ont été mis au jour. Ainsi, l'aménagement de la ligne existante évincerait des options de perfectionnement à moyen et à long terme, notamment les réductions de temps de parcours que l'on espère depuis longtemps en direction du tunnel de base du Saint-Gothard et de Milan, autrement dit des temps de parcours concurrentiels à destination de Lucerne. De plus, la variante light exigerait des adaptations dans la gare de Thalwil qui modifieraient beaucoup le site, ainsi que des expropriations et des démolitions de bâtiments. A plus long terme, les correspondances à Zurich et à Zoug en pâtiraient.</p><p>Les coûts du \"Zimmerberg light\", des transformations de la gare de Thalwil et d'autres mesures nécessaires à l'offre de prestations seraient globalement comparables avec les coûts du tunnel du Zimmerberg. Vu l'évaluation macroéconomique négative et les possibilités de développement limitées à long terme de la variante light, le projet de tunnel de base II du Zimmerberg tient le premier plan pour l'Office fédéral des transports.</p><p>6. La Confédération a examiné les propositions de la Conférence des gouvernements de la Suisse centrale pour l'étape d'aménagement 2030/35, entre autres aussi l'échelonnement de la gare de passage de Lucerne. Bilan: un échelonnement est moins bien noté qu'une réalisation globale. Du point de vue national, d'autres projets atteignent un meilleur rapport coûts-utilité et sont plus urgents afin d'éliminer les surcharges.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pour les générations futures, une intégration optimale de la Suisse centrale dans le réseau des Chemins de fer fédéraux est d'importance cruciale dans l'optique culturelle, économique, touristique et sociétale. Le 28 avril 2017, l'Office fédéral des transports (OFT) a informé de l'état d'avancement des travaux pour les étapes d'aménagement 2030 et 2035. Dans le cadre de sa présentation sur l'état d'avancement des travaux en vue de l'étape d'aménagement ferroviaire 2030/35, Madame Barbara Remund, sous-directrice de l'OFT, a exposé divers scénarios combinant différents modules, qui ont été examinés par l'OFT et évalués sous l'angle du rapport coût-bénéfice.</p><p>En tant que représentant des cantons de Suisse centrale, c'est avec grand étonnement que je constate que Lucerne et la Suisse centrale, tout en étant une des régions économiques les plus florissantes et une des destinations suisses les plus prisées pour la culture et le tourisme, ne jouent pratiquement aucun rôle ou qu'un rôle secondaire dans les considérations de l'OFT. Ni l'enveloppe financière 2030, qui prévoit des investissements de 7 milliards de francs, ni celle pour 2035 avec des investissements de 12 milliards de francs prévus, ne reflètent l'importance de Lucerne du point de vue de la politique des transports. Il n'est question que de mesures concernant le transport régional. Il ressort en outre de la présentation de Madame Remund que l'OFT continuera de se pencher sur cinq scénarios d'aménagement, sans toutefois que la Suisse centrale et notamment Lucerne jouent un rôle particulier dans aucun d'entre eux.</p><p>Les coûts estimés par l'OFT s'élèvent à 3,35 milliards de francs pour la gare de passage de Lucerne et à 2,1 milliards de francs pour le tunnel de base II du Zimmerberg, ce qui représente un montant beaucoup plus important que prévu. Logiquement, on peut en déduire qu'un projet combiné gare de passage de Lucerne/tunnel de base II du Zimmerberg, qui impliquerait des coûts de 5,45 milliards de francs au total, n'aura aucune chance d'être retenu lors de l'étape d'aménagement 2035. La Suisse centrale serait alors clairement désavantagée s'agissant de l'offre ferroviaire. </p><p>Il ressort de la présentation de Madame Remund que d'autres variantes pour ces deux modules n'ont pas été prises en compte dans la planification de l'OFT. On déplore notamment l'absence d'une variante combinant l'aménagement du tronçon principal entre Horgen Oberdorf et Baar, y compris l'aménagement de Thalwil (connu sous le nom de \"Zimmerberg light\"), et la première étape de la gare de passage de Lucerne, à savoir la gare souterraine, projets qui coûteraient en tout quelque 2,7 milliards de francs.</p><p>Pour les signataires de la présente interpellation, il va de soi que l'étape d'aménagement 2035 doit permettre d'instaurer systématiquement, sur la grande ligne ferroviaire Zurich-Zoug-Lucerne, la cadence au quart d'heure entre ces localités. A cet effet, il faut une augmentation de la capacité, l'infrastructure actuelle étant souvent défaillante.</p><p>Face à cette situation, nous posons les questions suivantes au Conseil fédéral:</p><p>1. Est-il conscient du fait que les cinq scénarios pour l'étape d'aménagement 2035 sur lesquels se penche actuellement l'OFT désavantageraient considérablement la Suisse centrale si aucune correction n'est apportée à la procédure prévue?</p><p>2. Comment justifie-t-il le fait que la région de la Suisse centrale et de Lucerne - qui figure parmi les destinations et les axes de transit les plus attrayants de notre pays, notamment du point touristique - est désavantagée?</p><p>3. Quels projets les modules gare de passage de Lucerne et tunnel de base II du Zimmerberg présentés par l'OFT le 28 avril 2017 comprennent-ils et combien coûteraient-ils chacun?</p><p>4. L'OFT a-t-il examiné avec le même sérieux que les scénarios présentés au public un scénario prévoyant les deux modules gare souterraine de Lucerne et \"Zimmerberg light\" (y compris l'aménagement de Thalwil)? A-t-il notamment examiné quelle offre pourrait être proposée si on combinait ces deux modules?</p><p>5. Dans la négative, l'OFT est-il prêt à examiner un tel scénario sans préjugé et à communiquer les résultats au public?</p><p>6. Que pense le Conseil fédéral de la proposition figurant dans la prise de position du 1er février 2017 de la Conférence des gouvernements de la Suisse centrale et prévoyant de concrétiser le module de la gare de passage par étapes, la gare souterraine en constituant la première, qui devrait être réalisée dans le cadre de l'étape d'aménagement 2030 ou 2035?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Etapes d'aménagement ferroviaire. L'OFT tient-il compte de toutes les variantes judicieuses pour la Suisse centrale?"
    }
  ],
  "title": "Etapes d'aménagement ferroviaire. L'OFT tient-il compte de toutes les variantes judicieuses pour la Suisse centrale?"
}