{
  "id": 20173144,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-08T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-05-10T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1496872800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3144",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel rapporto sulla politica di sicurezza il Consiglio federale sottolinea l'intenzione di mirare anche in futuro a un aumento qualitativo e quantitativo del promovimento militare della pace, con l'obiettivo di raddoppiare il personale impiegato. A livello internazionale si delinea una tendenza a potenziare i componenti della polizia. Nel 2016 oltre 13 000 dei circa 100 000 elementi impiegati nelle missioni dell'ONU per il promovimento della pace erano forze di polizia.</p><p>La Svizzera ha difficoltà a reclutare agenti di polizia a sufficienza per questo tipo di impieghi internazionali. Per l'impiego di esperti di polizia svizzeri nell'ambito delle operazioni di pace di organizzazioni internazionali quali ONU, UE e OSCE, la Conferenza delle direttrici e dei direttori dei dipartimenti cantonali di giustizia e polizia ha previsto, in un accordo del 2011 con la Confederazione svizzera, solo un contingente di venti agenti di polizia.</p><p>Tale cifra non è sufficiente. La riforma del settore civile della sicurezza è fondamentale per rendere stabile una regione di conflitto ed è diventata un aspetto centrale del promovimento della pace della Svizzera. Il personale di polizia e delle dogane ricopre un ruolo importante nella risoluzione dei conflitti. Garantisce condizioni di vita sicure e stabili per la popolazione evitando corruzione e abusi.</p><p>La Svizzera dovrebbe quindi contribuire maggiormente a favorire il rispetto dei diritti umani attraverso le forze di sicurezza locali. L'attuale riorganizzazione delle strutture della sicurezza militare - dal 1° gennaio 2018 comando della polizia militare - offre anche la possibilità di prevedere più impieghi nelle operazioni di pace delle organizzazioni internazionali.</p><p>Un compito fondamentale della Sicurezza militare è il servizio di polizia e di sicurezza nell'esercito. Allo stesso tempo la Sicurezza militare è già oggi a disposizione per servizi di appoggio a favore delle autorità civili in Svizzera. È ora necessario adottare provvedimenti affinché la Sicurezza militare contribuisca anche agli impieghi internazionali per il promovimento della pace, insieme alle altre forze di polizia della Confederazione e dei Cantoni.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide il parere dell'autore della mozione secondo cui missioni di polizia forti, formate e operanti in maniera professionale in operazioni di pace internazionali, segnatamente nell'ambito ONU, rivestono un ruolo centrale. Ritiene molto importante sostenere queste missioni anche mediante l'invio di agenti di polizia. Nel rapporto di collaborazione tra i Cantoni e il DFAE, che si basa sull'accordo tra la Confederazione e la CDDGP, entrambe le parti fanno il possibile per ottenere un maggior numero di agenti di polizia per gli impieghi internazionali civili di promovimento della pace. Tale obiettivo rappresenta una sfida e viene perseguito attraverso diverse misure.</p><p>Le missioni di polizia dell'ONU rientrano nella componente civile delle operazioni di pace dell'ONU. In tale ambito è altresì possibile l'invio di agenti della polizia militare, sempre che dispongano di una formazione riconosciuta in ambito civile e che il profilo dei compiti corrisponda all'impiego. Attualmente un agente della Sicurezza militare svolge un impiego in ambito civile quale consulente di polizia in seno alla missione ONU in Mali (Minusma).</p><p>Il Consiglio federale mira a preservare, in linea con le basi in materia di politica estera e di politica di sicurezza, il sostegno a tali impieghi in ambito civile per operazioni di promovimento della pace attraverso risorse di personale. Tuttavia ciò è realizzabile solo nel rispetto delle diverse condizioni quadro: in primo luogo il distaccamento della polizia militare, che nel quadro del suo compito originario presta servizio nella Swisscoy, continuerà a essere alimentato in modo prioritario. In secondo luogo la Sicurezza militare deve svolgere i propri compiti in Svizzera. In terzo luogo solo una parte degli agenti della Sicurezza militare dispone di una formazione di polizia riconosciuta in ambito civile; gli altri dispongono esclusivamente di un'istruzione per agenti della polizia militare più breve e che non permette di acquisire determinate competenze.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato ad aumentare nettamente il pool di personale per gli impieghi di esperti di polizia in operazioni di pace delle organizzazioni internazionali nonché a formare e a tenere a disposizione anche personale della Sicurezza militare per questo tipo di impieghi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Contributi della Sicurezza militare agli interventi internazionali di polizia per il promovimento della pace"
    }
  ],
  "title": "Contributi della Sicurezza militare agli interventi internazionali di polizia per il promovimento della pace"
}