{
  "id": 20173247,
  "updated": "2019-03-25T08:57:19Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-22T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-06-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3247",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide le preoccupazioni degli autori dell'interpellanza riguardo all'evoluzione dei costi del sistema sanitario in generale e dell'assicurazione obbligatoria delle cure medico-sanitarie in particolare. Negli ultimi anni, entrambe si situavano al di sopra dell'evoluzione dei redditi e del prodotto interno lordo (PIL). L'aumento medio annuo delle prestazioni nette per assicurato ammontava tra il 1996 e il 2015 al 4 per cento (al netto dell'inflazione: 3,5 per cento).</p><p>Il Consiglio federale è consapevole dell'onere finanziario rappresentato da questo aumento per le economie domestiche e per questo motivo ha definito il contenimento dei costi come uno degli obiettivi principali della strategia Sanità 2020. L'obiettivo è garantire l'elevata qualità e l'accessibilità ai cittadini dell'assistenza medica e mantenere al contempo a livelli sostenibili l'onere finanziario causato dai premi. Nel quadro della strategia è stata avviata e attuata una serie di misure che hanno già diminuito i costi della sanità di svariate centinaia di milioni di franchi all'anno. In particolare si tratta di misure nel settore dei medicamenti. In quest'ambito, grazie al riesame triennale delle condizioni di ammissione, la crescita dei costi pro capite è stata nettamente ridotta (1,1 per cento all'anno tra il 2010 e il 2015). Tra il 2012 e il 2014 sono stati realizzati risparmi per almeno 600 milioni di franchi. Il 1° febbraio 2017, il Consiglio federale ha deciso che in futuro il riesame dovrà comprendere, oltre al confronto con i prezzi praticati all'estero, anche un confronto terapeutico trasversale. Allo stesso tempo ha attuato misure per la riduzione dei prezzi dei generici. Grazie a tutte queste misure, nei prossimi tre anni si dovrebbero poter risparmiare complessivamente circa 240 milioni di franchi.</p><p>A fronte dell'evoluzione dei costi e del volume delle prestazioni, il Consiglio federale ha intensificato le misure già adottate in diverse aree d'intervento, come spiegato nella risposta all'interpellanza de Courten 16.3919, \"Fermare l'aumento dei premi dell'assicurazione obbligatoria! Sono richieste idee e proposte! Quali sono le ricette del Consiglio federale?\", e nel parere in risposta alle mozioni Ettlin Erich 16.3987 e Lohr 16.3949, \"Frenare l'aumento dei costi per assicurato dell'assicurazione obbligatoria delle cure medico-sanitarie con adeguate misure di contenimento\". Questo, segnatamente nei seguenti settori: medicamenti, mezzi e apparecchi medici, prestazioni di analisi, tariffe delle prestazioni mediche ambulatoriali (Tarmed), garanzia della qualità, miglioramento del coordinamento delle cure e verifica dell'efficacia delle prestazioni mediche. Nei prossimi anni queste misure permetteranno di realizzare altri sensibili risparmi. Attualmente sono in corso di valutazione misure supplementari, come l'obbligo di gestire l'aumento delle prestazioni sanitarie, riduzioni delle tariffe in caso di aumento dei costi superiore alla media, l'imposizione del trattamento ambulatoriale per determinate prestazioni o complementi agli strumenti di fissazione dei prezzi dei medicamenti.</p><p>Anche i Cantoni sono chiamati a reagire, in particolare mediante l'autorizzazione degli ospedali (sulla base della pianificazione ospedaliera e degli elenchi degli ospedali) e l'autorizzazione dei medici a esercitare a carico dell'AOMS. Per il contenimento dell'evoluzione dei costi, i Cantoni dispongono del resto anche di altre misure. In caso di necessità possono stabilire preventivi globali o congelare le tariffe quando la differenza relativa del tasso di crescita annuale risulta superiore al 50 per cento rispetto all'evoluzione generale dei prezzi e dei salari.</p><p>Nel suo rapporto in adempimento del postulato 16.3000 della CSSS-S (13.3265), \"Alternative all'attuale gestione strategica delle autorizzazioni per i medici\", il Consiglio federale ha altresì indicato possibili soluzioni per la gestione strategica del settore ambulatoriale, anch'esse efficaci sotto il profilo dei costi. La priorità va data a una soluzione che permetta di sostituire senza problemi il disciplinamento vigente sino alla metà del 2019. A medio termine sono auspicabili modelli che ottimizzino gli incentivi finalizzati al contenimento dei costi.</p><p>Infine, il DFI ha incaricato un gruppo di esperti a partecipazione internazionale di sviluppare nuove misure. Il gruppo analizzerà le esperienze positive di altri Paesi europei in materia di gestione dei costi e del volume delle prestazioni ed elaborerà proposte per la Svizzera entro l'autunno del 2017. Le misure dovranno poter essere applicate dai partner tariffali e sussidiariamente dalle autorità di vigilanza per l'approvazione delle tariffe. Il gruppo di esperti redigerà un rapporto che sarà sottoposto al Consiglio federale in modo che questo possa decidere rapidamente le misure da adottare per contenere la crescita dei costi del sistema sanitario.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo l'OCSE, negli Stati Uniti il prezzo dei medicamenti dispensati per assicurare un ulteriore anno di vita ai malati di cancro ha avuto l'evoluzione seguente:</p><p>- 1995: 54 100 dollari;</p><p>- 2005: 139 100 dollari;</p><p>- 2013: 207 000 dollari.</p><p>In vent'anni il prezzo è quadruplicato.</p><p>Nessuno nega che i progressi della medicina siano spettacolari e che la speranza di vita sia in aumento, e nessuno se ne lamenta. Queste cifre si spiegano probabilmente con il fatto che, essendovi cure più efficaci contro le malattie comuni, si rischia di soffrire di disturbi più complessi, e quindi più onerosi da curare, a un'età più avanzata. E più si acquisiscono conoscenze, più aumentano i costi della ricerca, i quali fanno a loro volta lievitare quelli dei medicamenti. A questo si aggiunge la questione dell'accanimento terapeutico, i cui limiti si estendono sempre più grazie al progresso della tecnica. Senza contare il circolo vizioso innescato dai medici generici, che inviano sempre più pazienti dagli specialisti, che prescriveranno loro l'ultimissima novità terapeutica.</p><p>Tutto questo è comprensibile. Ma come possiamo raggiungere un equilibrio dei conti pubblici (o di quelli degli assicuratori malattie) con tali aumenti dei costi unitari? Nonostante parte di questo problema non sia di sua competenza, che cosa può fare il Consiglio federale (e i Cantoni) per tentare di frenare questa fuga in avanti? Quali riflessioni sta facendo? Pensa che sia possibile rallentare in un modo o nell'altro questa inarrestabile impennata dei costi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "È inevitabile che i costi della salute aumentino molto più rapidamente del PNL?"
    }
  ],
  "title": "È inevitabile che i costi della salute aumentino molto più rapidamente del PNL?"
}