{
  "id": 20173175,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;24;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3051,
      "gender": "f",
      "id": 4149,
      "name": "Häsler Christine",
      "officialDenomination": "Häsler"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3175",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Con l'entrata in vigore, prevista per settembre 2017, delle modifiche alla legge sulla medicina della procreazione (LPAM; RS 810.11), i centri di medicina riproduttiva in Svizzera offriranno anche esami genetici su embrioni in vitro. Le coppie con malattie ereditarie o problemi di infertilità potranno così ricevere assistenza in Svizzera e non dovranno più recarsi all'estero per sottoporsi a una terapia. In questo contesto è possibile presupporre che il numero dei centri di medicina riproduttiva e dei laboratori di genetica (centri DPI) aumenterà leggermente. In seguito all'autorizzazione della diagnosi preimpianto e dello screening delle aneuploidie, si arriverà inevitabilmente a un ampliamento dell'offerta di procedure per la procreazione assistita e gli esami genetici.</p><p>2. Nella misura in cui la qualità degli esami è assicurata e le norme di legge sono rispettate, per il Consiglio federale non sussiste alcun motivo per esprimersi sull'auspicabilità o meno dell'aumento del numero di cliniche e centri.</p><p>3. Con l'entrata in vigore delle modifiche alla LPAM, il numero delle procedure di procreazione assistita e degli esami genetici eseguiti in Svizzera aumenterà. Al momento è difficile calcolare le maggiori entrate che verranno generate. Il Consiglio federale considera positivo che la Svizzera possa offrire nuovi servizi in questo campo e che quindi si creino posti di lavoro.</p><p>4. Secondo il diritto in vigore, i costi della fecondazione in vitro e del trasferimento di embrioni non vengono assunti dall'assicurazione obbligatoria delle cure medico-sanitarie (AOMS, cfr. n. 3 dell'allegato 1 all'OPre). Per il riesame di un eventuale obbligo di assunzione delle prestazioni, con riferimento alle terapie per la procreazione medicalmente assistita e la diagnosi preimpianto, sarebbe necessaria una valutazione del campo di applicazione dell'AOMS e dell'adempimento dei criteri di efficacia, appropriatezza ed economicità (EAE) in base alla legge federale sull'assicurazione malattie (LAMal; RS 832.10). La procedura prevede che le cerchie interessate presentino una domanda di assunzione dei costi a carico dell'AOMS. In seguito, le commissioni federali consultive preposte controllano le prestazioni per verificare che siano soddisfatti i criteri EAE e rilasciano una raccomandazione. Al momento non è ancora stata presentata alcuna domanda di questo tipo.</p><p>5. Il Consiglio federale non ravvisa attualmente alcun motivo per limitare il numero di centri DPI. Qualora i risultati della valutazione della LPAM ne imponessero una limitazione, il Consiglio federale si occuperà nuovamente della questione. Perché la Confederazione possa limitare il numero di centri sarebbe necessario, fra l'altro, creare una base legale che permetta di intervenire in tal senso sulla libertà economica e sulla sovranità cantonale nell'ambito dell'organizzazione della sanità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In Svizzera la diagnosi preimpianto (DPI) è stata autorizzata nel 2015 e un anno dopo il Popolo ha approvato in votazione la riveduta legge sulla medicina della procreazione (LPAM). Attualmente è in preparazione la pertinente ordinanza (OMP) che disciplina i requisiti posti ai laboratori di medicina della riproduzione per ottenere l'autorizzazione a praticare la DPI. Nel suo messaggio sulla DPI, il Consiglio federale aveva previsto da cinque a dieci di questi centri, per un costo di vigilanza complessivo stimato a 360 000 franchi. Inizialmente il Consiglio federale intendeva consentire il ricorso alla DPI alle coppie portatrici di gravi malattie genetiche.</p><p>A tutt'oggi, la copertura dei costi della medicina della procreazione, DPI compresa, non è ancora stata regolamentata. In vista delle votazioni del 2015 e del 2016 i centri interessati si erano battuti affinché le loro prestazioni fossero coperte al più presto dall'assicurazione obbligatoria delle cure medico-sanitarie.</p><p>La Svizzera conta attualmente una popolazione di 8 milioni di persone e 26 cliniche di riproduzione con assistenza medica. La Francia, la cui popolazione è di quasi di 67 milioni di abitanti, annovera 102 cliniche, quattro delle quali praticano la DPI. Nella Repubblica Ceca, dove il mercato della medicina della procreazione è in piena espansione, sono circa 40 le cliniche che propongono questo tipo di trattamento, su una popolazione di 10,5 milioni di persone. La Germania, la cui popolazione supera gli 80 milioni di persone, registra 131 cliniche di fecondazione assistita, 4 delle quali sono autorizzate a praticare la DPI.</p><p>Visto quanto precede, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Come valuta l'evoluzione del numero e delle offerte delle cliniche di riproduzione con assistenza medica e dei centri DPI? Ipotizza un aumento del loro numero e un ampliamento dell'offerta?</p><p>2. Ritiene auspicabile un aumento del numero di cliniche e di centri?</p><p>3. Pensa che la medicina della procreazione, DPI compresa, si svilupperà fino a diventare un nuovo ramo economico? Dal suo punto di vista ciò è auspicabile?</p><p>4. Secondo il Consiglio federale, la medicina della procreazione e la DPI dovrebbero rientrare in futuro nelle prestazioni obbligatorie delle casse malati?</p><p>5. Giudica opportuno limitare in particolare il numero dei centri DPI? Se sì, quali possibilità ci sono per farlo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Limitare il numero di centri DPI?"
    }
  ],
  "title": "Limitare il numero di centri DPI?"
}