{
  "id": 20173277,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;1216;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3020,
      "gender": "m",
      "id": 4115,
      "name": "Schwaab Jean Christophe",
      "officialDenomination": "Schwaab"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-05-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-08-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493676000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3277",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Fälle flagranter Verletzung von Schweizer Recht durch Internetgiganten mit Sitz im Ausland mehren sich. Oftmals verfügen diese Unternehmen über derart grosse Finanzmittel, dass die vom gegenwärtigen Schweizer Recht vorgesehenen Sanktionen wegen Rechtsverstössen oder Missachtung behördlicher Verfügungen nicht die geringste abschreckende Wirkung entfalten. Es muss jedoch verhindert werden, dass das Internet zum rechtsfreien Raum wird - oder, schlimmer noch, rechtsfreier Raum bleibt -, in dem für einige sehr grosse und mächtige Akteure Straflosigkeit herrscht.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die neuartigen Fragestellungen und die damit verbundenen rechtlichen Herausforderungen, die sich im Zusammenhang mit Diensten im Internet stellen, sind nicht vorab strafrechtlicher Natur, sondern betreffen mindestens in gleichem Mass zivilrechtliche und verwaltungsrechtliche Fragen. So ging es etwa im bekannten Fall \"Google Street View\" (BGE 138 II 346) um eine datenschutzrechtliche Fragestellung.</p><p>Oft ist nicht von vornherein klar, wie neue Phänomene im Internet zu regeln sind bzw. inwiefern bestehende Regeln aus der analogen Welt auch für neue digitale Dienste gelten sollen. Diese Punkte müssen geklärt sein, bevor sich Fragen nach der Durchsetzung bzw. Sanktionierung fehlbaren Verhaltens stellen.</p><p>1./2. Der Bundesrat verfügt über keine umfassenden Angaben zu gerichtlichen Verfahren, Interventionen oder Massnahmen gegen die genannten Unternehmen oder zur Frage der Akzeptanz allfälliger Entscheide. Praktisch alle diese Unternehmen sind jedoch schon Gegenstand bzw. Partei in einem Gerichtsverfahren in der Schweiz gewesen, auch in solchen vor Bundesgericht.</p><p>Aufgrund der - nicht auf systematisch erhobenen Informationen beruhenden - Erfahrungen kann aus Sicht des Bundesrates nicht gesagt werden, dass sich die vom Interpellanten erwähnten Unternehmen generell nicht an die in der Schweiz geltenden Regeln halten und Entscheide nicht akzeptieren würden. So werden die im Urteil \"Google Street View\" (BGE 138 II 346) bestätigten Massnahmen, soweit ersichtlich, umgesetzt.</p><p>3. Praktische Schwierigkeiten bei der Rechtsdurchsetzung sind nach heutigem Kenntnisstand nicht in erster Linie ein Problem der Sanktionenhöhe bzw. der fehlenden Abschreckung. Da Dienste im Internet oft grenzüberschreitend angelegt sind, fehlt in Anwendung des Territorialitätsgrundsatzes oft ein Anknüpfungspunkt, um bestimmte Phänomene landesrechtlich zu regeln oder zu ahnden. Erschwerend kommt hinzu, dass sich die Schweizer Behörden zu Daten, die im Ausland gelagert sind und auf welche die in der Schweiz tätigen Akteure nicht unmittelbar Zugriff haben, nur mit den Mitteln der Rechtshilfe Zugang verschaffen können (BGE 141 IV 108; BGE 143 IV 21).</p><p>4./5. Dem Bundesrat ist nicht bekannt, ob Verfügungen nach Artikel 292 StGB in Verfahren gegenüber multinationalen Internetunternehmen eine besondere Rolle zugekommen ist.</p><p>Der Ungehorsam gegen eine amtliche Verfügung (Art. 292 StGB) ist eine Übertretung (Busse bis 10 000 Franken). Die Strafnorm richtet sich an natürliche Personen, nicht an Unternehmen. Richtet sich die Verfügung an ein Unternehmen, betrifft die Strafbarkeit vorwiegend Personen aus der Geschäftsleitung (Art. 29 StGB). Weil die Strafdrohung punktuell als zu tief erscheint, gibt es in bestimmten Verwaltungsgesetzen Strafbestimmungen mit einer höheren Strafdrohung (z. B. Art. 48 des Finanzmarktaufsichtsgesetzes). Wie bereits in der Antwort auf Frage 3 dargelegt, sind die Schwierigkeiten bei der rechtlichen Regelung von Internetdiensten allerdings nicht in erster Linie auf zu tiefe Sanktionen bzw. eine zu geringe abschreckende Wirkung zurückzuführen.</p><p>6./7. Vorsorgliche Massnahmen sollen in erster Linie einen bestehenden Zustand erhalten oder wiederherstellen und verhindern, dass während eines laufenden Verfahrens zum Nachteil der einen Partei ein Fait accompli geschaffen wird. Zivilrechtlich können solche Massnahmen in der Schweiz auch gegenüber multinationalen Internetunternehmen angeordnet werden, sofern die Schweizer Gerichte zuständig sind. Dies ist dann der Fall, wenn sie für die Hauptsache zuständig sind oder die Massnahme in der Schweiz vollstreckt werden soll. Die Durchsetzbarkeit von Massnahmen im Ausland ist von staatsvertraglichem bzw. ausländischem Recht abhängig (vgl. Bericht des Bundesrates \"Die zivilrechtliche Verantwortlichkeit von Providern\" vom 11. Dezember 2015, Ziff. 6.2.5).</p><p>Dem Bundesrat ist nicht bekannt, dass - sofern schweizerische Gerichte zuständig waren - sich multinationale Internetunternehmen regelmässig nicht an getroffene vorsorgliche Massnahmen gehalten hätten.</p><p>8./9. Die Gefahr besteht grundsätzlich, dass international tätige Internetunternehmen punktuell vom schweizerischen Recht nicht erfasst werden können. Wo dies stattfindet, ist dies in der Regel aber nicht eine Folge zu geringer Sanktionen, sondern darauf zurückzuführen, dass aufgrund des Territorialitätsprinzips schweizerisches Recht nicht anwendbar oder nicht durchgesetzt werden kann.</p><p>Der Bundesrat verfolgt die Entwicklungen im Internet aufmerksam, und er hat zu den sich damit stellenden rechtlichen Herausforderungen bereits mehrfach Stellung genommen (\"Rechtliche Basis für Social Media\", Bericht des Bundesrates vom 9. Oktober 2013 in Erfüllung des Postulates Amherd 11.3912; \"Rechtliche Basis für Social Media: Erneute Standortbestimmung\". Nachfolgebericht des Bundesrates vom 10. Mai 2017 zum Postulatsbericht Amherd 11.3912, \"Rechtliche Basis für Social Media\"; Bericht des Bundesrates \"Die zivilrechtliche Verantwortlichkeit von Providern\" vom 11. Dezember 2015). Er sucht dabei nach zweckmässigen Lösungen, verzichtet aber darauf, den Erlass von Gesetzen vorzuschlagen, die mangels Zuständigkeit gar nicht durchgesetzt werden können. Gleichzeitig schlägt er punktuelle Rechtsanpassungen vor, die auch Fragen im Zusammenhang mit dem Internet regeln. So wird er nächstens eine Botschaft für eine Revision des Datenschutzgesetzes vorlegen. Dabei wird es auch um die Frage gehen, welche Sanktionen adäquat sind bei der Verletzung entsprechender Regeln.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich stelle dem Bundesrat die folgenden Fragen:</p><p>1. Welche rechtlichen Sanktionen wurden bis dato in der Schweiz gegen multinationale Internetunternehmen mit Sitz im Ausland wie Google, Facebook, Apple, Twitter, Yahoo, Amazon, Uber oder AirBnB verhängt?</p><p>2. Wurden diese Entscheide von den betroffenen Unternehmen akzeptiert?</p><p>3. Reicht das heutige rechtliche Instrumentarium der Schweiz aus, um eine abschreckende Wirkung bei diesen Unternehmen zu entfalten, die sehr stark kapitalisiert sind, enorme Gewinne erzielen und über sehr viel flüssige Mittel verfügen? Wenn nicht: Was gedenkt der Bundesrat zu tun?</p><p>4. Wurden im Besonderen von Schweizer Gerichten Sanktionen gestützt auf Artikel 292 StGB gegen multinationale Internetunternehmen verhängt?</p><p>5. Ist der Bundesrat der Meinung, dass der für eine Busse nach Artikel 292 StGB vorgesehene Höchstbetrag auf Unternehmen, wie sie in Frage 3 angesprochen sind, eine abschreckende Wirkung entfalten kann? Wenn nicht: Was gedenkt der Bundesrat zu tun?</p><p>6. Wurden im Besonderen vorsorgliche Massnahmen gegen multinationale Internetunternehmen verhängt? Wenn ja: Wurden diese respektiert?</p><p>7. Ist der Bundesrat der Meinung, dass das Instrument der vorsorglichen Massnahmen eine hinreichend abschreckende Wirkung auf multinationale Internetunternehmen, wie sie in Frage 3 angesprochen sind, entfaltet? Wenn nicht: Was gedenkt der Bundesrat zu tun?</p><p>8. Wie schätzt der Bundesrat das Risiko ein, dass grosse, im Internet tätige Unternehmen Schweizer Recht verletzen, ohne Konsequenzen zu fürchten, weil sie ihren Sitz im Ausland haben und weil die Sanktionen, die unser Recht heute zur Verfügung hat, auf diese Unternehmen angesichts ihrer finanziellen Verhältnisse keine hinreichend abschreckende Wirkung entfalten kann?</p><p>9. Sieht der Bundesrat vor, die Sanktionen gegen Rechtsverstösse im Internet in der Richtung zu verstärken, die zurzeit Deutschland einschlägt, insbesondere was die Ahndung von Hasskommentaren im Internet betrifft?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Lassen sich die Internetgiganten mit den heutigen rechtlichen Sanktionen bändigen?"
    }
  ],
  "title": "Lassen sich die Internetgiganten mit den heutigen rechtlichen Sanktionen bändigen?"
}