{
  "id": 20173694,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2652,
      "gender": "f",
      "id": 1295,
      "name": "Graf-Litscher Edith",
      "officialDenomination": "Graf-Litscher"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1505858400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3694",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./3. Ai sensi dell'articolo 25 capoverso 1 della legge federale sull'assicurazione malattie (LAMal; RS 832.10), l'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) assume i costi delle prestazioni atte a diagnosticare o a curare una malattia e i relativi postumi. Per costi si intendono, oltre alla prestazione medica fornita al paziente, anche le prestazioni ad essa direttamente collegate, come la produzione e lo studio di documenti e referti, l'utilizzo di un'infrastruttura ecc., a prescindere che si tratti di referti cartacei o elettronici o che, in caso di spedizione, questa avvenga per posta o per posta elettronica crittografata o sia finalizzata a inserire un documento nella cartella informatizzata del paziente (CIP). È esclusa, invece, l'informazione ai pazienti sui principi del trattamento dei dati nella CIP (cfr. risposta alla domanda 2).</p><p>Sono quindi coperti tutti i costi sostenuti per la gestione delle CIP dei pazienti dai fornitori di prestazioni di cui all'articolo 35 LAMal. I professionisti della salute non riconosciuti come fornitori di prestazioni ai sensi dell'articolo 35 LAMal, per esempio droghieri od osteopati, che però secondo l'articolo 2 lettere b e c della legge federale sulla cartella informatizzata del paziente (LCIP; RS 816.1) possono aderire a una comunità di riferimento, possono fatturare ai loro pazienti le spese di gestione della CIP.</p><p>2. Secondo l'articolo 3 capoverso 1 LCIP, i pazienti che vogliono aprire una CIP devono essere in precedenza debitamente informati sulle modalità di trattamento dei dati e sulle conseguenze di tale trattamento. Di questo sono responsabili le cosiddette comunità di riferimento (art. 15 dell'ordinanza sulla cartella informatizzata del paziente, OCIP; RS 816.11), ossia le unità organizzative delle strutture sanitarie che offrono la CIP. I costi dell'operazione devono rientrare nei costi di esercizio della comunità di riferimento interessata, anche quando la sua organizzazione interna prevede che l'obbligo d'informazione sia adempiuto da professionisti della salute. Ad ogni modo, dal punto di vista legale, nulla impedisce ad assicuratori privati, Cantoni o altri attori privati di finanziare un sistema di incentivi rilasciando buoni.</p><p>4. Il Consiglio federale ritiene importante fornire informazioni appropriate e accompagnare l'introduzione della CIP con adeguate misure di comunicazione. È per questo motivo che la Confederazione, ai sensi dell'articolo 15 LCIP, ha incaricato il centro di competenza e di coordinamento di Confederazione e Cantoni \"eHealth Suisse\" di informare la popolazione, i professionisti della salute e gli altri ambienti interessati sulla CIP. Dal punto di vista della comunicazione, si è iniziato a preparare il terreno per l'entrata in vigore della LCIP e l'introduzione della CIP nel 2016. Tuttavia questi lavori tengono conto delle varie fasi attuative, tra cui la costituzione, la certificazione e la gestione delle comunità e delle comunità di riferimento. Si prevede quindi di avviare le attività di comunicazione rivolte ai cittadini soltanto quando la CIP sarà una realtà consolidata dal punto di vista sia tecnico che organizzativo e verrà offerta in diverse parti della Svizzera. Il Consiglio federale ritiene che questo avverrà al più presto tra la fine del 2019 e l'inizio del 2020.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La legge federale sulla cartella informatizzata del paziente (LCIP) prevede l'obbligo degli ospedali, delle case di cura e delle case per partorienti di aderire a una comunità o a una comunità di riferimento entro tre anni dall'entrata in vigore della legge. Per il settore ambulatoriale l'adesione è facoltativa. La cartella informatizzata del paziente (CIP) costituisce un vantaggio per il sistema e, se utilizzata da molti pazienti, permetterebbe di migliorare la qualità delle cure. La costituzione e la gestione della CIP comportano oneri che devono essere indennizzati. Per le persone autorizzate a registrare dati nella CIP, nella LCIP è utilizzata la definizione di professionisti della salute. Sulla base di quanto precede, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. In futuro come sarà indennizzato l'onere per la costituzione e la gestione di una CIP:</p><p>a. nel settore ospedaliero, nel quadro del sistema DRG?</p><p>b. nel settore ambulatoriale per le persone appartenenti alle professioni mediche che fatturano mediante il Tarmed?</p><p>c. per gli altri professionisti della salute secondo la LCIP che non sono autorizzati a fatturare mediante il Tarmed?</p><p>2. L'informazione dei cittadini e la costituzione della CIP costituiscono un onere unico che deve essere indennizzato. A tal fine è necessario un finanziamento speciale? Come giudica il Consiglio federale l'idea di creare un sistema d'incentivi, per esempio mediante buoni per la costituzione di una CIP, che i cittadini potrebbero ottenere presso i professionisti della salute?</p><p>3. Se del caso, sarebbe necessario modificare la LAMal o si può trovare una soluzione a livello di ordinanza per indennizzare i professionisti della salute per la gestione della CIP?</p><p>4. Quali misure prevede di adottare affinché un numero quanto più elevato di cittadini acconsenta alla costituzione della propria CIP? Chi si assumerà il mandato informativo di cui all'articolo 15 LCIP?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Come è indennizzato l'onere dei professionisti della salute per la costituzione e la gestione della cartella informatizzata del paziente?"
    }
  ],
  "title": "Come è indennizzato l'onere dei professionisti della salute per la costituzione e la gestione della cartella informatizzata del paziente?"
}