{
  "id": 20173030,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2766,
      "gender": "f",
      "id": 4060,
      "name": "Schneeberger Daniela",
      "officialDenomination": "Schneeberger"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-02-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2017-04-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488236400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3030",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Secondo l'articolo 5 della legge sulle poste i fornitori postali possono concludere accordi su base volontaria per avere accesso a prestazioni parziali. Nelle prestazioni parziali rientrano l'accettazione, il trasporto, lo smistamento e la distribuzione di invii postali. In occasione della revisione totale della legge sulle poste nel 2010, il legislatore è giunto alla conclusione che, considerata l'assenza di strozzature monopolistiche in questo settore, per l'accesso alle prestazioni parziali non occorra estendere ulteriormente il campo di applicazione della regolamentazione statale.</p><p>Dall'entrata in vigore della nuova legislazione sulle poste, il contesto è rimasto invariato, ragion per cui secondo il Consiglio federale in questo settore continua a non essere necessario un intervento di regolamentazione. I fornitori postali privati possono stringere ad esempio collaborazioni con partner adeguati per economizzare sulla presa in consegna degli invii (ad es. imprese con una rete di filiali presente su tutto il territorio) o allestire ed esercitare centri di smistamento propri.</p><p>In tale contesto, la mozione 17.3011 mira a un miglioramento dell'accesso al mercato. Nel suo rapporto concernente la valutazione della legge sulle poste dell'11 gennaio 2017, il Consiglio federale aveva già proposto le misure avanzate nella mozione, soprattutto in merito alla non discriminazione per quanto riguarda gli sconti di volume e i compensi per prestazioni \"wholesale\", alla regolamentazione per una rimunerazione orientata ai prezzi nell'ambito dell'accesso alle caselle postali e a un migliore accesso agli impianti di cassette delle lettere in abitazioni ed edifici adibiti ad uso commerciale.</p><p>2. L'ordinanza sulle poste concretizza la rete di punti di accesso su tutto il territorio nazionale. In termini quantitativi, l'ordinanza fissa come requisiti minimi che il 90 per cento della popolazione residente permanente debba poter accedere a uffici postali e agenzie nell'arco di 20 minuti e alle prestazioni in contanti nel settore del traffico dei pagamenti nell'arco di 30 minuti. Inoltre, in ogni regione di pianificazione deve esserci almeno un ufficio postale. L'organizzazione territoriale è a discrezione della Posta, sempre entro i limiti concessi dalle disposizioni legali sopraccitate. Le agenzie offrono servizi analoghi a quelli degli uffici postali tradizionali e spesso hanno orari di apertura nettamente più estesi. Per contro nelle agenzie non sono possibili le prestazioni di pagamento in contanti e il ritiro di atti esecutivi.</p><p>Dall'autunno del 2016 la Posta informa attivamente in merito alla pianificazione della rete. Entro il 2020, in base a quanto dichiarato, 500-600 uffici postali saranno trasformati in agenzie. La Posta vuole evitare di chiudere uffici postali senza rimpiazzarli. Intende completare l'offerta con nuove modalità di accesso innovative come, ad esempio, gli sportelli automatici My Post 24. Il 2 marzo 2017, la Posta ha reso noto che nelle località in cui vi è solo un'agenzia a disposizione, a partire dal 1° settembre 2017, sarà possibile il versamento in contanti a domicilio.</p><p>Con queste misure la Posta reagisce al cambiamento nelle abitudini della clientela e alla conseguente diminuzione delle operazioni effettuate agli sportelli. Nel 2016 il deficit ammontava a circa 200 milioni di franchi. La Posta ha annunciato che la popolazione sarà informata direttamente e con dovuto anticipo in merito alle modifiche della rete di uffici postali e che, nei Comuni interessati, organizzerà riunioni informative volte a presentare le nuove offerte.</p><p>La riduzione dei posti di lavoro va considerata nel contesto delle mutate abitudini degli utenti e dell'accresciuta efficienza a cui si mira. Il Consiglio federale si aspetta dalla Posta che le misure siano attuate in modo sostenibile sul piano sociale e, dove possibile, sfruttando il normale ricambio di personale.</p><p>Il Consiglio federale è consapevole che la riorganizzazione della rete postale incontra resistenza da parte della popolazione, dell'economia e della politica e può essere percepita come uno smantellamento delle prestazioni del servizio universale. In alcuni Cantoni e regioni periferiche, si può riscontrare un grande disappunto. Il Consiglio federale intende accertare rispettive necessità. I risultati dello studio sono previsti per l'autunno 2017.</p><p>3. La Posta è tenuta a fornire il servizio universale con mezzi finanziari propri. Per adempiere il proprio mandato di prestazioni in modo efficiente e assicurare a lungo termine il finanziamento del servizio universale, la Posta deve poter reagire in modo appropriato ai cambiamenti di comportamento della clientela e adeguare la propria rete di uffici postali nel rispetto delle disposizioni di legge. Il Consiglio federale non considera appropriato sottrarre alla Posta il potere decisionale per quanto riguarda la trasformazione e la chiusura di un punto d'accesso con servizio. La procedura di conciliazione della Postcom, prevista nell'ordinanza sulle poste, continua a sembrare consona alla situazione.</p><p>L'utenza condivisa degli uffici postali da parte dei fornitori alternativi corrisponderebbe a un accesso alle prestazioni parziali. Come spiegato nella risposta alla domanda 1, non è opportuno intervenire sulla regolamentazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La Posta sta chiudendo sempre più uffici postali in tutto il Paese, con il pretesto della necessità di essere redditizia sul piano economico. Ciò avviene dimenticando completamente che la Posta si rifiuta ormai da anni di soddisfare la richiesta più importante in tal senso: consentire ai concorrenti privati di usufruire degli uffici postali. Con Swisscom è stato dimostrato con successo che l'utilizzo condiviso delle infrastrutture dell'ultimo chilometro e della rete Internet a banda larga presenta molti vantaggi tanto per il commercio quanto per la clientela, persino nell'ambito delle nuove tecnologie.</p><p>Non è dunque forse giunto il momento di consentire questa apertura? Le filiali postali di alcune città potrebbero così trasformarsi in veri e propri centri di competenza, dove offrire una scelta ampia e una buona consulenza, e coprire i propri costi. È assolutamente inaccettabile che non siano ancora stati compiuti passi avanti in questo senso, e anzi che si permetta l'inutile smantellamento della preziosa infrastruttura di filiali e caselle postali causando l'indebolimento della copertura.</p><p>Nel Cantone di Basilea Campagna e nella regione da cui provengo - che non può affatto essere definita periferica - non esiste più alcuna filiale! Per la popolazione questo è inammissibile. E le richieste di spiegazioni sembrano cadere nel vuoto.</p><p>1. Perché non si attua finalmente la più che necessaria revisione della legge sulle poste, in linea con quanto proposto nella mozione 17.3011 e introducendo l'accesso alle prestazioni parziali delle filiali della Posta?</p><p>2. Per quanto tempo ancora il Consiglio federale intende restare a guardare mentre si procede a questo inopportuno e ingiustificato smantellamento di servizi e posti di lavoro?</p><p>3. Perché la Posta non viene richiamata al proprio dovere, e al contrario viene lasciata libera di agire senza che i Comuni abbiano modo di opporsi e che le sia imposto l'obbligo di esaminare la possibilità di cooperare con la concorrenza? Almeno l'utilizzo condiviso delle filiali e delle caselle postali dovrebbe essere una condizione inderogabile.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Chiusura delle filiali della Posta"
    }
  ],
  "title": "Chiusura delle filiali della Posta"
}