{
  "id": 20173990,
  "updated": "2019-03-20T13:59:14Z",
  "additionalIndexing": "55;2446;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2790,
      "gender": "m",
      "id": 4086,
      "name": "Buttet Yannick",
      "officialDenomination": "Buttet"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-11-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-02-26T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Herrn Roduit.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-03-20T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-01-31T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1511910000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1553036400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "assuming"
    }
  ],
  "shortId": "17.3990",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die schweizerische Landwirtschaft hat dieses Jahr stark unter dem Frost gelitten. Zu den dadurch entstandenen Verlusten kommen die Kosten für den Betrieb der Anlagen zur Frostbekämpfung. Die Klimaerwärmung scheint das Frostrisiko für die Kulturen zu vergrössern, weil die Natur durch die Frühlingswärme noch vor dem letzten Frost erwacht. Man kann also davon ausgehen, dass die Frostbekämpfung in Zukunft verstärkt werden muss und die Landwirtinnen und Landwirte deshalb Mehrausgaben haben werden.  </p><p>Da diese Anlagen überhaupt keinen Zusammenhang mit dem Strassenverkehr haben, erscheint es ungerecht, die Mineralölsteuer auf diesen kleinen Mengen Treibstoff beizubehalten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Treibstoffe unterliegen der Mineralölsteuer sowie dem Mineralölsteuerzuschlag. Bei der Mineralölsteuer handelt es sich um eine Steuer mit Teilzweckbindung und nicht um eine Strassenbenutzungsgebühr. Deswegen ist es unerheblich, ob der Treibstoff im Strassenverkehr oder anderweitig verbraucht wird.</p><p>Zur Verhinderung von Frostschäden werden hauptsächlich im Obstanbau und in geringem Ausmass auch im Weinbau Anlagen zur Frostschutzberegnung eingesetzt. Der Betrieb dieser Anlagen erfolgt vorwiegend mit dieselölbetriebenen Wasserpumpen.</p><p>Wie der Motionär zutreffend bemerkt, geht es hierbei um relativ kleine Treibstoffmengen. Zudem ist davon auszugehen, dass der Treibstoffverbrauch witterungsbedingt von Jahr zu Jahr relativ stark schwankt. Gemäss Fachliteratur fehlen die nötigen Installationen im Weinbau zurzeit weitgehend. Im Bereich des Obstanbaus würde die im Wortlaut der Motion verlangte vollständige Befreiung von der Mineralölsteuer gestützt auf eine grobe Schätzung des Schweizer Obstverbandes einen Einnahmenausfall von rund 400 000 Franken pro Jahr verursachen. Damit würde jeder Betrieb durchschnittlich nicht einmal 100 Franken Rückerstattung erhalten.</p><p>Die geringe durchschnittliche Treibstoffsteuer-Rückerstattung würde für den einzelnen Betrieb nur eine unerhebliche Senkung der Produktionskosten bewirken und seine Wettbewerbssituation nicht verbessern. Da die zur Diskussion stehenden Pumpen nicht nur für die Frostschutzberegnung eingesetzt werden, sondern z. B. im Sommer auch für die Bewässerung der Kulturen, müssten die Landwirtschaftsbetriebe - wie in bereits bestehenden Rückerstattungsverfahren (z. B. konzessionierte Transportunternehmungen und Naturwerkstein-Abbau) - für die Ermittlung der eingesetzten Treibstoffmengen Verbrauchskontrollen führen. Dadurch entstünde für die Antragsteller ein administrativer Mehraufwand, welcher die ohnehin schon sehr beschränkte Wirkung der Steuerrückerstattung noch weiter verringern würde.</p><p>Zu beachten ist auch Artikel 7 Buchstabe g des Subventionsgesetzes (SuG; SR 616.1). Dieser legt fest, dass auf Finanzhilfen in Form von steuerlichen Vergünstigungen in der Regel zu verzichten ist. Eine Subventionsausweitung in Form einer Treibstoffsteuer-Rückerstattung ist aus ordnungs- sowie aus finanzpolitischen Gründen nicht angebracht. Die Motion steht zudem im Widerspruch zum Engagement der Schweiz in internationalen Gremien zugunsten eines Abbaus von Subventionen für fossile Energieträger.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Mineralölsteuer-Gesetzgebung so zu ändern, dass der Treibstoff für den Betrieb von landwirtschaftlichen Anlagen zur Frostbekämpfung von der Steuer befreit wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Treibstoff für Anlagen zur Frostbekämpfung von der Mineralölsteuer befreien"
    }
  ],
  "title": "Treibstoff für Anlagen zur Frostbekämpfung von der Mineralölsteuer befreien"
}