{
  "id": 20173866,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;44;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2573,
      "gender": "f",
      "id": 823,
      "name": "Bruderer Wyss Pascale",
      "officialDenomination": "Bruderer Wyss"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2017-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2017-11-29T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506549600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1511910000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-11-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3866",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Entrata in vigore nel 2014, la legge sui disabili (LDis) concretizza obblighi specifici previsti dalla Convenzione delle Nazioni Unite sui diritti delle persone con disabilità (CDPD) e dalla Costituzione federale con l'obiettivo di garantire ai disabili la piena e autonoma partecipazione alla vita sociale. La LDis non si applica tuttavia ai rapporti di lavoro di diritto privato, benché la Confederazione abbia la necessaria competenza per legiferare in merito. Inoltre, le disposizioni generali del Codice delle obbligazioni non sono finora mai state applicate con successo per eliminare gli svantaggi di cui sono vittima le persone con disabilità sul mercato privato del lavoro.</p><p>Il diritto vigente lascia le persone con disabilità ampiamente indifese contro le numerose discriminazioni con le quali devono fare i conti nel mondo del lavoro, come emerge in modo evidente sia dalla valutazione della LDis (2015) sia dallo studio del CSDU sull'accesso alla giustizia nei casi di discriminazione (2016). Benché riconosca il problema, nel rapporto sullo sviluppo della politica in favore delle persone disabili pubblicato nel gennaio del 2017, per il settore del lavoro il Consiglio federale prevede soltanto misure di promozione. Queste sono tuttavia lungi dall'essere sufficienti per garantire una protezione dalla discriminazione conforme ai requisiti previsti dall'articolo 8 capoverso 2 della Costituzione e dalla CDPD.</p><p>Nel quadro della Conferenza nazionale per l'integrazione delle persone disabili nel mercato del lavoro sono attualmente all'esame il coordinamento, l'ampliamento e la promozione dei provvedimenti per rafforzare l'integrazione delle persone con disabilità nel mercato del lavoro. A complemento di quanto già in corso, il Consiglio federale è invitato a proporre al Parlamento un adeguamento delle disposizioni della LDis o eventualmente del Codice delle obbligazioni per prevenire e sanzionare le discriminazioni delle persone disabili nei rapporti di lavoro di diritto privato (in particolare all'assunzione, nelle condizioni di lavoro e nella retribuzione). Possono servire da base le pertinenti prescrizioni della legge federale sulla parità dei sessi, che prevedono un disciplinamento differenziato per l'assunzione e il licenziamento che ha dato buoni risultati nella pratica. Per quanto concerne le misure di adeguamento occorre invece tenere conto delle prescrizioni della legge federale sull'assicurazione per l'invalidità e coordinarle con il nuovo disciplinamento della LDis o eventualmente del Codice delle obbligazioni.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per il Consiglio federale l'integrazione professionale dei disabili riveste grande importanza. Per questo ritiene indispensabile non soltanto lo sviluppo di appositi provvedimenti nelle assicurazioni sociali, cioè nell'assicurazione invalidità, ma anche il perseguimento delle pari opportunità dei disabili nella vita professionale. I due approcci, infatti, sono complementari e soltanto la loro combinazione permette di coprire tutto lo spettro di situazioni individuali e di ostacoli nell'ambiente di lavoro che possono impedire la partecipazione paritaria dei disabili alla vita professionale.</p><p>Tra gli ostacoli alla partecipazione paritaria dei disabili alla vita professionale vi sono le discriminazioni di cui sono vittima in quanto tali. Discriminazioni che, tra l'altro, sottraggono al mercato del lavoro specialisti di cui si ha urgente bisogno.</p><p>Nei rapporti di lavoro di diritto privato, la protezione giuridica dei disabili dalla discriminazione è garantita dalle disposizioni generali (del diritto del lavoro) sulla protezione della personalità. Nel rapporto del 25 maggio 2016 sul diritto in materia di protezione dalla discriminazione, elaborato in adempimento del postulato Naef 12.3543, \"Rapporto sul diritto in materia di protezione dalla discriminazione\", il Consiglio federale constata che gli strumenti legali vigenti sono troppo poco conosciuti o troppo complicati sia per le vittime che per gli specialisti, soprattutto per quanto riguarda la discriminazione dovuta a disabilità. Come già la valutazione della legge sui disabili un anno prima, anche il rapporto del Consiglio federale rileva una generale carenza di sensibilità per la discriminazione dei disabili nella vita professionale e la scarsa conoscenza delle disposizioni legali in materia.</p><p>Il Consiglio federale ritiene quindi al momento prioritarie la diffusione di informazioni e la sensibilizzazione - due obiettivi che andranno perseguiti anche migliorando i dati disponibili in materia e ampliando le conoscenze sull'interazione dei diversi fattori che ostacolano la partecipazione paritaria dei disabili al mondo del lavoro.</p><p>Una piattaforma per la diffusione di esempi di buone pratiche, incluso il miglioramento della collaborazione tra gli attori coinvolti nel processo d'integrazione, è la Conferenza nazionale per l'integrazione delle persone disabili nel mercato del lavoro, istituita nel 2017. Inoltre, il rapporto del Dipartimento federale dell'interno sullo sviluppo della politica in favore delle persone disabili di cui il Consiglio federale ha preso atto nel gennaio del 2017 propone misure per promuovere le pari opportunità dei disabili nel mondo del lavoro. Tra queste figura un programma tematico finalizzato a promuovere ambienti di lavoro inclusivi mediante la messa a disposizione delle necessarie basi e informazioni, la condivisione di esempi di buone pratiche e lo sviluppo di nuovi approcci. Gli attori chiave, tra cui le organizzazioni di aiuti ai disabili, sono direttamente coinvolti sia nella conferenza nazionale sia nel programma tematico.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di rafforzare la protezione delle persone con disabilità dagli svantaggi sul mercato privato del lavoro.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rapporti di lavoro di diritto privato. Colmare le lacune nella legislazione sui disabili"
    }
  ],
  "title": "Rapporti di lavoro di diritto privato. Colmare le lacune nella legislazione sui disabili"
}