{
  "id": 20173365,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-05-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1496008800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3365",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im Sinne der Tarifautonomie ist es zunächst Sache der Tarifpartner, Vereinbarungen über Tarife zu treffen. Ein Teil der Tarifpartner (FMH, H plus und später auch Curafutura) arbeitete daher seit mehreren Jahren an einer Gesamtrevision der Tarifstruktur Tarmed. Vonseiten des Bundes wird dieser Prozess begleitet, und dabei wurden die Tarifpartner wiederholt auf die Rahmenbedingungen für die Genehmigung einer gemeinsam eingereichten Tarifstruktur aufmerksam gemacht. Die Tarifpartner haben es jedoch, entgegen ihrer Ankündigung gegenüber dem Eidgenössischen Departement des Innern (EDI), nicht geschafft, per Ende Juni 2016 gemeinsam eine revidierte Tarifstruktur einzureichen. Auch innerhalb der vom Vorsteher des EDI gewährten Nachfrist per Ende Oktober 2016 haben die Tarifpartner keinen gemeinsamen Antrag auf Genehmigung einer gesamt- oder teilrevidierten Tarifstruktur eingereicht.</p><p>Die Tarifpartner haben im Anschluss an die Kündigung des Rahmenvertrages zwischen H plus und Santésuisse per Ende 2016 und nach Aufforderung des Vorstehers des EDI die Anwendung der aktuell geltenden Tarifstruktur bis Ende 2017 vereinbart. Diese Vereinbarung wurde vom Bundesrat am 23. November 2016 genehmigt. Da die Tarifpartner ihre Vereinbarung auf ein Jahr beschränkt haben, gibt es per 1. Januar 2018 keine von allen Tarifpartnern gemeinsam vereinbarte Tarifstruktur mehr. Die Notwendigkeit der Inkraftsetzung der Verordnungsänderung per 1. Januar 2018 ist daher klar gegeben.</p><p>2. Artikel 43 Absatz 5bis des Bundesgesetzes über die Krankenversicherung (SR 832.10) räumt dem Bundesrat die subsidiäre Kompetenz ein, Tarifstrukturen anzupassen, die nicht mehr sachgerecht sind und auf deren Revision sich die Tarifpartner nicht einigen konnten. Eine Struktur kann dabei als sachgerecht bezeichnet werden, wenn sie auf einem kohärenten Tarifmodell beruht und sich auf betriebswirtschaftlich bemessene Parameter abstützt sowie der Tarif höchstens die transparent ausgewiesenen und für eine effiziente Leistungserbringung erforderlichen Kosten deckt. </p><p>Die Tarifstruktur Tarmed basiert massgeblich auf Datengrundlagen aus den 1990er Jahren. Diese Daten wurden verwendet, um mithilfe von Berechnungsmodellen die Taxpunkte der einzelnen Leistungen in der Tarifstruktur zu berechnen. Aufgrund des medizinischen und technischen Fortschritts ist davon auszugehen, dass die in den Berechnungsmodellen hinterlegten Produktivitäten und Minutagen in gewissen Bereichen nicht mehr korrekt sind. Auch haben sich die Gerätepreise in gewissen Bereichen seit den 1990er Jahren stark verändert, die meisten sind deutlich gesunken. Die Tarifstruktur als Gesamtheit ist in diesem Sinne als nicht mehr sachgerecht zu betrachten. Dies wurde ebenso von der Eidgenössischen Finanzkontrolle in ihrem Bericht von 2010 \"Tarmed - der Tarif für ambulant erbrachte ärztliche Leistungen; Evaluation der Zielerreichung und der Rolle des Bundes\" (www.efk.admin.ch &gt; Publikationen &gt; Gesundheit &gt; Archiv-Gesundheit &gt; Tarmed ist revisionsbedürftig - Ziele nur teilweise erreicht) festgestellt und ist auch unter den Tarifpartnern unbestritten.</p><p>3. Bei den in die Vernehmlassung gegebenen Änderungen an der Tarifstruktur Tarmed (www.bag.admin.ch &gt; Themen &gt; Versicherungen &gt; Krankenversicherung &gt; Leistungen und Tarife &gt; Ärztliche Leistungen &gt; Tarifsystem Tarmed) geht es insbesondere darum, übertarifierte Leistungen in gewissen Bereichen des Tarmed zu korrigieren und dadurch die Tarifstruktur sachgerechter zu machen. Zudem werden durch die Tarifstruktur entstandene Anreize zur vermehrten oder unsachgemässen Abrechnung gewisser Positionen korrigiert. Insgesamt führen die Änderungen zu einem geringeren Unterschied im abgerechneten Taxpunktvolumen zwischen den technischen Fachspezialitäten und den Grundversorgern. Ausgegangen wurde vom Berechnungsmodell der Tarifstruktur Tarmed, und gewisse Parameter wurden so angepasst, dass sie den gesetzlichen Rahmenbedingungen (z. B. Ausbildungsdauer gemäss Medizinalberufegesetz) sowie der betriebswirtschaftlichen Realität besser entsprechen (z. B. Produktivitäten in den Operationssparten oder Minutagen gewisser Leistungen). Falls der Tarif die für eine effiziente Leistungserbringung erforderlichen Kosten bei gewissen Leistungen nicht mehr decken sollte, ist es an den Leistungserbringern, dies mit plausiblen und transparent ausgewiesenen Kostendaten aufzuzeigen.</p><p>4. Die Sicherstellung einer qualitativ hochstehenden und zweckmässigen gesundheitlichen Versorgung zu möglichst günstigen Kosten ist ein wichtiges Anliegen des Bundesrates. Es besteht daher keine Absicht, mit den Anpassungen in der Tarifstruktur Tarmed die Versorgung in eine bestimmte Richtung zu steuern oder sie sogar zu gefährden. Vielmehr sollen finanzielle Fehlanreize in der ambulanten Behandlung von Patientinnen und Patienten reduziert werden. Eine Verschiebung von Behandlungen in den stationären Bereich dürfte angesichts der Bedürfnisse der Patientinnen und Patienten, der Spitalprozesse und der aktuellen Bestrebungen von Bund und Kantonen betreffend die Förderung der ambulanten Behandlung nur sehr beschränkt möglich sein.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Artikel 43 Absatz 5bis des Bundesgesetzes über die Krankenversicherung (KVG), seit dem 1. Januar 2013 in Kraft, sieht vor, dass der Bundesrat Anpassungen an der Tarifstruktur vornehmen kann, wenn sie sich als nicht mehr sachgerecht erweist und sich die Parteien nicht auf eine Revision einigen können. Der Bericht der SGK-NR vom 1. September 2011 präzisiert, dass die dem Bundesrat damit verliehene Kompetenz subsidiärer Natur ist und die Massnahme vor allem darauf ausgerichtet ist, die Parteien dazu zu veranlassen, eine einvernehmliche Lösung zu finden.</p><p>Gestützt auf Artikel 43 Absatz 5bis hat der Bundesrat am 22. März 2017 einen Entwurf zur Änderung der Verordnung über die Festlegung und die Anpassung von Tarifstrukturen in der Krankenversicherung in die Vernehmlassung geschickt. Die Änderung soll am 1. Januar 2018 in Kraft treten. Ziel ist es, \"übertarifierte Leistungen in gewissen Bereichen des Tarmed zu korrigieren und dadurch die Tarifstruktur sachgerechter zu machen, sodass sie die Vorgaben des KVG besser erfüllt\" (Inhalt der Änderung und Kommentar zur Verordnung, S. 7f.).</p><p>1. Der Bundesrat kann nur intervenieren, wenn sich die Parteien nicht auf eine Revision einigen können. Welche Kriterien wendet der Bundesrat daher an, um das Fehlen einer Einigung zwischen den Parteien zu bestimmen und eine Intervention des Bundes bereits auf den 1. Januar 2018 zu rechtfertigen?</p><p>2. Der Bundesrat kann nur intervenieren, wenn die Tarifstruktur sich als nicht mehr sachgerecht erweist. Welche Kriterien wendet der Bundesrat daher an, und auf welche Fakten stützt er sich, um die nicht mehr sachgerechte Tarifstruktur zu bestimmen?</p><p>3. Gemäss der Société vaudoise de médecine decken die im obenerwähnten Entwurf vorgesehenen Vergütungen nicht einmal mehr die Kosten für gewisse ambulante ärztliche Leistungen. Was meint der Bundesrat dazu? Wie hat der Bundesrat die Höhe der angeblichen Übertarifierung gewisser Leistungen bestimmt?</p><p>4. Gemäss der Société vaudoise de médecine besteht die Gefahr, dass die im Entwurf vorgesehene Reduktion der Vergütungen zum Wegfall gewisser ambulanter ärztlicher Leistungen führen könnte. Die betroffenen Patientinnen und Patienten wären somit gezwungen, sich hospitalisieren zu lassen. Dies würde das Problem der Überlastung zahlreicher öffentlicher oder gemeinnütziger Spitäler verschärfen, was wiederum negative Auswirkungen auf die Versorgungsqualität hätte. Berücksichtigt der Bundesrat solche Faktoren, wenn es darum geht zu bestimmen, ob die Tarifstruktur sachgerecht ist oder nicht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ist eine erneute Intervention des Bundesrates in die Tarifstruktur der Krankenversicherung wirklich angebracht?"
    }
  ],
  "title": "Ist eine erneute Intervention des Bundesrates in die Tarifstruktur der Krankenversicherung wirklich angebracht?"
}