{
  "id": 20173897,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3089,
      "gender": "m",
      "id": 4168,
      "name": "Nicolet Jacques",
      "officialDenomination": "Nicolet"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3897",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Maiswurzelbohrer (Diabrotica virgifera) ist ein Quarantäneorganismus oder besonders gefährlicher Schadorganismus im Sinne der Pflanzenschutzverordnung (SR 916.20).</p><p>Jeder Quarantäneorganismus muss bekämpft werden, um die umliegenden Kulturen nachhaltig zu schützen. Die Bekämpfungsmassnahmen zielen zu Beginn immer auf die Ausrottung des jeweiligen Schadorganismus. Kann dieses Ziel nicht mehr erreicht werden, weil die Schädlingspopulation die kritische Grösse bereits überschritten hat, kommen Pflanzenschutzmassnahmen zum Einsatz, die seiner Ausbreitung vorbeugen (Eindämmung).</p><p>Der Maiswurzelbohrer ist für seine Entwicklung auf Mais angewiesen. Die angewandte Bekämpfungsstrategie beruht daher auf einer strengen Fruchtfolge. Diese unterbricht den Entwicklungszyklus und führt zum Aussterben der Population.</p><p>Auf der Alpensüdseite wird der Maiswurzelbohrer heute mit Eindämmungsmassnahmen bekämpft. Die stete Einwanderung des Insekts aus Italien, wo die Bekämpfung nicht mehr obligatorisch ist, verunmöglicht seine Ausrottung im Tessin. Daher muss eine strenge Fruchtfolge eingehalten werden.</p><p>So ist es untersagt, in zwei aufeinanderfolgenden Jahren auf ein und derselben Parzelle Mais anzubauen.</p><p>Auf der Alpennordseite ist der Maiswurzelbohrer noch nicht verbreitet und die Ausrottung bei Auftreten noch möglich. Sein Auftreten wird mittels Pheromonfallen überwacht. Der wahrscheinlichste Weg, wie das Insekt die Alpen überquert, ist der Gütertransport. Die sporadischen Fänge von Maiswurzelbohrern in Fallen entlang von grossen Verbindungsstrassen belegen diese Annahme. Bei jedem Fang werden folgende Ausrottungsmassnahmen veranlasst:</p><p>- Abgrenzen einer Kernzone in einem Umkreis von 5 Kilometern um den Fangpunkt und einer Sicherheitszone im Umkreis von 5 Kilometern um die Kernzone.</p><p>- Bis zum 30. September ist es untersagt, Erzeugnisse der Maisernte aus der Kernzone heraus zu verfrachten. Zusätzlich müssen die in den Maisfeldern der Kernzone verwendeten Maschinen gereinigt werden, bevor sie diese Zone verlassen.</p><p>- Auf den Parzellen in der abgegrenzten Zone (Kernzone plus Sicherheitszone), die im laufenden Jahr mit Mais bepflanzt sind, darf im Folgejahr kein Mais angebaut werden.</p><p>Seit 2003 konnte der Maiswurzelbohrer mit diesen Massnahmen in 16 Fällen innerhalb eines Jahres ausgerottet werden. In einem einzigen Fall mussten die Massnahmen im Folgejahr wiederholt werden. In der Rhoneebene scheint die Lage komplexer zu sein. Die Verdichtung des Fallennetzes nach dem ersten Fang hat ergeben, dass ein Befallsherd (mehr als 300 gefangene Individuen) vorhanden ist, der sich wahrscheinlich bereits im letzten Jahr entwickelt hat. Die Chancen stehen jedoch nach wie vor gut, den Maiswurzelbohrer in der Rhoneebene dauerhaft zu tilgen. Angesichts der Grösse des Befallsherdes wird erwartet, dass die Ausrottung länger als ein Jahr dauern wird.</p><p>In unseren Nachbarländern Italien, Deutschland und Frankreich, wo weitläufige Mais-Monokulturen angebaut werden, haben sich die Produzenten seit dem Aufkommen des Schädlings gegen Ausrottungsmassnahmen gewehrt. Die Massnahmen wurden als ökonomisch nachteilig und unverhältnismässig beurteilt. Die EU verzichtete schliesslich auf die Durchsetzung von Bekämpfungsmassnahmen. Es liegt nun in der Verantwortung der Produzenten, Lösungen für den Schädling zu finden. Meist werden Pflanzenschutzmittel in hoher Dosierung angewendet.</p><p>Der Bundesrat befürwortet die Bekämpfung des Maiswurzelbohrers mit einer strengen Fruchtfolge als wichtigstes Element der Ausrottungs- und der Eindämmungsmassnahmen. Diese Massnahmen haben sich als wirkungsvoll erwiesen und entsprechen den Zielen des Aktionsplans zur Risikoreduktion und nachhaltigen Anwendung von Pflanzenschutzmitteln. Der Einsatz von gentechnisch verändertem Mais, der gegenüber dem Schädling resistent ist (Bt-Mais), ist aufgrund des Gentech-Moratoriums in der Landwirtschaft ausgeschlossen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nachdem kürzlich insbesondere in der Rhoneebene der Maiswurzelbohrer beobachtet worden ist, sorgen sich die betroffenen Kreise um die Zukunft der Maiskulturen in der Schweiz und insbesondere in den Regionen, die vom Maiswurzelbohrer betroffen sind.</p><p>Der Maisanbau ist für die Schweiz wichtig. Mais wird grösstenteils als Tierfutter verwendet. Hinzu kommt, dass der Maisanbau eine gute Bilanz aufweist, was die Sauerstoffproduktion angeht: Eine Hektare Mais produziert zweimal so viel Sauerstoff wie eine Hektare Wald.</p><p>In anderen Ländern werden Ausrottungs- und Eindämmungsmassnahmen getroffen. Wie gedenkt der Bundesrat den Maiswurzelbohrer zu bekämpfen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bekämpfung des Maiswurzelbohrers. Welchen Plan hat der Bundesrat?"
    }
  ],
  "title": "Bekämpfung des Maiswurzelbohrers. Welchen Plan hat der Bundesrat?"
}