{
  "id": 20173522,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-08-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3522",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En vertu de l'article 108 de la Constitution (encouragement de la construction de logements et accession à la propriété), la Confédération a pour tâche, entre autres, d'encourager les activités des maîtres d'ouvrage et des organisations oeuvrant à la construction de logements d'utilité publique. Le renforcement du secteur d'utilité publique contribuerait dès lors à mener à bien ce mandat constitutionnel.</p><p>Une augmentation du nombre de coopératives d'habitation en termes absolus ne signifie toutefois pas automatiquement que ces dernières occupent une place plus importante sur le marché du logement. Par ailleurs, de nouvelles sociétés sont créées mais, si elles figurent au registre du commerce, elles ne possèdent peut-être pas (encore) d'immeubles.</p><p>Ainsi, 41 coopératives ont été fondées entre 2005 et 2015 dans le canton de Vaud. Même pas la moitié d'entre elles disposent de logements, et encore, le nombre cumulé de ces derniers s'élève à un total modeste de 470 unités (voir \"Les coopératives de logements dans le canton de Vaud\", octobre 2016). Comme dans le canton de Vaud, la part de marché représentée par les coopératives d'habitation tend à diminuer dans l'ensemble de la Suisse, malgré la création de nouvelles sociétés. La difficulté d'accéder à des terrains à bâtir appropriés, le niveau des prix très élevés à maints endroits et l'importante activité de construction d'autres investisseurs expliquent sans doute en grande partie cette situation.</p><p>Contrairement à ce qui se passe lors de l'acquisition d'un logement par un particulier ou dans le cas d'investissements dans des immeubles de rendement, le bas niveau des intérêts ne joue qu'un rôle accessoire dans la fondation d'une coopérative d'habitation. La pénurie d'offres avantageuses dans la région, le souhait d'une certaine partie de la population de profiter de formes d'habitation communautaire et les offres de soutien de la part des pouvoirs publics sont des éléments bien plus importants à cet égard. Si les taux d'intérêt devaient augmenter fortement à court ou moyen terme, tous les segments du marché et tous les propriétaires, indépendamment du type, en ressentiraient les effets sur leurs charges.</p><p>Cela posé, le Conseil fédéral répond comme suit aux questions:</p><p>1. Le Conseil fédéral considère qu'en cas de hausse des taux d'intérêt, les risques seraient moindres pour le marché des coopératives dans son ensemble que pour les autres segments du marché. Même les coopératives fondées récemment et qui ne disposent que de peu de fonds propres devraient pouvoir supporter d'éventuelles augmentations modérées des taux d'intérêt par des adaptations de loyer. En effet, du fait du coût avantageux des objets et de l'application d'un loyer basé sur les coûts, la différence par rapport aux loyers libres peut être considérable. Par ailleurs les coopérateurs/habitants sont engagés financièrement de manière analogue à un propriétaire qui occupe son logement, et ils s'impliquent fortement dans leur propriété commune.</p><p>2. Les prêts et les cautionnements de la Confédération contribuent à réduire les risques liés à la fluctuation des taux d'intérêt. La Centrale d'émission pour la construction de logements (CCL) a été fondée en 1990, en grande partie en raison du niveau très élevé des intérêts à l'époque. Ses emprunts, qui sont cautionnés par la Confédération, offrent aux coopératives d'habitation des financements à long terme comparativement avantageux. Pour de nombreuses jeunes coopératives, les prêts du Fonds de roulement constituent une aide initiale proposant des taux avantageux. Le taux d'intérêt actuel est de 1 pour cent et, en cas de hausse, évolue parallèlement au taux d'intérêt de référence déterminant pour les loyers. Or ce dernier suivrait moins vite le mouvement à la hausse, même si les taux d'intérêt devaient fortement augmenter.</p><p>3. Les problèmes de liquidités sur le marché de l'immobilier résultent en général moins de taux d'intérêt élevés que d'une éventuelle suroffre, de la mauvaise qualité de la construction, de logements inoccupés et de la perte de valeur.</p><p>Pour faire face à de tels risques, la Confédération conditionne son encouragement à la construction de logements à des exigences élevées en matière de qualité de construction et à une gestion des risques très sérieuse. Les dossiers sont examinés de manière professionnelle et approfondie (examen du promoteur, de l'objet à financer et des besoins à long terme), puis font l'objet d'un suivi étroit pendant toute la durée du prêt (avec, entre autres, chaque année, un examen et une notation du débiteur et un examen périodique des objets). Par ailleurs, un service Recovery est en place pour traiter les éventuels cas problématiques et diminuer les pertes. Il convient également de noter que la CCL ne procède à aucun financement à risque.</p><p>La valeur moyenne de nantissement se situe à moins de 70 pour cent de la valeur de rendement, qui est elle-même nettement sous-évaluée par rapport à la valeur du marché. Par conséquent, la Confédération n'enregistrerait des pertes importantes que si les valeurs immobilières devaient s'effondrer également aux bons emplacements, là où les coopératives d'habitation déploient habituellement leurs activités. Le Conseil fédéral juge limité le risque d'une crise économique qui entraînerait de tels bouleversements. Malgré les mesures complètes d'évaluation et de surveillance prévues, le risque de pertes doit être jugé un peu plus important en ce qui concerne les prêts du Fonds de roulement, étant donné qu'il s'agit de financements transitoires avec des portées de gage élevées. Toutefois, ce risque diminue déjà rapidement après quelques années, au fur et à mesure que les fonds propres se constituent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis plusieurs années, le marché du logement est marqué par une hausse constante du nombre de coopératives d'habitation. De 1995 à 2015, on constate que ce chiffre a augmenté de 60 pour cent, passant de 87 à 139 dans le seul canton de Vaud, par exemple. La raison majeure de cette forte augmentation est à chercher dans le bas niveau des taux hypothécaires.</p><p>Cette situation est certes réjouissante car elle permet la mise à disposition des logements de bonne qualité à des loyers tout à fait compétitifs et attractifs pour des personnes à revenu modeste.Toutefois, la probabilité que la courbe de tendance des taux s'inverse un jour est élevée. </p><p>Sans peindre le diable sur la muraille, on ne peut exclure que les taux hypothécaires reviennent à 2, 3, voire 5 pour cent à moyen terme. </p><p>Compte tenu de la structure de financement des coopératives d'habitation (faibles fonds propres et niveau élevé des emprunts hypothécaires, avec ou sans cautionnement et soutien des collectivités publiques), est-ce que le Conseil fédéral est conscient des risques, sur le marché des coopératives d'habitation, d'une éventuelle hausse des taux? </p><p>Les collectivités publiques qui sont engagées par des prêts et des cautionnements sont-elles prêtes à faire face à une telle hausse des taux?</p><p>Quelles seraient les conséquences en cas de problème de liquidité, voire de défaut, de la part de coopératives pour le CCL et les fonds de roulement des associations faîtières, et ultimement pour la Confédération, d'une telle augmentation des taux hypothécaires?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Coopératives immobilières. Quels risques en cas de hausse des taux?"
    }
  ],
  "title": "Coopératives immobilières. Quels risques en cas de hausse des taux?"
}