{
  "id": 20173766,
  "updated": "2019-07-05T08:50:06Z",
  "additionalIndexing": "15;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3106,
      "gender": "m",
      "id": 4205,
      "name": "Vonlanthen Beat",
      "officialDenomination": "Vonlanthen"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2017-12-06T00:00:00Z",
            "text": "Trasmissione per esame alla commissione competente",
            "type": 66
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-07-03T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-22T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CET-CS",
            "id": 23,
            "name": "Commissione dell'economia e dei tributi CS",
            "abbreviation1": "CET-CS",
            "abbreviation2": "CET",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2017-09-27T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1512514800000+0100)/",
          "id": 33,
          "name": "Assegnato alla Commissione per l’esame preliminare"
        },
        {
          "date": "/Date(1562104800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-07-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3053,
        "gender": "m",
        "id": 4153,
        "name": "Hegglin Peter",
        "officialDenomination": "Hegglin Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3106,
        "gender": "m",
        "id": 4205,
        "name": "Vonlanthen Beat",
        "officialDenomination": "Vonlanthen"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3766",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Come emerge dal rapporto del Consiglio federale del gennaio 2017 sulle condizioni quadro dell'economia digitale e da numerosi altri studi, Internet sta diventando un canale di vendita sempre più importante. In particolare negli ultimi anni il commercio on line transfrontaliero ha registrato una crescita fortissima e la tendenza dovrebbe mantenersi anche in futuro. Per il settore svizzero delle esportazioni si aprono dunque interessanti possibilità di sviluppo: l'e-commerce, infatti, permette soprattutto alle PMI di raggiungere direttamente molti potenziali clienti e conquistare nuove quote di mercato.</p><p>Nonostante i prezzi elevati e il fenomeno diffuso del turismo degli acquisti, la Svizzera occupa un'ottima posizione a livello internazionale per quanto riguarda il commercio on line. Nel 2015 i siti di vendita svizzeri hanno registrato 3,4 milioni di ordini di beni e servizi dall'estero, di cui 1,1 milioni soltanto dalla Cina. In base a uno studio elaborato di recente da Netcomm Suisse ci sono 200 milioni di potenziali clienti stranieri che vorrebbero acquistare on line sui siti elvetici. Lo studio sottolinea che gli operatori svizzeri dell'e-commerce possono contare sulla fiducia di cui gode generalmente il nostro Paese, soprattutto per quanto riguarda la sicurezza dei dati (pagamenti, dati personali), la qualità dei prodotti e l'affidabilità dei siti.</p><p>I marchi di qualità servono a creare fiducia, una risorsa molto importante nel commercio on line. Per questo diverse organizzazioni di settore hanno introdotto sia a livello nazionale che europeo marchi di qualità che prevedono standard minimi. In Austria, ad esempio, esiste un label nazionale per gli operatori dell'e-commerce patrocinato dal ministero della scienza, della ricerca e dell'economia. Anche in Svizzera qualcosa si muove: l'associazione di categoria Netcomm Suisse si sta adoperando per istituire un marchio di qualità unitario ed esteso (marchio di fiducia) per le piattaforme di vendita on line che includa anche i servizi relativi alla logistica e ai pagamenti nonché la sicurezza informatica. Netcomm Suisse riunisce numerose start up, aziende e banche svizzere, tra cui la Posta, Nestlé, Postfinance, UBS, ecc. La garanzia della protezione istituzionale per un marchio di qualità da parte della Confederazione, accompagnata da altre misure per promuovere il marchio e aumentarne la visibilità, sarebbe un ottimo strumento per renderlo più efficace ed aumentare la fiducia dei consumatori stranieri negli operatori svizzeri. In questo modo, inoltre, si potrebbe stimolare la competitività e il potenziale di crescita del settore delle esportazioni ed evitare gli abusi. Infine, la Svizzera riuscirebbe a imporsi a medio termine come un importante polo internazionale del commercio on line.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La crescita del commercio on line transfrontaliero non solo incentiva la concorrenza internazionale ma offre anche delle opportunità alle imprese svizzere, soprattutto grazie all'estensione della copertura geografica. Nel rapporto sulle condizioni quadro dell'economia digitale del gennaio 2017 il Consiglio federale ha sottolineato la sua intenzione di promuovere l'economia digitale garantendo condizioni quadro il più possibile favorevoli.</p><p>Nella concorrenza internazionale i marchi di qualità possono influenzare le scelte dei consumatori. Per questo nel commercio on line svizzero esistono già diversi marchi privati che permettono di valutare aspetti come la soddisfazione dei clienti, la qualità dei prodotti e della consegna e la sicurezza dei pagamenti. Ne sono un esempio \"Swiss Online Garantie\" e \"Trusted Shops\", che si sono imposti in piena autonomia garantendo uno standard minimo nel commercio on line. Nel mese di ottobre 2017 è stato lanciato in Svizzera il marchio di qualità mondiale \"Safe.shop\", che punta a rafforzare il rapporto di fiducia tra commercianti e consumatori. Inoltre, grazie alle valutazioni dei clienti, nell'e-commerce è più facile aumentare il livello di fiducia e di trasparenza rispetto ad altri canali di distribuzione. Infine, il diritto dei marchi mette a disposizione diversi strumenti per realizzare label di qualità specifici (marchi collettivi, marchi di garanzia, ordinanze settoriali).</p><p>L'Ufficio federale della comunicazione (UFCOM) offre già alle aziende svizzere che vogliono vendere all'estero i loro prodotti una soluzione che soddisfa in parte la richiesta contenuta nella mozione. Queste aziende possono infatti acquistare dall'UFCOM un dominio \".swiss\" (<a  href=\"https://dot.swiss/\">https://dot.swiss/</a>) presentando una domanda che dimostri l'esistenza di un legame sufficiente con la Svizzera. Questo legame può consistere nella presenza della sede sociale o di un centro amministrativo effettivo in Svizzera. Una prassi di assegnazione collaudata permette di garantire l'origine e di rafforzare così il \"marchio Svizzera\" nel contesto della concorrenza internazionale. L'UFCOM ha già registrato oltre 18 000 siti Internet (stato: settembre 2017).</p><p>Alla luce di tutto ciò il Consiglio federale non ritiene necessario sostenere a livello statale un marchio di qualità per gli operatori svizzeri dell'e-commerce.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adottare misure per fornire una garanzia istituzionale a un marchio di qualità unico per gli operatori svizzeri dell'e-commerce. Un marchio del genere permetterebbe di rafforzare la competitività internazionale delle piattaforme di vendita on line delle nostre aziende, di aumentare i loro sbocchi commerciali e di sfruttare al meglio la buona reputazione della Svizzera.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Marchio di qualità per gli operatori svizzeri dell'e-commerce. Sfruttare al meglio l'ottima reputazione della Svizzera"
    }
  ],
  "title": "Marchio di qualità per gli operatori svizzeri dell'e-commerce. Sfruttare al meglio l'ottima reputazione della Svizzera"
}