{
  "id": 20173818,
  "updated": "2019-03-20T13:38:07Z",
  "additionalIndexing": "34;15;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-20T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2017-11-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506549600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1553036400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3818",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La \"blockchain\" est une sorte de notaire virtuel: toutes les transactions, tous les enregistrements de documents servant de preuve sont faits par des ordinateurs.</p><p>La b\"lockchain\" est très sûre: elle fonctionne grâce à des dizaines d'ordinateurs, connectés en permanence, qui enregistrent la même transaction, contrôlent son contenu et la stockent à la même heure. L'opération n'est validée que si plus de 50 pour cent des ordinateurs de la \"blockchain\" ont la même information. </p><p>En combinant la \"blockchain\" à l'internet des objets et à la création digitale de documents, on obtient un \"smart contract\" qui permet de déclencher une action quand certains faits se sont produits, selon les dispositions d'un contrat. </p><p>La \"blockchain\", incluse dans les \"smart contracts\", est très prisée des banques pour valider en un click des transactions financières. Elle commence à être utilisée pour le transit international de marchandises (abandon des liasses de documents de douanes), pour la traçabilité internationale des aliments, ou pour obliger à ne livrer que des médicaments transportés à la bonne température. </p><p>De nombreux groupes suisses s'intéressent à la \"blockchain\": UBS, Swisscom, Nestlé, Trafigura ont conclu des partenariats; Credit Suisse a une équipe de recherche spécialisée. Et on parle déjà d'une \"Crypto Valley\" dans la région de Zoug.</p><p>Par contre, 60 pour cent des chefs d'entreprises ne mesurent pas les enjeux du numérique et de la \"blockchain\", selon un sondage réalisé dans le canton de Vaud par la Chambre de commerce fin 2016. C'est aussi en cela qu'une impulsion fédérale serait utile.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'économie et en particulier le secteur financier font face à des bouleversements liés à la progression du numérique. Grâce à l'envergure mondiale de ses hautes écoles et de ses entreprises dans les domaines financier et technologique, la Suisse bénéficie d'excellentes conditions pour faire partie des leaders mondiaux en matière de numérisation. Au cours des dernières années, une collaboration étroite s'est déjà établie entre la branche et les universités. Des projets communs d'encouragement ont notamment été créés dans les centres financiers (par ex. le Swiss Fintech Innovation Lab à Zurich ou l'accélérateur Fintech Fusion à Genève). Les développements dans le domaine de la technologie \"blockchain\" constituent un aspect important de la numérisation. La recherche et le développement concernant les applications \"blockchain\" jouent actuellement un rôle majeur dans le secteur financier. Ces dernières années, l'attention du public a été attirée par les crypto-monnaies telles que le Bitcoin ainsi que par les nouvelles méthodes de financement (les Initial Coin Offerings). La technologie \"blockchain\" offre en outre un vaste domaine d'application dans la représentation, la vérification, la négociation et le traitement des contrats (\"smart contracts\").</p><p>Le 20 avril 2016, le Conseil fédéral a adopté la Stratégie Suisse numérique afin que notre pays soit en mesure d'exploiter pleinement les atouts de la numérisation dans tous les domaines de la vie. Cette stratégie est appelée à évoluer constamment grâce à une concertation avec l'économie, la science, la recherche et la société civile. Elle constitue le fondement de l'instauration de conditions générales promouvant la technologie \"blockchain\". Par ailleurs, dans le cadre du plan d'action \"Numérisation pour le domaine FRI\" du 5 juillet 2017, le Conseil fédéral entend renforcer les compétences de recherche dans les technologies numériques et garantir ainsi que la Suisse reste dans le peloton de tête en ce qui concerne le développement et l'utilisation de ce genre de technologies.</p><p>Les règles applicables aux Fintech que le Conseil fédéral a déjà arrêtées le 5 juillet 2017 ainsi que la licence Fintech prévue dans le paquet législatif LSFin/LEFin soutiennent, elles aussi, les modèles d'affaires dans le domaine des crypto-monnaies. Les discussions actuelles révèlent que certains éclaircissements sont encore nécessaires dans l'optique d'un bon développement des applications \"blockchain\": il s'agit notamment d'élucider la qualification juridique des avoirs virtuels et de vérifier l'applicabilité et l'adéquation de la réglementation actuelle, notamment dans le domaine des marchés financiers.</p><p>Contrairement à ce que propose de l'auteur de la motion, les efforts du Conseil fédéral doivent par conséquent se focaliser sur les domaines centraux cités ci-dessus. Le Secrétariat d'Etat aux questions financières internationales du Département fédéral des finances prévoit d'instituer un groupe de travail incluant des représentants des offices concernés et de la branche afin de procéder aux études nécessaires au sujet de la technologie \"blockchain\" et d'indiquer quelles actions peuvent éventuellement s'imposer.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il est demandé au Conseil fédéral d'établir, avec les acteurs concernés, une stratégie qui fasse de la Suisse un pôle mondial de la technologie \"blockchain\"; et d'accompagner ce processus en endossant un rôle de facilitateur en stimulant la formation, la tenue de conférences, la création d'un cadre légal spécifique et d'un tableau de bord d'information trimestriel.</p><p>La technologie \"blockchain\" mûrit de mois en mois: elle est à la charnière de la phase tests et d'une certaine standardisation qui lui permettra de se diffuser rapidement dans de nombreux secteurs de l'économie. </p><p>Avec un écosystème de l'innovation de premier plan, notre pays dispose des atouts nécessaires pour attirer les acteurs de la \"blockchain\". Et l'émergence d'un pôle mondial de la \"blockchain\" en Suisse bénéficierait à l'ensemble de notre économie.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Promouvoir la Suisse en tant que pôle mondial de la technologie \"blockchain\""
    }
  ],
  "title": "Promouvoir la Suisse en tant que pôle mondial de la technologie \"blockchain\""
}