{
  "id": 20173698,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3100,
      "gender": "m",
      "id": 4194,
      "name": "Wehrli Laurent",
      "officialDenomination": "Wehrli"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2017-11-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1505944800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3698",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per dare seguito al postulato Darbellay 15.3349 i centri di reclutamento stanno conducendo una campagna per trovare donatori di cellule staminali. Hanno inoltre iniziato a promuovere la donazione di midollo osseo. Il tema della donazione di organi non viene affrontato in modo generalizzato durante il reclutamento.</p><p>Nelle scuole reclute alcuni medici sottolineano l'importanza della donazione di organi durante le presentazioni per i nuovi arrivati. In queste occasioni talvolta vengono messe a disposizione delle tessere per i donatori di organi, ma la prassi in questo ambito non è uniforme.</p><p>In linea di principio la promozione della donazione di organi e dell'utilizzo della tessera del donatore non spetta all'esercito. Dal punto di vista medico l'idea di informare i giovani sulla donazione di organi merita tuttavia di essere sostenuta, a patto che ciò non ostacoli la missione dell'esercito e non richieda risorse supplementari.</p><p>Pertanto, d'ora in avanti, in occasione del reclutamento e nelle scuole reclute i medici affronteranno in modo uniforme il tema della donazione di organi durante le presentazioni e verranno distribuiti gli opuscoli informativi dell'Ufficio federale della sanità pubblica.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di informare il Parlamento in merito alla volontà di assicurare le medesime informazioni sulla donazione di organi in tutti i centri di reclutamento, raggiungendo in questo modo una parte importante di una determinata fascia d'età. Attualmente solo una parte di questi centri informa sull'argomento. Anche le informazioni fornite durante la scuola reclute sono alquanto divergenti. Fornire informazioni in occasione dei controlli sanitari non comporterebbe né perdite di tempo né costi maggiori, poiché se ne occuperebbe il personale sanitario già presente.</p><p>In considerazione del numero estremamente limitato di donatori in Svizzera, perché non sfruttare meglio questa occasione di contatto con numerosi giovani?</p><p>Secondo il rapporto annuale di Swisstransplant, nel 2016 in Svizzera i donatori post mortem per milione di abitanti sono stati 13,3. Nel 2015 se ne erano contati 17,4.  L'obiettivo fissato dal Consiglio federale è di 20! Nel 2016 sono stati trapiantati 111 organi donati post mortem (143 nel 2015). Sempre nel 2016, i pazienti in lista d'attesa erano 1480 (1384 nel 2015; 1370 nel 2014).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per quale motivo il livello d'informazione sulla donazione di organi non è il medesimo in tutti i centri di reclutamento?"
    }
  ],
  "title": "Per quale motivo il livello d'informazione sulla donazione di organi non è il medesimo in tutti i centri di reclutamento?"
}