{
  "id": 20173745,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;09;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2760,
      "gender": "m",
      "id": 4049,
      "name": "Aebischer Matthias",
      "officialDenomination": "Aebischer Matthias"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2017-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3077,
        "gender": "m",
        "id": 4196,
        "name": "Guldimann Tim",
        "officialDenomination": "Guldimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.3745",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Mit einer Registrierungspflicht einzig für Imame würden muslimische Gemeinschaften unter einen Generalverdacht gestellt, was abzulehnen ist. Auch wäre eine solche Massnahme mit dem verfassungsmässigen Gleichbehandlungsgebot nicht vereinbar. Hingegen dürfen die Sicherheitsorgane des Bundes und der Kantone nach den Bestimmungen des Nachrichtendienstgesetzes vom 25. September 2015 (NDG; SR 121), das am 1. September 2017 in Kraft getreten ist, Informationen über islamistische Imame bearbeiten.</p><p>2. Bereits heute sind die Tätigkeiten von religiösen Betreuungspersonen in öffentlichen Institutionen wie Gefängnissen und Spitälern an gewisse Voraussetzungen geknüpft, unter anderem oft an den Nachweis einer anerkannten Ausbildung. Im Nationalen Aktionsplan zur Verhinderung und Bekämpfung von Radikalisierung und gewalttätigem Extremismus wird als Massnahme vorgeschlagen, im Rahmen der Hochschulautonomie Aus- und Weiterbildungsangebote zu schaffen, damit in den genannten Institutionen auch Betreuungspersonen, die einer nichtanerkannten Religionsgemeinschaft angehören, seelsorgerische Funktionen wahrnehmen können. Weiter hat das Eidgenössische Justiz- und Polizeidepartement (EJPD) den Auftrag, in Umsetzung des Postulates Ingold 16.3314, \"Gemässigte Imame sind Schlüsselpersonen gegen die Radikalisierung von jugendlichen Muslimen\", einen Bericht auszuarbeiten. Dieser Bericht wird das Thema der Aus- und Weiterbildung von muslimischen Religionslehrpersonen bzw. religiösen Betreuungspersonen umfassend aufnehmen.</p><p>3. Die Staatsanwaltschaft, eine Übertretungsstrafbehörde oder ein Gericht können gestützt auf Artikel 201 der Strafprozessordnung (StPO; SR 312.0) eine Person verpflichtend vorladen. Demgegenüber besteht keine Teilnahme- und Aussagepflicht bei der Befragung einer dritten Person durch den NDB nach Artikel 23 NDG. Dem NDG liegt eine sorgfältige Abwägung zwischen den grundrechtlich geschützten Interessen und dem Anliegen der Sicherheit zugrunde. In der Referendumsabstimmung fand es die Zustimmung von 65,5 Prozent der Stimmbürgerinnen und Stimmbürger. Nachdem dieses Gesetz erst am 1. September 2017 in Kraft getreten ist, soll abgewartet werden, wie es sich in der Praxis bewährt, bevor Anpassungen geprüft werden. Im Übrigen wird der Bundesrat bis Ende dieses Jahres einen Entwurf für neue präventiv-polizeiliche Massnahmen zur Terrorismusbekämpfung vorschlagen, welche die Empfehlungen und Vorschläge des Nationalen Aktionsplans zur Verhinderung und Bekämpfung von Radikalisierung und gewalttätigem Extremismus ergänzen. Sie zielen darauf ab, radikalisierten und als gefährdend beurteilten Personen bestimmte Verhaltensweisen polizeilich aufzuerlegen (Meldepflicht) oder zu verbieten (z. B. durch Kontaktverbot, Ausreiseverbot, Ein- und Ausgrenzung). Diese Massnahmen sollen nötigenfalls auch mit Zwang durchgesetzt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der islamistisch begründeten Radikalisierung wird in der Schweiz noch immer zu wenig Beachtung geschenkt. Vor allem die Zusammenarbeit zwischen den Behörden, die Schulung von Fachpersonen und die Aus- und Weiterbildung religiös tätiger Personen haben noch Verbesserungspotenzial. In diesem Zusammenhang wird der Bundesrat gebeten, folgende Fragen zu beantworten:</p><p>1. Kann er sich vorstellen, eine verpflichtende Registrierung für Imame und andere religiös tätige Personen zu verlangen, welche in der Schweiz auftreten?</p><p>2. Welche Möglichkeiten sieht er, religiös tätige Betreuungspersonen in Spitälern und Gefängnissen besser aus- und weiterzubilden?</p><p>3. Der Nachrichtendienst des Bundes (NDB) kann Personen zu einer Ansprache einladen. Sieht er die Möglichkeit, einen gesetzlichen Zwang zu schaffen, damit das Erscheinen und auch die Auskunft auf Fragen obligatorisch sind?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Radikalisierungstendenzen früher und besser bekämpfen"
    }
  ],
  "title": "Radikalisierungstendenzen früher und besser bekämpfen"
}