{
  "id": 20195070,
  "updated": "2019-03-12T10:06:30Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2660,
      "gender": "f",
      "id": 1346,
      "name": "Moret Isabelle",
      "officialDenomination": "Moret Isabelle"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-03-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-03-11T00:00:00Z",
            "text": "Réponse donnée par écrit",
            "type": 83
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-03-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1551826800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1552258800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "19.5070",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les chiffres mentionnés pour 2018 concernent la franchise de base sans forme particulière d'assurance. Ils ne correspondent pas à l'évolution des recettes de primes perçues par les assureurs. En effet, la très grande majorité des assurés choisissent une assurance avec franchise à option et/ou limitation du choix du fournisseur de prestations. Cela implique qu'ils paient une prime plus basse que la prime standard. L'évolution de la prime standard ne peut ainsi pas être comparée à l'évolution des coûts.</p><p>En 2017, les primes du canton de Vaud n'ont pas été suffisantes pour couvrir les coûts correspondants. Les primes 2018 ont donc connu une augmentation supérieure à celle des coûts estimés de manière à ce que le rattrapage nécessaire soit possible. De plus, en 2018, plusieurs assureurs ont dû ajuster leurs réserves, qui étaient trop faibles. Cela explique le fait que l'évolution des primes dans le canton de Vaud ne correspond pas à l'évolution des coûts.</p><p>Aujourd'hui, le Conseil fédéral n'est pas en mesure de répondre à la question de savoir si les Vaudois ont payé trop de primes en 2018. En effet, les assureurs n'ont pas encore remis leurs chiffres définitifs.</p><p>Concernant une éventuelle compensation, s'il s'avère que les primes des assurés vaudois étaient effectivement trop élevées en 2018, l'Office fédéral de la santé publique (OFSP) veillera à ce que les assureurs calculent les primes 2020 du canton de Vaud au plus juste. Si un assureur dispose de réserves suffisantes, l'OFSP s'assurera qu'il fixe ses primes au niveau le plus bas possible tout en veillant à ce que ses primes couvrent ses coûts.</p><p>Pour terminer, l'autorité de surveillance veille à ce que tous les cantons contribuent dans la même mesure aux réserves des assureurs et qu'il n'y ait pas de subventionnement croisé entre les cantons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>- Comment les Vaudois seront-ils remboursés pour les primes 2018 trop élevées par rapport aux coûts 2018? </p><p>- L'Office fédérale de la santé publique s'assurera-t-il que les éventuels montants payés en trop pour 2018 seront compensés dans les primes 2020 des Vaudois? </p><p>- Le cas échéant, obligera-t-il les caisses à puiser dans leurs réserves? </p><p>- Si des assurés d'autres cantons ont versés des primes 2018 plus basses que leurs coûts 2018 respectifs, puisant dans les réserves de leur caisse, comment les Vaudois seront-ils compensés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurance-maladie. Les Vaudois ont-ils payés des primes trop élevées pour 2018? Comment les rembourser? (2)"
    }
  ],
  "title": "Assurance-maladie. Les Vaudois ont-ils payés des primes trop élevées pour 2018? Comment les rembourser? (2)"
}