{
  "id": 19990426,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Initiative parlementaire"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-06-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K01040207",
      "name": "Kinderbetreuung",
      "type": 2
    },
    {
      "key": "L04K13010204",
      "name": "Kosten des Schulbesuchs",
      "type": 2
    },
    {
      "key": "L04K01040108",
      "name": "Familienzulage",
      "type": 2
    },
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 2
    },
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-03-06T00:00:00Z",
            "text": "Donné suite",
            "type": 16
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-09-26T00:00:00Z",
            "text": "Classement",
            "type": 15
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CN",
            "id": 10,
            "name": "Commission de l'économie et des redevances CN",
            "abbreviation1": "CER-CN",
            "abbreviation2": "CER",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1999-06-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4602"
            },
            {
              "correspondents": [

              ],
              "sessionId": "4609"
            }
          ],
          "treatmentCategory": "V"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(929484000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(952297200000+0100)/",
          "id": 1,
          "name": "Donné suite"
        },
        {
          "date": "/Date(1001455200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-09-26T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 109,
  "shortId": "99.426",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 13 juin 1999, le peuple a dit non à l'introduction d'une assurance-maternité. C'est d'autant plus regrettable qu'il est urgent d'aider financièrement les jeunes familles. Le groupe démocrate-chrétien souhaite, maintenant que l'assurance-maternité a été enterrée, au moins réduire - par des mesures fiscales - les disparités économiques qui séparent les couples sans enfants de ceux qui en ont. Les déductions qu'il réclame ici devront être introduites le plus tôt possible, sans attendre la réforme des finances de 2007.</p><p>Le fait de fonder une famille s'accompagne en général d'une baisse du niveau de vie. La société et plus encore les parents l'acceptent au nom des valeurs immatérielles de la famille. Or, les coûts directs, mais aussi et surtout indirects, de l'éducation des enfants ont provoqué un réel hiatus entre ce que gagnent les familles monoparentales ou biparentales et ce dont elles ont besoin pour vivre. Sont concernées les familles à bas revenu, mais aussi de plus en plus celles des classes moyennes qui disposent d'un revenu moyen, et notamment les familles nombreuses: plus il y a, dans une famille, d'enfants qui grandissent ou qui sont encore en formation (autrement dit qui n'ont pas encore de revenu), plus le revenu per capita chute.</p><p>L'évolution de l'économie, à laquelle on assiste depuis quelques années, a des conséquences très visibles sur les familles. Frappées par le chômage, devant faire face à un coût de la vie grandissant et voyant leur revenu diminuer, beaucoup d'entre elles n'arrivent plus à joindre les deux bouts. Les classes moyennes sont menacées d'érosion. Les correctifs apportés jusqu'ici sur le plan des revenus (mesures fiscales, compensations) sont insuffisants et ne tiennent pas suffisamment compte des problèmes réels que connaissent les familles ni du coût effectif des enfants. Si l'on veut appliquer le principe de l'imposition selon la contribution réelle à l'économie, il faut relever massivement le montant des déductions fiscales pour enfants, qui sont possibles lors du calcul de l'impôt fédéral direct.</p><p>L'introduction d'une déduction faite au titre de la formation améliorera la situation financière des familles tant que les enfants iront à l'école ou apprendront un métier. Une telle mesure permettra aussi aux enfants des classes moyennes d'acquérir une bonne formation de base, ce qui renforcera à terme notre économie, dont l'un des atouts est le niveau de formation de ceux qui la font tourner.</p><p>Vu que de telles mesures ne devront pas grever le budget, il faudra se demander comment on pourra compenser le manque à gagner qui en résultera pour l'impôt fédéral direct; on étudiera tout particulièrement le report sur les recettes provenant des impôts indirects, notamment la TVA.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En vertu de l'article 93 alinéa 1er de la Constitution fédérale et de l'article 21bis de la loi sur les rapports entre les Conseils, le groupe démocrate-chrétien présente, sous la forme d'un projet conçu en termes généraux, l'initiative parlementaire suivante:</p><p>La loi fédérale sur l'impôt fédéral direct (LIFD) et la loi fédérale sur l'harmonisation des impôts directs des cantons et des communes (LHID) seront modifiées de sorte:</p><p>- que la déduction autorisée pour le calcul de l'impôt fédéral direct soit au minimum de 7200 francs par enfant mineur ou en formation;</p><p>- que, pour le calcul de l'impôt fédéral direct, les parents d'enfants en formation qui financent cette formation puissent de surcroît déduire jusqu'à 10 000 francs par enfant et que soit introduite dans la LHID une norme donnant la compétence aux cantons d'accorder des déductions au titre de la formation des enfants;</p><p>- que soit introduite dans la LIFD une déduction sociale d'un montant maximum fixe de 4000 francs que pourraient faire valoir les personnes élevant seules leurs enfants tout en travaillant, mais aussi les couples mariés dont les deux travaillent et qui élèvent des enfants, et ce en contrepartie de ce que leur coûte la crèche, une maman de jour ou une aide familiale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Allègements fiscaux des familles par une augmentation des déductions pour enfants et pour frais d'éducation"
    }
  ],
  "title": "Allègements fiscaux des familles par une augmentation des déductions pour enfants et pour frais d'éducation"
}