{
  "id": 19990426,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-06-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K01040207",
      "name": "Kinderbetreuung",
      "type": 2
    },
    {
      "key": "L04K13010204",
      "name": "Kosten des Schulbesuchs",
      "type": 2
    },
    {
      "key": "L04K01040108",
      "name": "Familienzulage",
      "type": 2
    },
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 2
    },
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-03-06T00:00:00Z",
            "text": "Folge gegeben",
            "type": 16
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-09-26T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR",
            "abbreviation1": "WAK-NR",
            "abbreviation2": "WAK",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1999-06-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4602"
            },
            {
              "correspondents": [

              ],
              "sessionId": "4609"
            }
          ],
          "treatmentCategory": "V"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(929484000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(952297200000+0100)/",
          "id": 1,
          "name": "Folge gegeben"
        },
        {
          "date": "/Date(1001455200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-09-26T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 109,
  "shortId": "99.426",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 13. Juni 1999 hat das Volk die Einführung einer Mutterschaftsversicherung abgelehnt. Dies ist umso bedauerlicher, als bei der finanziellen Unterstützung junger Familien dringender Handlungsbedarf besteht. Die CVP-Fraktion möchte nach dem definitiven Aus für die Mutterschaftsversicherung die wirtschaftlichen Benachteiligungen von Eltern gegenüber Kinderlosen über steuerpolitische Massnahmen zumindest verringern. Die in der Parlamentarischen Initiative geforderten Abzugsmöglichkeiten müssen so rasch als möglich und noch vor der Reform der Finanzverordnung (2007) eingeführt werden.</p><p>Die Gründung einer Familie hat in der Regel eine Einbusse beim Lebensstandard zur Folge. Diese Einbusse wird auch akzeptiert, nicht nur von der Gesellschaft, sondern auch von den Eltern selbst - zugunsten der immateriellen Werte, die eine Familie bedeutet. Das Ausmass der direkten und insbesondere der indirekten Kosten der Kindererziehung hat zu einer mehrfachen Diskrepanz von Einkommen und Lebensbedarf von Alleinstehenden und Familien geführt. Betroffen sind neben Familien der unteren Einkommensschicht zunehmend auch mittelständische Familien mit durchschnittlichen Einkommen und insbesondere Familien mit mehreren Kindern; mit steigender Anzahl heranwachsender, noch nicht erwerbstätiger Kinder sinkt das Pro-Kopf-Einkommen in den Familien überproportional stark ab.</p><p>Die wirtschaftliche Entwicklung der letzten Jahre zeigt klare Auswirkungen auf die Familien. Steigende Erwerbslosigkeit und Lebenshaltungskosten sowie sinkende Löhne machen es vielen Familien nicht leicht, über die Runden zu kommen. Die Mittelschicht läuft Gefahr zu erodieren. Die bereits erfolgten einkommenspolitischen Korrekturen (Fiskalmassnahmen, Familienausgleich) tragen der realen Lebenslage von Familien bzw. den realen direkten Kinderkosten zu wenig Rechnung. Um dem Prinzip der Besteuerung nach der tatsächlichen wirtschaftlichen Leistungsfähigkeit gerecht zu werden, müssen die Abzüge für Kinderkosten bei der direkten Bundessteuer bedeutend ausgebaut werden.</p><p>Durch die Einführung eines Ausbildungsabzuges ist der Belastung der Familienbudgets während der Ausbildungszeit der Kinder Rechnung zu tragen. Diese Massnahme ist geeignet, auch Kindern aus mittelständischen Familien eine gute Erstausbildung zu erleichtern und über den Standortvorteil \"hohes Bildungsniveau\" unsere Volkswirtschaft insgesamt zu stärken.</p><p>Zur Wahrung der Ertragsneutralität für den Bundeshaushalt sind Vorschläge für die Kompensation der Einnahmenausfälle in der direkten Bundessteuer auszuarbeiten; insbesondere ist die Verschiebung auf Einnahmen aus indirekten Steuern, namentlich der Mehrwertsteuer, zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 93 Absatz 1 der Bundesverfassung und Artikel 21bis des Geschäftsverkehrsgesetzes reicht die CVP-Fraktion folgende Initiative in der Form einer allgemeinen Anregung ein:</p><p>Das Bundesgesetz über die direkte Bundessteuer (DBG) und das Bundesgesetz über die Harmonisierung der direkten Steuern der Kantone und Gemeinden (StHG) werden in folgendem Sinne geändert:</p><p>- Der Kinderabzug bei der direkten Bundessteuer ist auf mindestens 7200 Franken pro minderjährigem oder in Ausbildung stehendem Kind zu erhöhen.</p><p>- Für Kinder in Ausbildung ist im DBG ein zusätzlicher Abzug der durch die Eltern getragenen Ausbildungskosten von bis zu 10 000 Franken zu ermöglichen, und in das StHG ist eine Kompetenznorm zur Gewährung von Ausbildungskostenabzügen aufzunehmen.</p><p>- Im DBG ist für allein erziehende Erwerbstätige und gemeinsam steuerpflichtige Doppelverdienerpaare ein Sozialabzug bis zu einem fixen Maximalbetrag von 4000 Franken einzuführen, mit dem den Kosten der Kinderbetreuung durch Dritte (Krippen, Tageseltern, Haushalthilfen) Rechnung getragen wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Steuerliche Entlastung der Familien durch höhere Kinder- und Ausbildungskostenabzüge"
    }
  ],
  "title": "Steuerliche Entlastung der Familien durch höhere Kinder- und Ausbildungskostenabzüge"
}