{
  "id": 19990456,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Initiative parlementaire"
  },
  "author": {
    "councillor": {
      "code": 2150,
      "gender": "m",
      "id": 182,
      "name": "Ruf Markus",
      "officialDenomination": "Ruf"
    },
    "faction": {
      "abbreviation": "Groupe U",
      "id": 5,
      "name": "Groupe AdI/PEP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L06K010503010201",
      "name": "Generika",
      "type": 1
    },
    {
      "key": "L04K01050301",
      "name": "pharmazeutisches Erzeugnis",
      "type": 1
    },
    {
      "key": "L04K07010501",
      "name": "Vertrieb",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-06-05T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSSS-CN",
            "id": 6,
            "name": "Commission de la sécurité sociale et de la santé publique CN",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1999-10-08T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4603"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(939333600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(960156000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2150,
        "gender": "m",
        "id": 182,
        "name": "Ruf Markus",
        "officialDenomination": "Ruf"
      },
      "faction": {
        "abbreviation": "Groupe U",
        "id": 5,
        "name": "Groupe AdI/PEP"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 192,
  "shortId": "99.456",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Personne ne conteste que la stabilisation des coûts est un objectif prioritaire de la politique de la santé. Indiscutablement, le prix des médicaments est un facteur de coûts important. Le fait que beaucoup de médicaments soient plus chers en Suisse que dans les pays voisins n'encourage pas à prendre conscience du problème des coûts dans d'autres domaines du secteur de la santé. Les prix élevés des médicaments et les profits de l'industrie pharmaceutique peuvent être invoqués comme excuse par ceux qui ne font pas d'efforts pour contribuer à résoudre le problème des coûts de la santé.</p><p>Il s'impose donc de prendre des mesures claires en faveur d'une baisse des prix des médicaments, en particulier en considération de l'initiative populaire \"pour des médicaments à moindre prix\". Les auteurs de cette initiative sont obligés de proposer une modification constitutionnelle. Par contre, le Parlement a la possibilité de résoudre le problème au moyen de dispositions législatives.</p><p>1./2. Une libéralisation du commerce des médicaments intensifie la concurrence et contribue ainsi à une diminution des prix. Compte tenu de la signification particulière des médicaments pour la santé, je ne propose pas une libéralisation totale, mais simplement, comme mesure minimale, l'adoption des normes des pays voisins de la Suisse. Les normes de sécurité en matière de distribution de médicaments en vigueur dans ces pays sont tout à fait suffisantes. Donc, aucune conséquence négative sur la santé de la population n'est à craindre.</p><p>3./4. En délivrant systématiquement le médicament le moins cher, on contribue aussi à une baisse des coûts. Un libre choix des médicaments par le consommateur serait absurde, car celui-ci ne dispose pas des informations lui permettant de juger de la différence entre générique et préparation originale. Seul le médecin possède le savoir nécessaire pour déterminer s'il y a de bonnes raisons de délivrer la préparation la plus chère.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Me fondant sur l'article 93 alinéa 1er de la Constitution fédérale et sur l'article 21bis LREC, je dépose l'initiative parlementaire suivante, sous la forme d'une demande conçue en termes généraux:</p><p>Les dispositions légales doivent être modifiées de telle sorte que la distribution des médicaments soit simplifiée et que les médicaments les meilleur marché soient distribués en priorité, afin que les prix des médicaments baissent. Dans ce but doivent être prises les mesures suivantes:</p><p>1. L'autorisation de vente des médicaments soumis ou non à ordonnance doit être donnée, après discussion entre les médecins, les pharmacies, les hôpitaux, les drogueries et les autres distributeurs, de manière à reprendre dans chaque cas la plus libérale des réglementations en vigueur dans les pays limitrophes de la Suisse (France, Italie, Allemagne, Autriche).</p><p>2. Les médicaments qui peuvent être délivrés dans les pays voisins, sur ordonnance ou librement, doivent pouvoir être délivrés aussi en Suisse, par les catégories de distributeurs correspondantes.</p><p>3. Si des médicaments et des génériques équivalents, soumis ou non à ordonnance, sont sur le marché, c'est la préparation la plus avantageuse qui doit être délivrée, à moins que le médecin ait prescrit expressément un produit déterminé ou que le patient ne prenne en charge lui-même la différence de prix.</p><p>4. Pour autant que la préparation originale et le médicament générique soient tous les deux remboursés par les caisses-maladie et pour autant que le médecin n'en décide pas autrement, la préparation la meilleur marché doit être délivrée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Baisse des prix des médicaments"
    }
  ],
  "title": "Baisse des prix des médicaments"
}