{
  "id": 20224502,
  "updated": "2023-03-17T12:52:31Z",
  "additionalIndexing": "66;15;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2023-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4502",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>China und Indien führen intensive Programme durch mit dem Ziel, bis 2035 Thorium-Kraftwerke zur Verfügung zu stellen, die gefahrlos saubere und nachhaltige Kernenergie produzieren.  </p><p>In der Schweiz arbeitet das Unternehmen Transmutex an einem Prototyp mit dem Ziel, innerhalb von etwa 15 Jahren ein komplettes Kraftwerk nach dem Modell ADS (accelerator-driven system) zu realisieren, wie es von Carlo Rubbia, dem ehemaligen Generaldirektor des CERN, erdacht worden ist. Aufgrund des Verbots neuer Kernkraftwerke, die im Rahmen der Energiestrategie 2050 gesetzlich verankert ist, wird dieses Vorhaben aber nicht in der Schweiz realisiert werden können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zur Frage 1:</p><p>International wird die Forschung von sauberen, sicheren und nachhaltigen Reaktortechnologien im Rahmen des Generation IV International Forum (GIF) begleitet. Die vierte Generation beinhaltet auch diejenigen, die mit Thorium statt Uran betrieben werden können. Die Mitglieder vom GIF sind Argentinien, Australien, Brasilien, Kanada, China, Frankreich, Japan, Korea, Russland, Südafrika, die Schweiz, das Vereinigte Königreich und die Vereinigten Staaten, sowie Euratom als Vertreterin der 27 Mitgliedstaaten der Europäischen Union. Die Schweiz kann zudem im Rahmen des Euratom-Programms für Forschung und Ausbildung, der OECD Nuclear Energy Agency und der IAEA an internationalen Forschungsprojekten zu neuen Reaktortechnologien teilnehmen.</p><p>Zur Frage 2:</p><p>Die industrielle Inbetriebnahme von Thorium-basierten Kernreaktoren, hauptsächlich in China, Russland und Frankreich, könnte für den Zeithorizont von 2040-2050 erwartet werden. Die von Experten gemachte Einschätzung basiert auf einer vom Staatsekretariat für Bildung, Forschung und Innovation (SBFI) in Auftrag gegebenen Studie, die Teil des im Mai 2020 veröffentlichten Berichts zur öffentlich finanzierten Energieforschung in der Schweiz ist. Derselbe Zeithorizont wird auch von GIF genannt.</p><p>Zur Frage 3 und 4:</p><p>Die Schweiz zeichnet sich durch langjährige Erfahrung im Betrieb von Kernenergieinfrastrukturen sowohl für die Forschung als auch für die Energiegewinnung aus. Sie verfügt mit dem ETH-Bereich über entsprechende Kompetenzen und Spitzenforschungsinfrastrukturen und ist in die internationalen Forschungsnetzwerke eingebunden. In Bezug auf die Bildung haben sich das Bundesamt für Energie, die ETH Foundation und Swissnuclear entschieden dafür eingesetzt, einen Lehrstuhl im Bereich Kernenergiesysteme aufrechtzuerhalten, der die Weiterführung des Studiengangs in diesem Bereich ermöglicht. Das in Artikel 12a des Kernenergiegesetzes (SR 732.1) eingeführte Verbot der Erstellung von Kernkraftwerken und der beschlossene schrittweise Ausstieg aus der Kernenergie erschweren jedoch die Ausbildung, Rekrutierung und Erhaltung von Fachkräften in diesem Bereich immer mehr. Diese Situation ist für die Schweiz eine Herausforderung, nicht nur im Hinblick auf ihre aktive Rolle bei den Entwicklungen im Bereich Kernenergie, sondern vor allem auch was die Umsetzung der Strategie des eigenständigen und sicheren Ausstiegs aus der Kernenergie anbelangt. Der Bundesrat ist sich dieser Herausforderung bewusst und prüft Möglichkeiten, wie sie am besten zu bewältigen ist.</p><p>Zur Frage 5:</p><p>Mit der Annahme des neuen Energiegesetzes (SR 730.0) am 21. Mai 2017 wurde auch dem Verbot des Baus neuer Kernkraftwerke zugestimmt. Das bedeutet aber nicht, dass Forschung zu neuen Reaktortechnologien nicht mehr möglich ist. Wenn der Hauptverwendungszweck einer neuen Kernanlage in der Forschung und nicht der Energiegewinnung liegen würde, fiele die Erstellung des Reaktors nicht unter das Verbot. In diesem Sinn ist eine Aufhebung des Verbots nicht notwendig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Laufen, neben jenen in China und Indien (und neben Transmutex), noch andere Programme, die es eines Tages ermöglichen sollen, von Uran auf Thorium umzusteigen?</p><p>2. In welchem Zeitraum wird man in die Produktionsphase übergehen können?</p><p>3. Verfügt die Schweiz über ausreichende wissenschaftliche Kompetenzen, um im Rahmen dieser Entwicklung eine aktive Rolle einnehmen zu können?</p><p>4. Falls nein, ist der Bundesrat bereit, Massnahmen in diesem Sinne zu ergreifen? Wenn ja, welche und in welchem Zeitraum?</p><p>5. Das Verbot von neuen Kernkraftwerken stellt eine entscheidende Bremse für die Entwicklung solcher Technologien dar. Zieht es der Bundesrat deshalb in Betracht, dem Parlament die Aufhebung des Verbots oder aber eine gezielte Anpassung vorzulegen, damit sich die Schweiz an der Entwicklung der Thorium-Technologie beteiligen kann und um dereinst den Bau von Thorium-Kraftwerken zu ermöglichen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Von Uran auf Thorium umsteigen?"
    }
  ],
  "title": "Von Uran auf Thorium umsteigen?"
}