{
  "id": 20224414,
  "updated": "2023-03-09T11:22:34Z",
  "additionalIndexing": "52;10;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3197,
      "gender": "f",
      "id": 4242,
      "name": "Vara Céline",
      "officialDenomination": "Vara"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2022-12-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2023-03-09T00:00:00Z",
            "text": "Transmis à la commission compétente pour examen préalable",
            "type": 66
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2023-02-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670972400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1678316400000+0100)/",
          "id": 33,
          "name": "Transmis à la commission pour examen préalable"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3197,
        "gender": "f",
        "id": 4242,
        "name": "Vara Céline",
        "officialDenomination": "Vara"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4414",
  "state": {
    "id": 33,
    "name": "Transmis à la commission pour examen préalable",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon le WWF, le défrichement des forêts tropicales représente environ 15 % des émissions de gaz à effet de serre d'origine humaine à l'échelle mondiale. La déforestation en expansion rapide est aussi l'un des principaux dangers qui pèsent sur la biodiversité à travers le globe. Elle met en péril la survie de 86 % des espèces menacées de mammifères et d'oiseaux.</p><p>C'est pourquoi le Parlement européen et les Etats membres de l'Union européenne ont trouvé un accord historique, le mardi 6 décembre 2022, pour interdire l'importation de plusieurs produits, comme le cacao, le café ou le soja, lorsqu'ils contribuent à la déforestation. L'huile de palme, le bois, la viande bovine et le caoutchouc sont également concernés, ainsi que plusieurs matières associées (cuir, chocolat, ameublement, papier, charbon de bois...).</p><p>Leur importation sera interdite si ces produits sont issus de terres déboisées après décembre 2020, en tenant compte des dommages infligés non seulement aux forêts primaires, mais également à l'ensemble des forêts. Les entreprises importatrices seront responsables de leur chaîne d'approvisionnement et devront prouver la traçabilité des produits via des données de géolocalisation des cultures, qui pourront être associées à des photos satellitaires.</p><p>En Suisse, près d'un quart de notre empreinte écologique se situe dans des pays présentant un risque élevé ou très élevé de déforestation, une mauvaise gestion gouvernementale ou des lacunes en matière de droit du travail, selon l'étude. </p><p>Conscient de cet impact non négligeable, le Conseil fédéral répondait dernièrement à une question du Conseil national (objet 22.1054) en précisant qu'il attendait que le règlement européen soit adapté dans ce sens pour, ensuite, évaluer la nécessité d'adapter la législation suisse. Il ajoutait que le Parlement avait déjà créé la base légale pour la définition des exigences relatives à la mise sur le marché de bois et de produits dérivés de bois ainsi que d'autres produits, en adoptant en 2019 les articles 35e à 35h de la loi sur la protection de l'environnement (RS 814.01). Par ailleurs, depuis le 1er janvier 2022, le devoir de diligence mentionné pour ce qui est des coupes et du commerce de bois illégaux est réglé dans l'ordonnance sur le commerce du bois (OCBo ; RS 814.021). </p><p>L'alignement de notre législation sur la législation européenne se résumerait donc à quelques ajustements dont il est désormais clair qu'ils sont incontournables dans une vision durable de notre politique commerciale. </p><p>La Suisse a un intérêt clair à viser les mêmes objectifs honorables de ce nouvel accord européen et à contribuer ainsi à la préservation des forêts.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le règlement de l'Union européenne (UE) sur la déforestation (RDUE) introduit des devoirs de diligence explicites pour les entreprises. Il vise ainsi à garantir que les matières premières et leurs sous-produits ne soient pas associés à la déforestation (produits et chaînes d'approvisionnement \" zéro déforestation \").</p><p>En effet, le RDUE entrera prochainement en vigueur et se substituera au règlement de l'UE dans le domaine du bois (RBUE ; règlement [UE] no 995/2010). Par conséquent, l'ordonnance sur le commerce du bois (OCBo ; RS 814.021), axée actuellement sur le RBUE, ne sera plus en phase avec le nouveau cadre légal européen. Des conditions-cadres comparables à celles de l'UE (notamment dans le commerce de matières premières) sont essentielles pour diminuer les barrières à l'accès au marché auxquelles se verraient exposées les entreprises suisses.</p><p>Avec les art. 35e à 35h de la loi sur la protection de l'environnement (RS 814.01), il existe d'ores et déjà une base légale sur laquelle fonder une éventuelle adaptation de l'OCBo en fonction du RDUE et l'introduction de devoirs de diligence pour d'autres matières premières et sous-produits. Toutefois, le texte normatif définitif de l'UE n'étant pas encore disponible, il n'est pas possible pour l'heure de savoir avec certitude si la base légale actuelle suffira pour une harmonisation avec le RDUE. Par ailleurs, il faudra étudier en détail l'influence que pourra avoir le règlement européen sur la Suisse et en discuter avec les milieux concernés.</p><p>Le RDUE devrait entrer en vigueur dans les semaines à venir. Les entreprises auront alors 18 mois pour s'y adapter (2024). Le RBUE restera vraisemblablement applicable pendant trois ans encore, jusqu'à la fin de la période de transition. Cela permettra à la Suisse d'approfondir les adaptations. Le Conseil fédéral estime qu'il est prématuré d'élaborer un projet à l'heure actuelle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de proposer un projet d'acte au Parlement fédéral qui reprend les mesures et objectifs obtenus dans le dernier accord entre le Parlement européen et les Etats membres de l'Union européenne visant à interdire l'importation de produits issus de la déforestation.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lutte contre la déforestation. Concrétiser les dispositions européennes dans la législation suisse"
    }
  ],
  "title": "Lutte contre la déforestation. Concrétiser les dispositions européennes dans la législation suisse"
}