{
  "id": 20224382,
  "updated": "2023-03-17T11:25:05Z",
  "additionalIndexing": "09;08;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3100,
      "gender": "m",
      "id": 4194,
      "name": "Wehrli Laurent",
      "officialDenomination": "Wehrli"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-12-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2023-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670972400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4382",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Confederazione si sta già preparando in vista di un coordinamento della partecipazione svizzera alla futura ricostruzione dell'Ucraina. Sono già stati avviati i relativi lavori preliminari e i colloqui di coordinamento a livello interdipartimentale.</p><p>Sul piano internazionale la Svizzera prevede di coordinare il suo approccio con altre piattaforme di coordinamento (p. es. UE, G7, ecc.).</p><p>1. Le aziende d'esportazione svizzere possono contare non soltanto sulla Switzerland Global Enterprise (S-GE), società di promozione delle esportazioni, ma anche sull'Assicurazione svizzera contro i rischi delle esportazioni (ASRE). Per l'esportazione di merci e servizi quest'ultima offre assicurazioni e garanzie a copertura dei rischi politici, delle difficoltà di trasferimento, delle circostanze di forza maggiore e del rischio delcredere. Gli esportatori sono quindi tutelati contro le perdite per mancato pagamento. Inoltre, con i suoi prodotti assicurativi l'ASRE aiuta le imprese ad accedere più facilmente ai crediti per coprire i costi di produzione e a ottenere limiti di credito più elevati, il che permette loro di mantenere la propria liquidità.</p><p>Dall'inizio dell'aggressione militare russa in Ucraina l'ASRE valuta caso per caso le richieste di assicurazione per le esportazioni verso questo Paese e, se possibile, rilascia polizze assicurative. Finora ciò è avvenuto per alcune transazioni a breve termine, in particolare per le forniture di medicinali.</p><p>Per progetti più grandi e rischi d'esportazione a medio-lungo termine anche gli assicuratori dei rischi d'esportazione europei paragonabili stentano o non possono concedere una copertura assicurativa. Questa copertura è esclusa per legge se ad esempio i rischi sono tali da impedire la concessione di un'assicurazione. L'ASRE deve applicare premi commisurati al rischio. Può inoltre offrire un tasso di copertura di al massimo il 95 per cento, mentre il rischio residuo sarebbe a carico di una banca finanziatrice. Questi requisiti giuridici e tassi di copertura sono paragonabili a quelli di altri Paesi. L'ASRE stessa, in ogni modo, non può concedere crediti. </p><p>La SECO e l'ASRE stanno esaminando le misure e monitorando gli sviluppi nei Paesi simili al nostro. Il tenore generale, anche nell'UE, è che le attuali possibilità di assicurare i rischi d'esportazione sono limitate e che non sono proprio adatte alla situazione in Ucraina. Se all'estero venissero sviluppati nuovi prodotti, se ne valuterebbe l'introduzione anche in Svizzera.</p><p>2. Le premesse per stipulare un'assicurazione sono stabilite nella legge sull'assicurazione contro i rischi delle esportazioni (LARE, RS 946.10) e nella relativa ordinanza. La quota del valore aggiunto svizzero rispetto al valore totale della commessa deve ammontare almeno al 20 per cento. L'ASRE può quindi assicurare anche le esportazioni che, oltre alle forniture dalla Svizzera, comprendono anche forniture dirette dall'estero verso il Paese di destinazione, comprese le prestazioni previste in tale Paese.</p><p>Essendo obbligata a operare in modo economicamente autonomo, l'ASRE si autofinanzia con i premi degli assicurati. Il suo capitale non può essere utilizzato per scopi che esulano dal suo mandato, cosa che metterebbe in discussione l'adempimento dei suoi compiti fondamentali.</p><p>3. L'ASRE collabora con diversi altri assicuratori dei rischi d'esportazione. L'AMGI offre soprattutto garanzie per investimenti nei mercati emergenti. La cooperazione con questa Agenzia è però limitata a causa dei mandati di base diversi, soprattutto perché il diritto svizzero non contempla la possibilità di assicurare investimenti esteri.</p><p>4. In virtù degli articoli 4 e 5 dell'ordinanza del 4 marzo 2022 che istituisce provvedimenti in relazione alla situazione in Ucraina (RS 946.231.176.72), i divieti si applicano all'Ucraina solo se i beni in questione sono utilizzabili a fini sia civili sia militari (duplice impiego), come indicato nell'allegato 2 dell'ordinanza sul controllo dei beni a duplice impiego (OBDI; RS 946.202.1), o se servono per il rafforzamento militare e tecnologico o per lo sviluppo del settore della difesa e della sicurezza di cui all'allegato 1 dell'ordinanza sui provvedimenti in relazione alla situazione in Ucraina e se tali beni sono, in tutto o in parte, destinati a uso militare o a utenti finali militari. I beni elencati in questi allegati possono essere autorizzati a fini civili e per destinatari finali anch'essi civili.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La Conferenza di Lugano del 4-5 luglio 2022 è riuscita a riunire attorno a un tavolo tutti gli attori internazionali coinvolti nella ricostruzione dell'Ucraina. È anche stato adottato un documento che ne fissa i principi.</p><p>Sul lato operativo questa ricostruzione è una sfida, ma anche un'opportunità per gli attori coinvolti. Le aziende svizzere che intendono investire e svolgere attività commerciali con l'Ucraina devono poterlo fare alle stesse condizioni di mitigazione del rischio dei loro concorrenti internazionali, soprattutto europei. In particolare, devono poter contare su una copertura dei rischi d'esportazione commisurata alla situazione.</p><p>Il Consiglio federale è pregato di rispondere alle seguenti domande:</p><p>1. In che modo la Confederazione sostiene le aziende svizzere intenzionate ad investire ed esportare in Ucraina?</p><p>2. Visto che il capitale dell'Assicurazione svizzera contro i rischi delle esportazioni (ASRE) è messo a disposizione dalla Confederazione, è già stata presa in considerazione o può essere presa in considerazione l'ipotesi di ampliare le competenze e il capitale dell'ASRE per coprire i rischi di guerra che gravano sulle aziende svizzere attualmente attive in Ucraina? In caso affermativo, l'ASRE potrebbe anche coprire i beni prodotti al di fuori della Svizzera, ma esportati in Ucraina da aziende con sede nel nostro Paese (p. es. materiali per la ricostruzione di infrastrutture energetiche)?</p><p>3. È prevista una collaborazione tra l'ASRE e altri organismi - come l'Agenzia multilaterale di garanzia degli investimenti, affiliata alla Banca Mondiale - visto che questa pratica è già adottata da diversi Paesi per facilitare la concessione di una copertura contro i rischi di guerra ai propri operatori economici attivi in Ucraina.</p><p>4. Sarebbe possibile allentare le restrizioni sul \"duplice impiego\" per facilitare ad esempio l'invio di attrezzature antincendio o la vendita di macchinari?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quali aiuti alle aziende svizzere che vogliono partecipare alla ricostruzione dell'Ucraina?"
    }
  ],
  "title": "Quali aiuti alle aziende svizzere che vogliono partecipare alla ricostruzione dell'Ucraina?"
}