{
  "id": 20224098,
  "updated": "2022-12-06T11:27:09Z",
  "additionalIndexing": "15;08;09;1236",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3161,
      "gender": "f",
      "id": 4301,
      "name": "Prezioso Batou Stefania",
      "officialDenomination": "Prezioso"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-11-16T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1664402400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3217,
        "gender": "m",
        "id": 4320,
        "name": "Amoos Emmanuel",
        "officialDenomination": "Amoos"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3222,
        "gender": "m",
        "id": 4327,
        "name": "Mahaim Raphaël",
        "officialDenomination": "Mahaim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3161,
        "gender": "f",
        "id": 4301,
        "name": "Prezioso Batou Stefania",
        "officialDenomination": "Prezioso"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4098",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Wie kürzlich bekannt wurde, haben mehrere Schweizer Unternehmen russische Firmen, die seit der Annexion der Krim im Jahr 2014 auf der Sanktionsliste stehen, weiterhin mit Dual-Use-Werkzeugmaschinen beliefert. Komponenten davon tauchen heute auf dem Schlachtfeld in der Ukraine auf. </p><p>Der ukrainische Rat für wirtschaftliche Sicherheit - eine öffentliche Institution, die Analysen zu den Gefahren für die wirtschaftliche Sicherheit des Landes erstellt - hat in Zusammenarbeit mit der Investigativ-Plattform \"InformNapalm\", der Journalistinnen und Journalisten, Fachleute und Aktivistinnen und Aktivisten angehören, soeben einen Bericht veröffentlicht, der aufzeigt, dass Lieferungen aus der Schweiz in den Händen russischer Rüstungsunternehmen gelandet sind. Im Bericht werden fünf Unternehmen genannt: GF Machining Solutions, Fritz Studer AG, Codere SA, Sylvac SA und Galika AG; die letztgenannte Firma spielte 2012 bei der Lieferung von Material für den Bau von Kalaschnikows nach Venezuela die Rolle einer Zwischenhändlerin.</p><p>Noch besorgniserregender ist, dass dem Bericht zufolge die Steuerbehörde der Russischen Föderation mindestens acht mit der schweizerischen Gesellschaft Galika AG verbundene Gesellschaften in Russland verzeichnet. Eine von ihnen ist Galika-Met, die in der Stad Elektrostal in der Nähe von Moskau registriert ist. Laut den Daten zu den öffentlichen Beschaffungen vom Mai 2022 hat das Unternehmen eine Reihe von Verarbeitungsausrüstungen der schweizerischen Firma GF Machining Solutions im Umfang von 407 Millionen Rubeln geliefert, montiert und in Betrieb gesetzt. Abnehmerin ist JSC Kuznetsov, eine Firma, die Flugzeugmotoren herstellt. Sie gehört zu Rostekh, einem russischen Staatsbetrieb, der Industrieanlagen sowohl für den zivilen wie auch den militärischen Bereich herstellt.</p><p>Auf der Website von GF Machining Solutions steht, dass das Schweizer Unternehmen in Russland durch Galika AG vertreten wird. Mit anderen Worten, das Schweizer Unternehmen hat im Mai 2022, via seine Vertreterin Galika AG, Anlagen an das russische Rüstungsunternehmen verkauft und sie montiert. Wie die Handelszeitung schreibt, hat das gleiche Unternehmen im März 2022 versucht, Material nach Russland zu exportieren, also nach der Invasion der Ukraine durch die russische Armee am 24. Februar 2022.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat sich zur Problematik der Bewilligungspraxis von Dual-Use-Gütern nach Russland bereits im Rahmen seiner Antwort vom 24. Februar 2016 auf die Interpellation Keller-Sutter (15.4134) geäussert. Gemäss dem zwischen dem 27. August 2014 und dem 4. März 2022 geltenden gesetzlichen Rahmen (Art. 1 der Verordnung über Massnahmen im Zusammenhang mit der Lage in der Ukraine, SR 946.231.176. 72) konnte das SECO im Zusammenhang mit der Lage in der Ukraine Genehmigungen für die Ausfuhr von Gütern mit doppeltem Verwendungszweck nach Anhang 2 Teil 2 und besonderen militärischen Gütern nach Anhang 3 der Güterkontrollverordnung (GKV; SR 946.202.1) verweigern, wenn die Güter ganz oder teilweise für militärische Zwecke oder einen militärischen Endverwender bestimmt waren. Ausfuhranträge für besondere militärische Güter, die in Anhang 3 der GKV aufgeführt sind, konnten in der Regel nicht genehmigt werden. Darüber hinaus blieben die Ablehnungskriterien der Güterkontrollgesetzgebung vorbehalten. Viele der in den Medienberichten erwähnten Güter sind keine Güter mit doppeltem Verwendungszweck und unterlagen keinen Beschränkungen nach den Schweizer Sanktions- und Exportkontrollbestimmungen. Die Praxis der Exportkontrolle von Dual-Use-Gütern nach Russland und in die Ukraine seit dem 27. August 2014 bis zum Inkrafttreten der Sanktionen am 4. März 2022 lässt sich wie folgt beschreiben: Die Ausfuhr von Gütern mit doppeltem Verwendungszweck wurde nicht genehmigt, wenn die Güter für militärische Zwecke oder für ein reines Rüstungsunternehmen bestimmt waren.</p><p>Dagegen wurde die Ausfuhr für zivile Zwecke an zivile Endempfänger genehmigt.</p><p>Die Ausfuhr von Gütern mit doppeltem Verwendungszweck an gemischte zivil-militärische Unternehmen war also grundsätzlich genehmigungspflichtig und damit gesetzeskonform. Ihre etwaige Erteilung beruhte auf einer sorgfältigen Einzelfallprüfung. Insbesondere setzte sie eine Endverbleibserklärung und Begleitdokumente voraus, aus denen hervorging, dass die zu liefernden Güter vom Endempfänger für zivile Zwecke verwendet werden sollten, und es durfte keine Anhaltspunkte geben, die an der Richtigkeit der Angaben in der Endverbleibserklärung zweifeln liessen. Die Genehmigungen, insbesondere für die Ausfuhr von Werkzeugmaschinen, waren zudem an Sicherheitsmassnahmen geknüpft, wie z. B. die Verpflichtung des Antragstellers, die gelieferten Maschinen zu installieren, in Betrieb zu nehmen und zu warten. Des Weiteren ist anzumerken, dass seit dem Inkrafttreten der totalrevidierten Verordnung über Massnahmen im Zusammenhang mit der Lage in der Ukraine am 4. März 2022 die Ausfuhr von Dual-Use-Gütern und anderen Industriegütern, die von Medienberichten betroffen sind, nach Russland verboten ist.</p><p>Das SECO veröffentlicht auf seiner Website vierteljährlich detailliert alle erteilten Einzelausfuhrgenehmigungen und abgelehnten Ausfuhrgesuche. Aus diesem Grund ist der Bundesrat der Ansicht, dass die Erstellung eines spezifischen Berichts nicht erforderlich ist, insbesondere in Anbetracht der Tatsache, dass viele Exporte, über die in den Medien berichtet wurde, keinen Genehmigungs- oder Meldeverfahren unterlagen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht zu erstellen über die Schweizer Unternehmen, die zwischen 2014 und 2022 Dual-Use-Güter an russische Unternehmen exportiert haben. Aus dem Bericht soll insbesondere hervorgehen, inwiefern diese Unternehmen das Güterkontrollgesetz und das Embargogesetz sowie die Verordnung vom 27. August 2014 über Massnahmen im Zusammenhang mit der Situation in der Ukraine eingehalten haben. Der Bericht soll darüber hinaus einen Vorschlag für eine Strategie zur Verhinderung der Umgehung von Sanktionen in der Exportwirtschaft enthalten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Export von Dual-Use-Gütern an russische Unternehmen zwischen 2014 und 2022"
    }
  ],
  "title": "Export von Dual-Use-Gütern an russische Unternehmen zwischen 2014 und 2022"
}