{
  "id": 20224079,
  "updated": "2022-10-06T15:30:49Z",
  "additionalIndexing": "2811;28;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1664402400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "speaker"
    }
  ],
  "shortId": "22.4079",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>l existe un large consensus politique sur le fait que le statut de l'admission provisoire n'est pas adapté à la réalité des parcours migratoires et qu'il existe de nombreux obstacles à sa mise en oeuvre à moyen ou à long terme. \"Les lacunes de l'admission provisoire ne peuvent être comblées que par un réaménagement fondamental\", écrivait le Conseil fédéral en 2016 dans un rapport sur l'analyse de l'admission provisoire. Cette refonte peut être mise à profit pour encourager l'intégration des personnes concernées, souvent difficile aujourd'hui, conformément aux objectifs de l'Agenda Intégration Suisse, et pour créer une perspective de pérennisation du droit de séjour. En même temps, c'est l'occasion d'une harmonisation de la réglementation suisse avec la réglementation européenne correspondante, telle qu'elle a été mise en oeuvre lors de l'application du statut S. Cette cohérence avec l'instrument européen comparable de \" protection subsidiaire \" s'inscrit aussi dans un processus lié au régime d'asile européen auquel la Suisse doit être associé. La réforme doit par ailleurs être élaborée en étroite collaboration avec les cantons, les associations et les autres milieux concernés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Un statut de protection humanitaire à la place de l'admission provisoire ! Le Conseil fédéral est chargé de soumettre au Parlement un projet visant à remplacer l'actuelle admission provisoire par un statut de protection subsidiaire  \"H\" pour \"Humanitärer Schutz/ Protection humanitaire\". Il s'agit de créer un nouveau statut de protection, probablement de longue durée, qui améliore la situation des personnes concernées et favorise leur intégration conformément aux objectifs de l'Agenda Intégration Suisse. Parallèlement, le projet doit viser la cohérence avec la réglementation européenne de la protection subsidiaire. Ainsi, le délai de carence de la réglementation actuelle en matière de regroupement familial doit notamment être supprimé et une autorisation de séjour doit être délivrée après cinq ans, pour autant qu'il n'existe aucun motif de révocation et que la personne soit intégrée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Un statut de protection humanitaire à la place de l'admission provisoire!"
    }
  ],
  "title": "Un statut de protection humanitaire à la place de l'admission provisoire!"
}