{
  "id": 20224373,
  "updated": "2023-03-01T08:39:58Z",
  "additionalIndexing": "24;04;2811;1236;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3199,
      "gender": "m",
      "id": 4244,
      "name": "Zopfi Mathias",
      "officialDenomination": "Zopfi"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2022-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2023-02-28T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2023-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670886000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1677538800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-02-28T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3199,
        "gender": "m",
        "id": 4244,
        "name": "Zopfi Mathias",
        "officialDenomination": "Zopfi"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4373",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'UDSC è consapevole della propria responsabilità per quanto riguarda la tutela dei diritti dell'uomo e dei diritti fondamentali sanciti nella Costituzione federale (Cost.) e nelle garanzie internazionali (p. es. Convenzione del 4 novembre 1950 per la salvaguardia dei diritti dell'uomo e delle libertà fondamentali [CEDU], Patto II ONU) e si impegna a rispettarli e a prevenirne le violazioni. Il tema dei diritti dell'uomo e dei diritti fondamentali nel contesto della protezione dei confini è ampiamente trattato nell'ambito della formazione e del perfezionamento dell'UDSC; di conseguenza i collaboratori sono sensibilizzati in merito. L'UDSC collabora inoltre con l'Alto Commissariato delle Nazioni Unite per i rifugiati (ACNUR) nel quadro del perfezionamento e del lavoro con i migranti. Attualmente, infatti, circa 150 collaboratori dell'UDSC stanno svolgendo una formazione come \"Conversation Leader Migration\" e, di conseguenza, vengono formati anche nella comunicazione interculturale nonché nel colloquio specifico con i migranti. Nel quadro dei lavori in corso nell'ambito dei diritti dell'uomo e dei diritti fondamentali, l'UDSC esamina anche quali delle misure di sensibilizzazione finora attuate si sono dimostrate particolarmente efficaci nella pratica e identifica in maniera proattiva l'ulteriore potenziale di ottimizzazione.</p><p>2. L'UDSC attribuisce grande importanza al tema dei diritti dell'uomo e dei diritti fondamentali e dispone di diverse disposizioni di servizio interne contenenti direttive chiare e uniformi per la protezione dei diritti dell'uomo e dei diritti fondamentali, come la tutela della dignità, il trattamento di persone vulnerabili o l'uso proporzionato della coercizione diretta. Le disposizioni di servizio sono sottoposte continuamente a revisione e vengono adattate se necessario. I collaboratori dell'UDSC sono inoltre regolarmente sensibilizzati sui temi attuali relativi ai diritti dell'uomo e ai diritti fondamentali attraverso lettere informative e formazioni. In relazione al summenzionato caso verificatosi nel 2014, sono stati redatte due lettere informative sul tema dell'assistenza medica e sanitaria. In aggiunta sono stati elaborati e implementati piani d'emergenza. Dal 2014 sono inoltre state rielaborate le disposizioni di servizio interne sull'applicazione della coercizione diretta, per illustrare il principio della proporzionalità in modo più chiaro e uniforme. Vi è stato inoltre un adeguamento per quanto riguarda l'idoneità al trasporto. Ai fini della sensibilizzazione e per garantire il rispetto dei diritti dell'uomo e dei diritti fondamentali nell'ambito delle perquisizioni personali e del rilevamento dei dati personali sono inoltre stati aggiunti dei capitoli nelle disposizioni di servizio. L'ultima volta che le direttive rielaborate sono state comunicate ai collaboratori dell'UDSC è stato nel 2022, in occasione di una formazione online.</p><p>3. Il Consiglio federale ritiene che l'UDSC adempia alla sua responsabilità per quanto riguarda la tutela dei diritti dell'uomo e dei diritti fondamentali, e che esamini e adegui continuamente la sua prassi sulla base di meccanismi di controllo interni ed esterni. Naturalmente l'UDSC è disposto a collaborare con l'Istituzione nazionale per i diritti umani (INDU) o con altri attori indipendenti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nello svolgimento del proprio lavoro il Corpo delle guardie di confine (CGCF) è obbligato a rispettare i diritti dell'uomo e i diritti fondamentali della popolazione civile. Singoli casi mostrano però che non è sempre così. Ad esempio, nel 2014 un capo impiego, omettendo di cercare assistenza medica, ha causato lesioni corporali a una donna incinta che lamentava dolori acuti. In seguito la donna ha subito un aborto. Nel 2017 la guardia di confine in questione è stata giudicata colpevole di lesioni corporali. A novembre 2022 alla donna è stata accordata una riparazione pari a 12 000 franchi. Un altro procedimento per minaccia, sequestro di persona, coazione, vie di fatto e abuso d'ufficio è pendente nel Canton Ticino contro più guardie di confine. Dalle indicazioni dell'Ufficio federale della dogana e della sicurezza dei confini (UDSC) non è desumibile se e in che modo le guardie di confine sono formate per quel che riguarda i comportamenti penalmente rilevanti e il rispetto dei diritti dell'uomo e dei diritti fondamentali. </p><p>Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Quali sforzi vengono intrapresi per prevenire violazioni dei diritti dell'uomo e dei diritti fondamentali da parte dei membri del CGCF e per sensibilizzare le guardie di confine in materia, in particolare mediante formazioni e perfezionamenti? </p><p>2. Quali direttive interne vi sono o sono state emanate a partire dal 2014 per quanto concerne il rispetto dei diritti dell'uomo e dei diritti fondamentali? </p><p  align=\"left\">3. È stata valutata la possibilità di incaricare, da gennaio 2023, il Centro svizzero di competenza per i diritti umani (CSDU) di effettuare una verifica della conformità con i diritti dell'uomo della prassi del CGCF (art. 10b cpv. 2 della legge federale del 19 dicembre 2003 su misure di promozione civile della pace e di rafforzamento dei diritti dell'uomo; RS 193.9)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sensibilizzazione e formazione del Corpo delle guardie di confine per quanto riguarda il rispetto dei diritti dell'uomo e dei diritti fondamentali"
    }
  ],
  "title": "Sensibilizzazione e formazione del Corpo delle guardie di confine per quanto riguarda il rispetto dei diritti dell'uomo e dei diritti fondamentali"
}