{
  "id": 20224004,
  "updated": "2022-09-28T13:41:33Z",
  "additionalIndexing": "32;44;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3223,
      "gender": "f",
      "id": 4328,
      "name": "Imboden Natalie",
      "officialDenomination": "Imboden"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-09-26T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1664143200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3223,
        "gender": "f",
        "id": 4328,
        "name": "Imboden Natalie",
        "officialDenomination": "Imboden"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4004",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les personnes qui exercent une profession de la santé au sens de la LPSan (comme les ergothérapeutes, les diététiciens, les sages-femmes, les infirmiers ou les physiothérapeutes) sont de plus en plus souvent confrontées à des situations de prise en charge complexes, qui exigent une action basée sur des preuves scientifiques et sur une collaboration interprofessionnelle. Par conséquent, leur travail a trait à des questions scientifiques dont l'étude concourt à l'amélioration des soins et apporte ainsi une contribution importante aux soins interprofessionnels de demain.</p><p>Pour mener à bien leur mission de formation, les hautes écoles spécialisées ont besoin d'enseignants hautement qualifiés, titulaires d'un doctorat, tant pour leurs activités d'enseignement que pour celles de recherche. Malgré le besoin de jeunes professionnels de la santé titulaires d'un doctorat, la Suisse ne compte aujourd'hui, par exemple, que douze sages-femmes et une dizaine d'ergothérapeutes ayant obtenu ce diplôme.</p><p>Malheureusement, le Fonds national suisse (FNS) a rejeté en juillet 2022 le projet d'encouragement \" Excellence Grants Program \" de la Conférence spécialisée Santé des Hautes Ecoles Spécialisées Suisses. Celui-ci prévoyait de former entre huit et dix doctorants durant la période 2025-2028 pour un coût d'environ 1,3 à 1,6 millions de francs. Le FNS a motivé ce refus en déclarant souhaiter se concentrer sur d'autres priorités, comme le soutien aux projets et aux nouveaux défis relevant du domaine de l'UE, et en affirmant que la responsabilité des études doctorales appartenait selon lui aux universités. Le FNS a rejeté le projet, malgré le fait que plusieurs fondations privées avaient déclaré aux HES être prêtes à soutenir financièrement ce programme.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Quelle appréciation le Conseil fédéral porte-t-il sur la promotion de la relève académique des professions de la santé au sens de la loi sur les professions de la santé (LPSan) ?</p><p>2. Quelles mesures la Confédération peut-elle prendre, en collaboration avec les hautes écoles spécialisées (HES) et les établissements de recherche, pour remédier à la grave pénurie de titulaires d'un doctorat dans les professions de la santé au sens de la LPSan ? Comment peut-elle contribuer à trouver une solution en coordonnant les actions entreprises dans ce domaine, par exemple en mettant en place des programmes d'encouragement spécifiques pour les doctorants ?</p><p>3. Que pense Conseil fédéral du \" White Paper Clinical Research \" publié par l'Académie suisse des sciences médicales en 2021, qui souligne l'importance de la recherche appliquée dans le domaine des soins et qui avance que les professions de la santé doivent elles aussi participer à la recherche clinique ?</p><p>4. Comment promouvoir de manière ciblée des carrières académiques dans les professions de la santé en tenant compte du fait que les femmes y représentent 80 à 100 % des effectifs et qu'il faut par conséquent accorder une attention particulière à la question de la conciliation entre vie professionnelle et vie familiale dans le cadre de cette réflexion ?</p><p>5. Le Conseil fédéral est-il prêt à faire réaliser au niveau national une enquête qualitative et quantitative sur la situation des études, de l'enseignement, de la recherche et des soins dans le domaine des professions de la santé au sens de la LPSan, sur le modèle, par exemple, de l'étude allemande HQGplus* ?</p><p>*<a  href=\"https://www.wissenschaftsrat.de/download/2022/9541-22.html\">https://www.wissenschaftsrat.de/download/2022/9541-22.html</a></p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcer l’encouragement de la relève académique dans le domaine des professions de la santé"
    }
  ],
  "title": "Renforcer l’encouragement de la relève académique dans le domaine des professions de la santé"
}