{
  "id": 20224360,
  "updated": "2023-03-17T11:22:27Z",
  "additionalIndexing": "2841;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3140,
      "gender": "f",
      "id": 4248,
      "name": "Bellaiche Judith",
      "officialDenomination": "Bellaiche"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2023-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670886000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3140,
        "gender": "f",
        "id": 4248,
        "name": "Bellaiche Judith",
        "officialDenomination": "Bellaiche"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4360",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. e 3. Su incarico dell'Ufficio federale della sanità pubblica (UFSP), dal 2018 l'Osservatorio svizzero della salute redige annualmente una pubblicazione con le cifre relative alla salute mentale. Durante la pandemia di COVID-19, l'UFSP ha commissionato o sostenuto altri studi sulle sue ripercussioni sulla salute mentale e sull'assistenza sanitaria (p. es. lo studio sinottico Jäggi et al., 2022: Effetti della pandemia di COVID-19 sulla salute mentale in Svizzera, cfr. <a  href=\"http://www.ufsp.admin.ch\">www.ufsp.admin.ch</a> &gt; Strategia &amp; Politica &gt; Mandati politici e piani d'azione &gt; Salute mentale e assistenza psichiatrica, oppure \"COVID-19 Social Monitor\", cfr. <a  href=\"http://www.ufsp.admin.ch\">www.ufsp.admin.ch</a> &gt; Malattie &gt; Malattie infettive: insorgenze, epidemie e pandemie &gt; Insorgenze e epidemie attuali &gt; Coronavirus &gt; Situazione in Svizzera &gt; Monitoraggio). Le cifre attuali dell'Ufficio federale di statistica sulla salute mentale confermano i risultati di queste ricerche.</p><p>Da diversi anni le ospedalizzazioni per disturbi mentali sono in aumento tra i giovani, soprattutto tra le giovani donne. Tra queste ultime sono aumentati in modo straordinariamente marcato in particolare i disturbi depressivi. Per spiegare il fenomeno, gli specialisti indicano diversi elementi, ma concordano sul fatto che le cause sono perlopiù multifattoriali e le correlazioni complesse. La Società svizzera di psichiatria e psicoterapia infantile e dell'adolescenza (SSPPIA) cita, tra l'altro, l'influenza crescente dei social media e di Internet come motivo per il quale soprattutto le giovani donne si ritrovano sempre più sotto pressione sul piano psicologico (cfr. comunicato stampa dell'11.10.2022). Come dimostrano numerosi studi, l'emergenza COVID-19 ha avuto un forte impatto sulla psiche dei più giovani (cfr. studio sinottico Jäggi et al., 2022).</p><p>2. e 4. Insieme agli attori competenti, la Confederazione attua già da molti anni misure per migliorare la salute mentale e l'assistenza psichiatrica (cfr. <a  href=\"http://www.ufsp.admin.ch\">www.ufsp.admin.ch</a> &gt; Strategia &amp; Politica &gt; Mandati politici e piano d'azione &gt; Salute mentale e assistenza psichiatrica). Durante la pandemia, per esempio, ha sostenuto finanziariamente organizzazioni di consulenza come Pro Juventute per permettere loro di ampliare l'offerta; il 10 dicembre 2020 ha indetto una giornata d'azione nazionale per la salute mentale. Il 19 marzo 2021 il Consiglio federale ha inoltre deciso di autorizzare gli psicologi psicoterapeuti a esercitare a titolo indipendente a carico dell'assicurazione obbligatoria delle cure medico-sanitarie, allo scopo di garantire alle persone affette da disturbi mentali un accesso più facile e più rapido alla psicoterapia.</p><p>A fronte dell'aumento dei disturbi psichici nei giovani, il 14 giugno 2022 l'UFSP, insieme alla Conferenza svizzera delle direttrici e dei direttori cantonali della sanità, ha organizzato una tavola rotonda con le organizzazioni della medicina pediatrica, in occasione della quale sono state discusse misure per promuovere in tempi brevi la salute mentale di bambini e adolescenti. È emerso che sono già disponibili molte attività e offerte, ma che è necessario coordinarle meglio e farle conoscere maggiormente a livello cantonale e regionale. Nell'agosto del 2022, l'UFSP ha condotto tra i Cantoni un sondaggio, non pubblicato, sulle misure cantonali in atto (cfr. risposta 5). Nel quadro delle sue competenze, la Confederazione continuerà a seguire l'evolversi della situazione dell'assistenza psichiatrica pediatrica.</p><p>Nell'ambito del rapporto in adempimento del postulato Fehlmann Rielle 19.3910 \"Salute delle donne. Per una miglior presa in considerazione delle loro specificità\" è stata inoltre analizzata la discriminazione delle donne nel settore sanitario sulla base di diversi quadri clinici, tra cui la depressione.</p><p>5. Secondo uno studio pubblicato nel 2016 dall'istituto di ricerca Büro für arbeits- und sozialpolitische Studien BASS, l'offerta di psicoterapia e psichiatria destinata a bambini e adolescenti è largamente insufficiente in Svizzera, sia per quanto riguarda le cliniche diurne e i posti per le cure stazionarie (strutture ospedaliere) che per quanto concerne gli specialisti liberi professionisti e gli ambulatori (Stocker et al., 2016: Versorgungssituation psychisch erkrankter Personen in der Schweiz [in tedesco], cfr. ww.ufsp.admin.ch &gt; Strategia &amp; Politica &gt; Mandati politici e piani d'azione &gt; Salute mentale e assistenza psichiatrica &gt; Dati sulla salute mentale e l'assistenza psichiatrica). La pandemia di COVID-19 ha esacerbato ulteriormente questa penuria, come spiegato tra l'altro dalla SSPPIA e da altre istituzioni in numerosi rapporti. Tuttavia, dal sondaggio condotto dall'UFSP nell'agosto del 2022 (cfr. risposte 2 e 4) risulta che quasi tutti i Cantoni e le regioni, a fronte della situazione attuale, hanno aumentato il numero di posti per le cure stazionarie e il personale nella psichiatria pediatrica. Al momento non è ancora possibile valutare se queste misure siano sufficienti.</p><p>6. In Svizzera vi sono svariate offerte di aiuto e consulenza, a bassa soglia e ben conosciute, per bambini, adolescenti e giovani adulti, nonché per le loro persone di riferimento. Pro Juventute, ciao.ch e safezone.ch., per esempio, propongono offerte indipendentemente dalla località. Le associazioni giovanili e le attività di animazione socioculturale dell'infanzia e della gioventù prestano attenzione alla salute mentale nel tempo libero e la promuovono. Infine, sono interlocutori importanti anche gli operatori sociali e i mediatori scolastici.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo i dati pubblicati il 12 dicembre dall'UST, tra il 2020 e il 2021 le ospedalizzazioni per disturbi psichici e comportamentali sono aumentate del 26 per cento per le ragazze e le giovani tra i 10 e i 24 anni e del 6 per cento per i coetanei maschi. Per la prima volta, i disturbi psichici sono stati la causa principale delle ospedalizzazioni delle persone tra i 10 e i 24 anni. Nella stessa fascia d'età, le ospedalizzazioni per tentato suicidio sono aumentate del 26 per cento e le prestazioni psichiatriche ambulatoriali fornite in ospedale del 19 per cento.</p><p>Queste cifre allarmanti sollevano interrogativi urgenti:</p><p>1. Come spiega il Consiglio federale questo drastico aumento delle ospedalizzazioni per disturbi psichici tra i giovani?</p><p>2. Quali misure immediate ha adottato dopo la pubblicazione di questi dati?</p><p>3. Viene svolta una rilevazione strutturata delle cause di questo fenomeno, in altre parole: l'UFSP dispone di dati al riguardo? In caso affermativo, quali sono le cause di questa evoluzione allarmante?</p><p>4. Il Consiglio federale è disposto ad analizzare questa evoluzione in tempi brevi e a proporre adeguate contromisure?</p><p>5. Ritiene che in Svizzera le strutture ospedaliere siano sufficienti per far fronte a questo aumento di casi e aiutare questi giovani?</p><p>6. Quale sostegno hanno a disposizione i giovani e i loro familiari che vivono una situazione del genere?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Disturbi psichici nelle giovani donne"
    }
  ],
  "title": "Disturbi psichici nelle giovani donne"
}