{
  "id": 20224495,
  "updated": "2023-03-16T12:11:55Z",
  "additionalIndexing": "09;66;52;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-03-16T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2023-02-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1678921200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3150,
        "gender": "m",
        "id": 4258,
        "name": "Egger Kurt",
        "officialDenomination": "Egger Kurt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4495",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Un approvisionnement énergétique autonome et une base technologique et industrielle importante pour la sécurité (BTIS) sont cruciaux pour la sécurité de la Suisse. Comme le relève le Conseil fédéral dans sa réponse à l'interpellation 20.4723, l'armée s'efforce d'augmenter la part des énergies renouvelables. La dépendance par rapport aux importations reste une réalité même si l'importation d'énergies renouvelables peut contribuer dans une certaine mesure à diversifier cette dépendance. C'est pourquoi il est capital de disposer d'une production industrielle de méthanol en Suisse.</p><p>En cas de crise ou de guerre en Europe, l'importation de pétrole et de gaz naturel n'est plus possible ou ne l'est que de manière limitée. Le méthanol se stocke bien et peut être produit à partir de CO2 et d'hydrogène, lequel peut être obtenu par électrolyse avec de l'électricité renouvelable. Comme l'approvisionnement en carburant est particulièrement capital pour l'armée, il est logique que celle-ci assure la construction d'une telle installation. On réduira ainsi également notre dépendance géopolitique.</p><p>Parallèlement, une telle installation contribuera à développer un savoir-faire précieux pour la production de méthanol, lequel jouera aussi un rôle important pour dans la protection du climat.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral estime lui aussi qu'un approvisionnement énergétique le plus autonome possible de l'Armée suisse est d'une importance considérable pour la sécurité de la Suisse. Dans sa réponse à l'interpellation 20.4723 Andrey \" Autonomie énergétique de l'armée \", il a souligné que l'armée est consciente de sa dépendance aux carburants conventionnels et mise sur diverses approches pour la réduire. Elle prévoit ainsi d'améliorer son efficacité énergétique et d'augmenter son degré d'autonomie. Diminuer la part des énergies fossiles et favoriser la substitution est l'un des axes stratégiques du plan d'action Energie et climat DDPS, qui intègre les exigences du train de mesures sur le climat pour l'administration fédérale.</p><p>Les énergies renouvelables offrent différents moyens d'augmenter l'autonomie énergétique de la Suisse. La production de méthanol en est un parmi d'autres. Comme le Conseil fédéral l'a indiqué dans sa réponse à l'interpellation 22.3024 Egger Mike \" Egger Potentiel du méthanol renouvelable comme source d'énergie alternative \", des analyses approfondies seront menées pour évaluer le potentiel du méthanol en tant que carburant. A son avis, il n'y a pas lieu de créer des incitations visant spécifiquement la production de méthanol en Suisse. Les conditions générales doivent empêcher qu'une technologie soit favorisée au détriment des autres, afin que les solutions les plus performantes et les plus avantageuses s'imposent.</p><p>La Confédération encourage la recherche et le développement dans le domaine de la production durable de carburant liquide, notamment à travers le programme Swiss Energy Research for the Energy Transition (SWEET) dirigé par l'Office fédéral de l'énergie. Le volet Sustainable Fuels est mené en collaboration avec le DDPS et l'Office fédéral de l'aviation civile, soulignant ainsi la nécessité de trouver des solutions qui répondent aux besoins tant civils que militaires. De plus, le DDPS soutient des projets pilotes visant la production durable de carburant. Par exemple, la construction d'une installation de démonstration permettra d'étudier les possibilités d'utilisation de l'hydrogène produit de manière durable dans le contexte militaire.</p><p>Enfin, le Conseil fédéral veut encourager sur le plan financier le carburant d'aviation renouvelable et demande les moyens nécessaires dans son message concernant la révision de la loi sur le CO2.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le cadre de son mandat de défense et de protection de la population, le Conseil fédéral est chargé de mettre sur pied une unité de production industrielle de méthanol qui permettra à la Suisse de produire du méthanol avec du CO2 issu de l'industrie suisse et avec de l'électricité renouvelable indigène.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Permettre la construction d'une installation de production de méthanol en Suisse pour renforcer l'approvisionnement en carburants en cas de crise"
    }
  ],
  "title": "Permettre la construction d'une installation de production de méthanol en Suisse pour renforcer l'approvisionnement en carburants en cas de crise"
}