{
  "id": 20224440,
  "updated": "2023-05-03T08:32:22Z",
  "additionalIndexing": "55;52;24;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3157,
      "gender": "f",
      "id": 4265,
      "name": "Giacometti Anna",
      "officialDenomination": "Giacometti"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-05-02T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2023-02-15T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1671058800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1682978400000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-05-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5120"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3130,
        "gender": "m",
        "id": 4229,
        "name": "Egger Mike",
        "officialDenomination": "Egger Mike"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4440",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bundesrat schreibt in seinem Bericht \"Zukünftige Ausrichtung der Agrarpolitik\" unter Absatz \"Transparenz und Kostenwahrheit erhöhen\" Folgendes: \"Eine beschränkte Markttransparenz und mangelnde Integration externer Effekte in die Konsumentenpreise behindern heute ein nachhaltiges, gesundheits- und tierwohlförderndes Einkaufsverhalten\". Weiter hält er fest: \"Da die Konsumentenpreise die externen Kosten der Lebensmittelproduktion, -verarbeitung und -vermarktung nur ungenügend widerspiegeln, braucht es Mechanismen, die zu einer besseren Berücksichtigung der externen Kosten beim Konsumentscheid führen\". Damit will der Bundesrat mittel- bis langfristig Massnahmen zur Internalisierung externer Kosten ergreifen.</p><p>Wahre Kosten in der Land- und Ernährungswirtschaft setzen sich nicht bloss aus den heutigen Produktionskosten von Nahrungsmitteln zusammen. Dazu kommen externe Kosten, namentlich Schäden an Umwelt und Tieren. Solche \"Umwelt- und Tierwohl-Defizite\" sind in der Intensivtierhaltung im Ausland, aber auch in der Schweiz ein Problem; billigere Produktion auf Kosten der Umwelt und des Tierwohls schlagen sich dabei in günstigeren Konsumentenpreisen nieder. Da die Nicht-Internalisierung externer Kosten die Produkte aus den Tierwohl- oder Labelprogrammen in ihrer Wettbewerbsfähigkeit benachteiligt, besteht dringender Handlungsbedarf. Es sind nun rasch mögliche Wege zur Internalisierung der externen Kosten und konkrete Massnahmen aufzuzeigen, die die Wettbewerbsfähigkeit solcher Produkte verbessern. Der Mechanismus der Internalisierung externer Kosten soll nicht nur zwischen unterschiedlichen Produktionsverfahren im Inland angewandt werden, sondern vor allem auch für Importprodukte gelten, die dem inländischen Standard nicht entsprechen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat plant für 2026 eine Vernehmlassung zur zukünftigen Ausrichtung der Agrarpolitik durchzuführen. Darin wird er die Konkretisierung der Massnahmen bezüglich Transparenz und Kostenwahrheit zur Diskussion stellen. Damit soll auch die Motion 22.4251 WAK-S \"Bericht zur zukünftigen Ausrichtung der Agrarpolitik.</p><p>Konkretisierung des Konzepts\" umgesetzt werden, die den Bundesrat beauftragt, den Konzeptvorschlag im Bericht \"Zukünftige Ausrichtung der Agrarpolitik\" vom 22. Juni 2022 zu konkretisieren und dem Parlament bis spätestens Ende 2027 eine diesbezügliche Botschaft zu unterbreiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen aufzuzeigen, wie der in seinem Bericht \"Zukünftige Ausrichtung der Agrarpolitik\" dargelegte Handlungsbedarf zum Thema \"Transparenz und Kostenwahrheit erhöhen\" möglichst rasch angehen und welche konkreten Massnahmen er dazu umsetzen will, um insbesondere die Wettbewerbsfähigkeit von Produkten, die einem gesellschaftlich gewünschten Umwelt- und Tierwohl-Niveau entsprechen, zu verbessern. Dabei soll auch ihre Konkurrenzfähigkeit gegenüber importierten Produkten, die nicht dem Schweizer Standard entsprechen, erhöht werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Transparenz und Kostenwahrheit erhöhen"
    }
  ],
  "title": "Transparenz und Kostenwahrheit erhöhen"
}