{
  "id": 20224244,
  "updated": "2022-12-16T10:04:39Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 3,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-11-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 3,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "22.4244",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Daten des internationalen Registers zu den Nierenersatzverfahren Hämodialyse, Peritonealdialyse und Nierentransplantation aus dem Jahr 2019 zeigen, dass die Anzahl der neu für ein Nierenersatzverfahren zugelassenen Patientinnen und Patienten in der Schweiz im europäischen Vergleich insgesamt tief ist. Dies widerspiegelt die gute Gesundheitsversorgung bei chronischen Nierenerkrankungen in der Schweiz. Der Anteil der Heim-Hämodialyse bei neu begonnenen Nierenersatzverfahren war 2019 nur in zwei Regionen höher als in der Schweiz. Hingegen lag der Anteil der Peritonealdialyse bei neu begonnenen Nierenersatzverfahren in der Schweiz mit 13 Prozent deutlich tiefer als in Ländern mit hohen Raten wie Dänemark (33 %), Schweden (31 %) und Norwegen (26 %). Zu berücksichtigen ist, dass die Peritonealdialyse nicht für alle Patienten geeignet ist. Faktoren wie Restfunktion der Nieren, Begleiterkrankungen und ein geeignetes Wohnumfeld können Hürden sein.</p><p>Verschiedene Gründe auf Seiten der Leistungserbringer und der Patientinnen und Patienten können für die Wahl des Dialyseverfahrens ausschlaggebend sein. Insbesondere wichtig sind eine gute Information und Beratung der Patientinnen und Patienten über die verschiedenen Dialyseverfahren. Auch muss davon ausgegangen werden, dass die relativ hohe Versorgungsdichte an Dialysezentren einen Einfluss auf den Anteil der Zentrumsdialysen hat.</p><p>2. / 3. Wie der Bundesrat in seinen Antworten auf frühere parlamentarische Vorstösse (Interpellation 07.3656 Stahl \"Förderung der Heimdialyse\", Motion 08.3851 Stahl \"Förderung der Heimdialyse\", Postulat 10.4080 Gilli \"Angebot, Information und Wahl zwischen verschiedenen Dialyseverfahren in der Schweiz\") hingewiesen hat, ist es primär die Aufgabe der Tarifpartner, für Anreize für eine bessere Nutzung der Heim- oder Peritonealdialyse zu sorgen. Diesbezüglich haben sich die Tarifpartner in dem seit 2012 gültigen Dialysevertrag verpflichtet, 20 Prozent der neuen Patienten mit Heimdialyse oder Self-Care-Dialyse zu behandeln. Bei der Self-Care-Dialyse führen die Patienten und Patientinnen nach einer Schulung einen grossen Teil der Hämodialyse im Zentrum selber durch. Bei Nichterreichen der Förderungsquote wird im Folgejahr der Tarif für Zentrumsdialysen reduziert. 2018 haben die grosse Mehrheit der Dialysezentren die Förderungsquote erfüllt. Es ist Aufgabe der Tarifvertragspartner zu prüfen, ob allfällige weitere Massnahmen zur Förderung der Heimdialyse angezeigt sind. Dies kann auch Vorgaben hinsichtlich Information der Patientinnen und Patienten sowie vorgängige Kostengutspracheverfahren umfassen.</p><p>4. Die medizinischen und sozialen Kriterien für die Durchführung von Heimdialysen sind allgemein bekannt. Die Beurteilung der Möglichkeit und Zumutbarkeit der Durchführung einer Heimdialyse muss im Einzelfall beurteilt werden. Der Bundesrat ist der Ansicht, dass die Massnahmen zur Förderung der Heimdialyse am besten zwischen den Tarifpartnern (via Tarif- und Qualitätsverträge) vereinbart werden können. Der Bereich der Steuerung des Angebots an Dialysezentren liegt allein in der Kompetenz der Kantone. Inwiefern zusätzliche allgemeine Vorgaben in der Krankenpflege-Leistungsverordnung (KLV; SR 832.112.31) hinsichtlich Leistungspflicht einen weiteren fördernden Effekt haben könnten, ist schwierig zu beurteilen. Jedenfalls bleibt die Umsetzung der Prüfung der Kostenvergütung im Einzelfall Sache der Tarifpartner.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Heimdialyseverfahren Peritonealdialyse und Heimhämodialyse (PD/HHD) sind medizinisch gleichwertige Therapien zur klassischen Zentrums-Hämodialyse bei chronischer Niereninsuffizienz. Die Peritonealdialyse/Heimhämodialyse bietet den Patienten aber mehr Unabhängigkeit, Selbstbestimmung und Freiheiten und ist gegenüber der Zentrumsdialyse wesentlich kostengünstiger. Die Kostendifferenz beträgt bis zu 30 000 Franken pro Jahr und Patient/Patientin. Bei uns dominieren indes die teuren Zentrumsdialysen und das PD/HHD-Potential wird zu wenig ausgeschöpft. Im internationalen Vergleich steht die Schweiz schlecht da. In den skandinavischen Ländern beträgt der Anteil der Peritonealdialyse weit über 20 Prozent, währenddem in der Schweiz der Anteil der Heimdialyse deutlich unter 10 Prozent liegt. Damit wird liegt ein hohes Effizienzsteigerungspotenzial brach, welches den Patienten mehr Freiheiten und Verantwortung gibt und gleichzeitig die Pflegeressourcen in den Spitälern schont.</p><p>In diesem Zusammenhang bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>- Woran liegt es, dass Peritonealdialyse und Heimhämodialyse (PD/HHD) bei uns so wenig verbreitet sind?</p><p>- Wie kann die Peritonealdialyse und Heimhämodialyse (PD/HHD) gefördert werden und was gedenkt der Bundesrat dafür zu tun?</p><p>- Was könnte man dafür tun, dass die Patienten besser über die bestehenden Behandlungsoptionen informiert werden?</p><p>- Wäre es sinnvoll, über die Vorgaben des Leistungskatalogs in der KLV eine Priorität für medizinisch sinnvolle Heimtherapien zu etablieren, wenn sich die Tarifvertragspartner nicht auf griffige Massnahmen einigen können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Förderung der Heimdialyse (Peritonealdialyse und Heimhämodialyse)"
    }
  ],
  "title": "Förderung der Heimdialyse (Peritonealdialyse und Heimhämodialyse)"
}