{
  "id": 20224180,
  "updated": "2022-12-16T09:54:10Z",
  "additionalIndexing": "2841;1236;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3071,
      "gender": "f",
      "id": 4195,
      "name": "Fehlmann Rielle Laurence",
      "officialDenomination": "Fehlmann Rielle"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1664402400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3161,
        "gender": "f",
        "id": 4301,
        "name": "Prezioso Batou Stefania",
        "officialDenomination": "Prezioso"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3217,
        "gender": "m",
        "id": 4320,
        "name": "Amoos Emmanuel",
        "officialDenomination": "Amoos"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4180",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. e 3. Il Consiglio federale è a conoscenza che le persone affette da obesità sono spesso stigmatizzate e considerate responsabili della loro malattia. A livello nazionale e cantonale si stanno compiendo diversi sforzi per combattere la stigmatizzazione di queste persone, come puntualizzato dallo stesso Collegio nella sua risposta alla domanda Porchet 22.7488 \"Grossophobie: quelles mesures concrètes?\".</p><p>L'Ufficio federale della sanità pubblica (UFSP) ha stipulato nel 2021 un contratto di prestazioni di quattro anni con Alleanza Obesità Svizzera (ALLOB). L'associazione si adopera per sensibilizzare la popolazione e i professionisti della salute alla malattia dell'obesità e alle sue cause e per rafforzare e ottimizzare l'offerta terapeutica. In particolare si batte anche contro la stigmatizzazione e la discriminazione delle persone affette da obesità.</p><p>La fondazione Promozione Salute Svizzera si impegna, tra l'altro nel quadro dei programmi d'azione cantonali, per l'attuazione di misure volte a promuovere la salute psichica, un'attività fisica sufficiente e un'alimentazione equilibrata. In questo contesto si attiva per veicolare un'immagine positiva del corpo, o \"healthy body image\", che comprende atteggiamenti e comportamenti positivi in relazione al proprio corpo. Sul sito web <a  href=\"http://www.healthybodyimage.ch\">www.healthybodyimage.ch</a> (disponibile in tedesco e francese) sono elencate le iniziative in tal senso. Inoltre, la fondazione è in contatto con rappresentanti dell'economia privata (p. es. nei settori della moda, della pubblicità, dei media, del fitness) per sensibilizzarli a questo tema. Il Consiglio federale e ALLOB ritengono che il mercato delle taglie forti sia già ben avviato.</p><p>Secondo il Consiglio federale, quindi, al momento non è necessaria un'ulteriore campagna di sensibilizzazione nazionale.</p><p>2. La legge sulle professioni mediche (LPMed; RS 811.11), la legge federale sulle professioni sanitarie (LPSan; RS 811.21) e la legge federale sulla professioni psicologiche (LPPsi; RS 935.81) prevedono disposizioni che abilitano i professionisti della salute, nel quadro della loro formazione e/o del loro perfezionamento, a comunicare con i pazienti in maniera adeguata, a trattarli nel rispetto dei principi etici e a offrire loro una consulenza individuale basata su metodi scientifici (cfr. art. 4 LPMed, art. 4 LPSan e art. 5 LPPsi).</p><p>Le persone che esercitano sotto la propria responsabilità una professione disciplinata dalle leggi succitate devono inoltre rispettare determinati obblighi professionali, tra cui l'esercizio accurato della professione e la tutela dei diritti e degli interessi dei pazienti. In caso di violazione di questi obblighi professionali, le autorità cantonali possono ordinare misure disciplinari che vanno dall'avvertimento al divieto definitivo di esercitare la professione (art. 43 cpv. 1 LPMed, art. 19 cpv. 1 LPSan, art. 30 cpv. 1 LPPsi).</p><p>Il Consiglio federale ritiene che il quadro legale vigente fornisca basi sufficienti per garantire che i professionisti della salute rispondano adeguatamente ai bisogni delle persone affette da obesità. Spetta alle istituzioni competenti (centri di formazione e perfezionamento, associazioni professionali) e ai servizi cantonali emanare ulteriori disciplinamenti concreti. ALLOB sta valutando l'istituzione di un programma terapeutico multidisciplinare per adulti affetti da obesità che includerà anche i corrispondenti aggiornamenti per i professionisti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La grassofobia, un termine relativamente nuovo, designa la stigmatizzazione e la discriminazione di cui sono vittima le persone obese.</p><p>L'obesità e il sovrappeso hanno un impatto sullo sviluppo di patologie come il diabete e le malattie cardiovascolari e possono portare, nelle persone stigmatizzate, anche a fobia sociale, disturbi d'ansia e depressione, o addirittura al suicidio. Possono inoltre indurre all'isolamento o all'abbandono scolastico i giovani, particolarmente colpiti dalla grassofobia.</p><p>Questa discriminazione deriva dal fatto che l'obesità è ancora considerata il risultato dell'abitudine a trascurare la propria persona. L'OMS ha riconosciuto la natura patologica dell'obesità nel 1997, malattia di fronte alla quale non siamo tutti uguali, dato che dipende da fattori genetici e ambientali (sedentarietà, alimentazione, mancanza di sonno ecc.).</p><p>La Svizzera non è risparmiata dal fenomeno, in quanto il 42 per cento della popolazione è in sovrappeso o in situazione di obesità.</p><p>La società ci spinge a valorizzare un corpo snello e scolpito, mentre una figura troppo formosa suscita disapprovazione. Studi dimostrano che anche i professionisti della salute guardano alle persone in sovrappeso od obese con occhio critico, dedicando loro meno tempo, benché in realtà abbiano bisogno proprio di maggiore attenzione e di una presa a carico multidisciplinare.</p><p>Questa situazione è molto ingiusta, in particolare per le persone affette da obesità, poiché in Svizzera ci si limita a emanare raccomandazioni per vivere in modo più sano e la politica di prevenzione punta esclusivamente sulla responsabilità individuale.</p><p>Invito quindi il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Considerate le conseguenze del fenomeno per le persone interessate, non sarebbe opportuno riconoscere l'obesità come un problema di salute pubblica e avviare una campagna nazionale di sensibilizzazione?</p><p>2. La formazione dei professionisti della salute non dovrebbe essere adeguata di conseguenza?</p><p>3. Non bisognerebbe sensibilizzare anche i marchi di abbigliamento all'importanza di valorizzare tutte le corporature, invece di mettere in risalto unicamente quelle perfette delle modelle?</p><p>1 Fonte: articolo pubblicato su \"Le Courrier\" del 29 luglio 2022.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prevenire la grassofobia"
    }
  ],
  "title": "Prevenire la grassofobia"
}