{
  "id": 20224309,
  "updated": "2022-12-06T09:07:56Z",
  "additionalIndexing": "66;15;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3130,
      "gender": "m",
      "id": 4229,
      "name": "Egger Mike",
      "officialDenomination": "Egger Mike"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1670194800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3130,
        "gender": "m",
        "id": 4229,
        "name": "Egger Mike",
        "officialDenomination": "Egger Mike"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4309",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo l'articolo 89 capoverso 1 della Costituzione federale, la Confederazione e i Cantoni \"si adoperano per un approvvigionamento energetico sufficiente, diversificato, sicuro, economico ed ecologico.\" Nelle Prospettive energetiche 2050+ si illustra, sulla base di una serie di ipotesi, in che modo garantire l'approvvigionamento in condizioni di produzione elettrica e consumo energetico medi. </p><p>Allo stato attuale delle conoscenze, molte delle ipotesi su cui si basano le Prospettive energetiche 2050+ appaiono poco realistiche, come, ad esempio: </p><p>- importazioni di elettricità e gas a basso costo e senza restrizioni nel semestre invernale, ad esempio 4(!) TWh importati dalle centrali a gas in Italia nel 2035 (provenienza del gas: Russia, Congo, Angola). L'Italia è il maggiore importatore di energia elettrica in Europa; </p><p>- la crescita della popolazione è stata corretta del 38,9 % rispetto alle Prospettive energetiche 2035. Secondo le previsioni il consumo aggiuntivo derivante da questo incremento verrebbe azzerato grazie a misure di efficientamento energetico. Di fatto, invece, la domanda di energia elettrica è aumentata, nonostante la riduzione pro capite; </p><p>- stagnazione del consumo di elettricità delle economie domestiche a partire dal 2019. In termini reali, invece, la domanda è aumentata costantemente dal 1990 e gli anni 2020 e 2021 hanno già mostrato un aumento del consumo di elettricità da parte delle economie domestiche (quindi le previsioni sono sbagliate); </p><p>- produzione elettrica da centrali geotermiche fino a 2 TWh/anno entro il 2050, anche se l'UFE non è stato in grado di fornire, dietro esplicita richiesta, indicazioni concrete sull'ubicazione di tali centrali.</p><p>L'elenco non è esaustivo. </p><p>Invitiamo pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>- Su quali basi poggia la Strategia energetica 2050 (ad es. Prospettive energetiche 2050(+), scenario di riferimento \"Saldo netto pari a zero\")? </p><p>- - Quali ipotesi rilevanti alla base della Strategia Energetica 2050 devono essere riviste in considerazione dello stato attuale delle conoscenze e quali rimangono valide? </p><p>- In che termini tali ipotesi devono essere riviste (elenco delle vecchie ipotesi affiancato dalle nuove ipotesi rivedute)? </p><p>- In che modo le ipotesi tengono conto delle forti incertezze sulla futura domanda di energia e soprattutto di elettricità? </p><p>- Come si terrà conto dell'incertezza dei costi nel futuro sistema energetico, in particolare per le nuove tecnologie di stoccaggio, l'energia nucleare, solare ed eolica? </p><p>- Per attuare il primo pacchetto di misure è ancora realistica la previsione di un aumento di 40 franchi all'anno delle spese per l'energia elettrica delle economie domestiche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Revisione delle ipotesi alla base della Strategia energetica 2050"
    }
  ],
  "title": "Revisione delle ipotesi alla base della Strategia energetica 2050"
}