{
  "id": 20224262,
  "updated": "2022-12-15T13:41:50Z",
  "additionalIndexing": "28;2836",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "committee": {
      "abbreviation": "CSS-CN",
      "id": 6,
      "name": "Commissione della sicurezza sociale e della sanità",
      "abbreviation1": "CSSS-CN",
      "abbreviation2": "CSSS",
      "committeeNumber": 6,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-10-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-12-15T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-12-02T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CN",
            "id": 6,
            "name": "Commissione della sicurezza sociale e della sanità",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2022-10-21T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2799,
                    "gender": "m",
                    "id": 4094,
                    "name": "Hess Lorenz",
                    "officialDenomination": "Hess Lorenz"
                  },
                  "faction": {
                    "abbreviation": "Gruppo M-E",
                    "id": 3,
                    "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5117"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1666303200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1671058800000+0100)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSS-CN",
        "id": 6,
        "name": "Commissione della sicurezza sociale e della sanità",
        "abbreviation1": "CSSS-CN",
        "abbreviation2": "CSSS",
        "committeeNumber": 6,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "22.4262",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Per promuovere uno stile di vita responsabile e autodeterminato è stato introdotto nell'AI il contributo per l'assistenza. Questa misura ha permesso di migliorare i presupposti per poter vivere a casa nonostante una disabilità. La persona che, fino al momento in cui ha raggiunto l'età di pensionamento o ha fatto valere il diritto di riscuotere la rendita di vecchiaia anticipata, ha beneficiato di un contributo per l'assistenza versato dall'assicurazione per l'invalidità continua a riceverlo per un importo al massimo equivalente a quello ricevuto fino a quel momento (garanzia dei diritti acquisiti). Non ne hanno invece diritto le persone che per la prima volta richiedono un contributo per l'assistenza quando già ricevono una rendita AVS. Evidentemente tale situazione giuridica costituisce una discriminazione delle persone in età AVS rispetto a quelle più giovani. Inoltre l'attuale situazione giuridica non tiene conto né dello sviluppo demografico e culturale né della chiara tendenza riconosciuta a livello sociale e politico che preferisce le cure ambulatoriali a quelle stazionarie. Una grossa fetta della popolazione necessita di aiuto soltanto dopo aver raggiunto l'età di pensionamento. Queste persone non hanno alcuna possibilità di ricevere un contributo per l'assistenza con cui impiegare personale curante e poter continuare a vivere a casa in modo autodeterminato anziché dover essere ricoverati in una casa di cura. Uno studio (BASS, 2018) quantifica i costi annuali per l'accesso ai contributi per l'assistenza per persone disabili che hanno raggiunto l'età di pensionamento a circa 80 milioni di franchi. Questa misura consente anche di sostenere in modo efficace gli sforzi profusi dai Cantoni per attuare la Convenzione ONU sui diritti delle persone con disabilità. Affinché le persone che vivono in una società che gradualmente invecchia possano partecipare alla vita sociale, le prestazioni (di servizio) per le persone anziane devono essere adeguate allo sviluppo demografico e culturale e al cambiamento sociale. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'AI e l'AVS perseguono obiettivi diversi: mentre l'AVS deve garantire la copertura del fabbisogno vitale durante la vecchiaia ed è dunque essenzialmente un'assicurazione di rendite, l'AI, quale assicurazione finalizzata all'integrazione, mira all'integrazione professionale e sociale delle persone disabili.</p><p>La prestazione \"contributo per l'assistenza\" è fornita soltanto dall'AI. Al raggiungimento dell'età di pensionamento, il contributo per l'assistenza dell'AI viene sostituito da un contributo per l'assistenza dell'AVS. Quest'ultimo \"è versato solo per prestazioni rese necessarie dall'invalidità, non dalla vecchiaia\" (FF 2010 1603, in particolare pag. 1699).</p><p>La questione della permanenza a casa riguarda esclusivamente il diritto cantonale. La Nuova impostazione della perequazione finanziaria e della ripartizione dei compiti tra Confederazione e Cantoni, sancita dalla Costituzione federale (art. 112c Cost.; RS 101) dal 1° gennaio 2008, prevede che incomba ai Cantoni provvedere all'aiuto e alle cure a domicilio per le persone anziane o disabili. Oltre a queste prestazioni, nell'ambito delle prestazioni complementari all'AVS e all'AI i Cantoni assumono i costi di prestazioni che permettono alle persone interessate di rimanere a casa. Pertanto, versare un contributo per l'assistenza alle persone in età di pensionamento sarebbe contrario all'equilibrio adottato nel quadro della perequazione finanziaria e creerebbe un doppione rispetto alle prestazioni già previste dai Cantoni per lo stesso scopo.</p><p>Un'azione nell'ambito dell'AVS rivolta a tutti i beneficiari di rendite creerebbe inoltre un doppione rispetto ad altre prestazioni previste dalla stessa assicurazione, come l'assegno per grandi invalidi. Viste l'evoluzione demografica e la costante crescita della popolazione di beneficiari di rendite, in caso di estensione del contributo per l'assistenza alle persone con disabilità in pensione i costi supererebbero di gran lunga gli 80 milioni di franchi previsti.</p><p>Il Consiglio federale ritiene che le persone interessate debbano essere sostenute in modo più mirato. Al momento è in corso un progetto di revisione della legge federale sulle prestazioni complementari all'assicurazione per la vecchiaia, i superstiti e l'invalidità (LPC; RS 831.30) in adempimento della mozione CSSS-N <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20183716\">18.3716</a> \"Prestazioni complementari per le forme di alloggio con assistenza\". L'obiettivo di questa revisione è proprio quello di prevedere la presa a carico delle forme di alloggio con assistenza per le persone anziane beneficiarie di prestazioni complementari, siano esse a casa propria o in una casa di cura.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare in che modo l'erogazione di contributi di assistenza anche a persone in età di pensionamento potrebbe condurre a un notevole miglioramento della copertura sociale che consenta loro una partecipazione nella società ai sensi della Convenzione sui diritti delle persone con disabilità anche una volta raggiunta l'età pensionabile. Ciò consentirebbe di ritardare sensibilmente o addirittura di evitare cari ricoveri in case di cura con un conseguente sgravio per i Cantoni. Le ripercussioni finanziarie vanno illustrate in una valutazione globale che tenga conto degli interessati, della Confederazione, dei Cantoni e delle assicurazioni sociali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Preferire le cure ambulatoriali alle stazionarie per le persone disabili in età AVS mediante accesso a contributi di assistenza"
    }
  ],
  "title": "Preferire le cure ambulatoriali alle stazionarie per le persone disabili in età AVS mediante accesso a contributi di assistenza"
}