{
  "id": 20224412,
  "updated": "2022-12-19T10:02:51Z",
  "additionalIndexing": "1216;09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2775,
      "gender": "m",
      "id": 4075,
      "name": "Caroni Andrea",
      "officialDenomination": "Caroni"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2022-12-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1670972400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4412",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les dispositions pénales concernant les explosifs (art. 224 à 226 CP) datent de la loi sur les explosifs de 1894. Elles visaient à lutter contre le terrorisme (anarchiste à l'époque) (actuel art. 224 CP \" emploi, avec dessein délictueux, d'explosifs [...] \"). Dans la loi sur les explosifs de 1924, une infraction supplémentaire pour emploi \" sans dessein délictueux \" (actuel art. 225 CP) a été définie à la demande d'associations professionnelles.</p><p>Un troisième cas de figure est apparu depuis, en plus du risque terroriste et du risque professionnel : le risque lié à la pyrotechnie de loisir. Ces infractions, liées par exemple à l'utilisation de simples pétards, sont aujourd'hui réprimées de manière disproportionnée, notamment en raison de l'interprétation très stricte (et fortement critiquée par la doctrine) que le Tribunal fédéral fait de l'article 224 CP (arrêt 6879/2019 du 5 août 2019). Selon cette dernière, les engins pyrotechniques sont considérés comme des explosifs (selon l'intention d'utilisation). Le dol éventuel, inhérent à presque toute utilisation non professionnelle, suffit donc à établir le dessein délictueux.</p><p>Conséquence : les activités de loisir avec des engins pyrotechniques légaux, certes parfois imprudentes, sont traitées de la même manière que les attentats terroristes. Elles peuvent donc entraîner des peines privatives de liberté d'au moins un an.</p><p>Il ne s'agit pas de minimiser les risques liés à la pyrotechnie de loisir, car, dans certains cas, leur utilisation présente effectivement le dessein délictueux que le législateur entend réprimer. Toutefois, conformément au principe de proportionnalité, il faudrait que l'utilisation de pétards ne soit pas traitée de la même manière que les attentats terroristes. De plus, il serait bon que la justice pénale fédérale n'ait plus à s'occuper de ce genre de cas.</p><p>Certaines étapes en vue d'une telle réforme ont déjà été réalisées ou sont en train de l'être. Ainsi, en ce qui concerne les infractions représentant un danger pour la collectivité, le Tribunal fédéral est récemment passé de la théorie individuelle à celle de la représentation (arrêt 6B_795/2021). En outre, le Parlement a chargé le Conseil fédéral de présenter une réforme des bases relatives à la juridiction pénale fédérale (motions 21.3970 et 21.3972). Le coeur du problème décrit ci-dessus n'est toutefois pas encore résolu, d'où le présent postulat.</p><p>Dans ce contexte, on pourrait notamment mieux définir les notions d'explosif ou de dessein délictueux aux art. 224 ss CP, ou encore créer une disposition spécifique pour les petites infractions liées à la pyrotechnie de loisir.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral doit présenter dans un rapport comment les infractions relatives aux explosifs des articles 224 à 226 CP pourraient être adaptées à la réalité d'aujourd'hui, notamment à la pyrotechnie de loisir.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour un droit pénal moderne en matière d'explosifs"
    }
  ],
  "title": "Pour un droit pénal moderne en matière d'explosifs"
}