{
  "id": 20224499,
  "updated": "2023-03-17T12:52:14Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2023-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4499",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 17 ottobre 2022, il MFR ha inviato al Consiglio federale una lettera circostanziata che chiede l'abrogazione immediata dell'articolo 6a della legge COVID-19 (certificato COVID), alla quale il Governo ha fatto rispondere, in maniera peraltro insoddisfacente, dall'UFSP, spingendo così il MFR a risollecitarlo direttamente il 1° dicembre 2022.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'Ufficio federale della sanità pubblica ha risposto alla richiesta del Mouvement fédératif romand mediante lettera del 2 novembre 2022.</p><p>Le raccomandazioni di vaccinazione non sono mai state incentrate sulla protezione dalla trasmissione del virus. L'obiettivo della vaccinazione anti-COVID-19 è sempre stata la protezione dai decorsi gravi della malattia. La sua efficacia contro la trasmissione dei virus deve essere rivalutata per ogni nuova variante e in base ai dati disponibili di volta in volta. Al momento dell'omologazione del vaccino, alla fine del 2020, la protezione dalla trasmissione non era né nota né costituiva un obiettivo centrale. Questo aspetto è stato oggetto di studi successivi, durante i quali si è osservata una riduzione della diffusione del virus dopo la vaccinazione anti-COVID-19, in particolare per le varianti in circolazione all'inizio (varianti Alfa originarie) e, in misura minore, per la variante Delta. Anche all'inizio della fase Omicron (fine dicembre 2021) ci si attendeva quindi che la vaccinazione contribuisse a ridurre la circolazione del virus, sia pure con sempre meno efficacia. L'efficacia della vaccinazione in termini di protezione è stata ancora più bassa per le sottovarianti BA.4 e BA.5.</p><p>L'introduzione del certificato COVID digitale dell'UE (EU Digital Covid Certificate, EU DCC) il 1° luglio 2021 aveva lo scopo primario di fornire una prova non falsificabile e compatibile a livello internazionale di una vaccinazione, di una guarigione o del risultato negativo di un test, in modo da facilitare l'esercizio dei diritti di libera circolazione all'interno dello spazio Schengen durante la pandemia. Nell'elaborazione del certificato COVID svizzero è stata data la massima priorità alla compatibilità con l'EU DCC. Questo ha permesso alle persone residenti in Svizzera di viaggiare in tutti i Paesi UE/AELS e in determinati Stati terzi e, allo stesso tempo, grazie alla compatibilità reciproca, ha facilitato l'ingresso in Svizzera.</p><p>Nel nostro Paese, l'impiego del certificato COVID svizzero durante le fasi in cui il sistema sanitario era sotto pressione ha di nuovo consentito maggiori contatti tra le persone nonostante i provvedimenti in vigore. Grazie all'attestazione di test negativi, si poteva presumere un rischio di contagio ridotto per terzi. Le persone vaccinate o guarite beneficiavano di un effetto protettivo soprattutto contro i decorsi gravi. Di conseguenza, l'obiettivo primario di queste misure è sempre stato quello di ridurre il rischio di decorsi gravi della malattia per evitare il sovraccarico del sistema sanitario. La maggior parte dei provvedimenti contro il coronavirus basati sul certificato COVID è stata abrogata il 17 febbraio 2022, i restanti il 1° aprile 2022.</p><p>La base giuridica europea (regolamenti UE 2021/953 e 2021/954) per l'EU DCC rimarrà in vigore fino al 30 giugno 2023. L'articolo 6a della legge COVID-19 garantisce in modo continuativo la compatibilità internazionale del certificato COVID svizzero fino allo scadere dei regolamenti UE, anche nell'eventualità improbabile (secondo le valutazioni attuali) che questo sia prorogato.</p><p>Per queste ragioni, il legislatore ha appena prorogato, il 16 dicembre 2022, la durata di validità del suddetto articolo sino al 30 giugno 2024 (RU 2022 817, n. II lett. d).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Che cosa risponde il Consiglio federale alle lettere del 17 ottobre e del 1° dicembre 2022 del Mouvement fédératif romand (MFR) che chiedono l'abrogazione immediata dell'articolo 6a della legge COVID-19?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Abrogazione immediata dell'articolo 6a della legge COVID-19"
    }
  ],
  "title": "Abrogazione immediata dell'articolo 6a della legge COVID-19"
}