{
  "id": 20224329,
  "updated": "2023-03-17T11:18:51Z",
  "additionalIndexing": "52;24;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3218,
      "gender": "f",
      "id": 4323,
      "name": "Weber Céline",
      "officialDenomination": "Weber"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-12-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2023-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670454000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3218,
        "gender": "f",
        "id": 4323,
        "name": "Weber Céline",
        "officialDenomination": "Weber"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4329",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Wie aus der Antwort des Bundesrates auf die Interpellation 19.3775 Chevalley hervorgeht, stellen achtlos weggeworfene Zigarettenstummel nicht nur ein ernsthaftes Umweltproblem, sondern auch ein Problem für die öffentliche Gesundheit dar und verursachen hohe Kosten.</p><p>Der Zigarettenstummel steht eindeutig an erster Stelle der Abfälle, die an den Ufern von Seen und Flüssen in der Schweiz gefunden werden (durchschnittlich 20 Stummel pro 100 Meter Uferlinie). Auch in den Städten ist er allgegenwärtig. Beispielsweise zählte die Stadt Genf innerhalb von 24 Stunden mehr als 470 000 weggeworfene Zigarettenstummel, was auf ein Jahr und auf die gesamte Schweiz hochgerechnet mehr als 1600 Tonnen Zigarettenstummel entspricht.</p><p>Ein Stummel besteht aus 12 000 Mikroplastikpartikeln. Die in den Zigarettenstummeln enthaltenen Filter absorbieren ausserdem einen Teil der 4000 schädlichen Substanzen, die in der Zigarette enthalten sind, darunter Nikotin, Schwermetalle oder giftige Gase wie Ammoniak und Blausäure. Alle diese Stoffe landen in der Umwelt, insbesondere im Trinkwasser.</p><p>Der Zigarettenstummel ist zwar nur ein kleines Stück Abfall, aber gerade aus diesem Grund ist das Einsammeln kompliziert. So verursacht der Stummel unverhältnismässig hohe zusätzliche Reinigungskosten, die sich auf über 50 Millionen pro Jahr belaufen und von der öffentlichen Hand getragen werden müssen. Dies entspricht einem Viertel der Gesamtkosten, die die öffentliche Hand für das Einsammeln gelitterter Abfälle aufbringen muss.</p><p>Es gibt viele Informationskampagnen, die erklären, dass man seinen Zigarettenstummel nicht auf den Boden werfen sollte. Auswirkungen haben diese angesichts der oben genannten Zahlen jedoch nicht. Dies ist umso bedauerlicher, da es möglich wäre, diese Zigarettenstummel zu recyceln, sofern sie konsequent von anderen Abfällen getrennt werden.</p><p>In seinem Bericht \"Kunststoffe in der Umwelt\" vom September 2022 erinnert der Bundesrat an die Probleme im Zusammenhang mit Littering, zu denen auch Zigarettenstummel gehören. Unter den möglichen Massnahmen nennt der Bundesrat zahlreiche Instrumente, darunter auch finanzielle Anreize, zum Beispiel das Pfand. Ist der Bundesrat der Ansicht, dass das Pfandsystem für Zigarettenstummel sinnvoll wäre und effizient umgesetzt werden könnte?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat am 23. September 2022 den Bericht \"Kunststoffe in der Umwelt\" in Erfüllung der Postulate Thorens Goumaz (18.3196), Munz (18.3496), Flach (19.3818) und CVP-Fraktion (19.4355) verabschiedet. Darin wird das Wegwerfen oder Liegenlassen kleiner Mengen Siedlungsabfall (Littering) als eine der wichtigsten Eintragsquellen von Kunststoffen in die Umwelt identifiziert. Die Einführung eines Pfands auf Zigarettenstummel ist jedoch aus Sicht des Bundesrates keine zielführende Massnahme zur Reduzierung von Littering. Der finanzielle und personelle Aufwand zum Aufbau der Infrastruktur sowie der Betrieb des Pfandsystems, um eine Rücknahme der Zigarettenstummel sowie Rückerstattung des Pfands zu realisieren, wären sehr hoch.</p><p>Littering kann nur mit einem Mix verschiedener Massnahmen wirkungsvoll adressiert werden. Die für die Bekämpfung von Littering zuständigen Kantone und Gemeinden sowie private Organisationen setzen zudem bereits viele Massnahmen um: Sensibilisierung, Schadensminderung wie bspw. im Rahmen von Clean-Up-Days und Bereitstellung der Sammelinfrastruktur im öffentlichen Raum bis hin zu repressiven Massnahmen wie Bussen.</p><p>Es besteht aber weiterhin Handlungsbedarf. Wie in der Stellungnahme des Bundesrates zur Interpellation Geissbühler (21.3994) \"Littering-Problematik in der Schweiz\" angekündigt, hat der Bund den Runden Tisch Littering, unter anderem mit einem Fokus auf Tabakprodukte, wieder aufgenommen. In diesem Rahmen erarbeiten Verbände und Produzenten gemeinsam zusätzliche Massnahmen zur Littering-Bekämpfung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In seinem Bericht \"Kunststoffe in der Umwelt\" weist der Bundesrat darauf hin, dass Zigarettenstummel eine der Hauptursachen für das Littering sind und dass die Kosten für das Einsammeln dieser Zigarettenstummel für die öffentliche Hand unverhältnismässig hoch sind. Gelangten weniger dieser Zigarettenstummel in die Umwelt, würde dies nicht nur die Kosten senken, sondern auch die starke Wasserverschmutzung, die durch Littering verursacht wird, verringern. Ich fordere den Bundesrat auf, zu prüfen, inwiefern es machbar und angemessen wäre, die im Bericht zur Bekämpfung des Litterings empfohlenen Instrumente einzuführen, insbesondere die Idee, auf Zigarettenstummel ein Pfand zu erheben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wie kann man die Folgen des Litterings durch Zigarettenstummel eindämmen?"
    }
  ],
  "title": "Wie kann man die Folgen des Litterings durch Zigarettenstummel eindämmen?"
}