{
  "id": 20224365,
  "updated": "2023-03-17T11:23:20Z",
  "additionalIndexing": "2841;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2023-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670886000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.4365",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. e 2. Swisstransplant, in quanto fondazione di diritto privato, ha istituito autonomamente il Registro nazionale di donazione di organi nel 2018 e da allora lo ha gestito in proprio. La Confederazione non è stata coinvolta e non ha quindi nemmeno sostenuto il registro con sussidi (aiuti finanziari). A causa di lacune in materia di sicurezza e di protezione dei dati nel registro, nel gennaio del 2022 l'Incaricato federale della protezione dei dati e della trasparenza (IFPDT) ha aperto una procedura di accertamento dei fatti e nell'ottobre del 2022 ha pubblicato un rapporto finale corredato di raccomandazioni. L'Ufficio federale della sanità pubblica (UFSP) è stato informato da Swisstransplant dopo che il consiglio di fondazione aveva deciso di sospendere il registro e di cancellare tutti i suoi dati. L'UFSP risponde alle domande di persone che desiderano sapere quali alternative hanno per documentare la propria volontà. Il Consiglio federale non è stato informato formalmente.</p><p>Come finora, tutti hanno la possibilità di documentare la propria volontà su una tessera di donatore, nelle direttive del paziente o nella cartella informatizzata del paziente (CIP). Con l'entrata in vigore del modello del consenso presunto, in futuro potrà essere utilizzato anche il nuovo registro elettronico delle donazioni di organi e di tessuti della Confederazione. Il registro di Swisstransplant sarebbe comunque stato sostituito dal nuovo registro federale; in questo senso la decisione di Swisstransplant non è incompatibile con l'accettazione del modello del consenso presunto da parte del Popolo.</p><p>Nel registro di Swisstransplant erano iscritte circa 130 000 persone. Ogni anno, in Svizzera, la possibilità di una donazione di organi viene considerata e accertata per circa 650-700 persone. Dalla sua introduzione, nell'ottobre del 2018, alla sua sospensione alla fine del 2022, il registro ha accolto le dichiarazioni di volontà (consenso o rifiuto) di 21 persone in totale. Di fatto, nella maggior parte dei casi l'accertamento della volontà di donazione ha quindi continuato a essere svolto senza un'iscrizione nel registro anche quando era possibile farlo: l'effetto negativo sull'evoluzione delle cifre della donazione di organi dovuto alla cancellazione dei dati dovrebbe dunque essere limitato.</p><p>3. L'IFPDT aveva in particolare raccomandato alla fondazione Swisstransplant di adottare precauzioni tecniche supplementari contro la cancellazione non autorizzata di iscrizioni dal registro. Di propria iniziativa, la fondazione ha preferito sospendere del tutto l'esercizio del registro, anziché apportare gli adeguamenti raccomandati dall'IFPDT nel suo rapporto finale. L'IFPDT ignora quali considerazioni abbiano determinato la decisione del consiglio di fondazione di Swisstransplant.</p><p>Il Registro nazionale di donazione di organi di Swisstransplant era una delle possibilità per documentare la propria volontà in merito alla donazione di organi. Pertanto, la prassi cambierà poco fino all'entrata in vigore del modello del consenso presunto.</p><p>4. Nell'ambito di una procedura di accertamento dei fatti, i detentori dei dati sono invitati a comunicare se accettano le raccomandazioni emanate dall'IFPDT. Se una raccomandazione è respinta o non le è dato seguito, l'IFPDT può deferire la pratica al Tribunale amministrativo federale per decisione (art. 29 cpv. 4 LPD). L'attuazione concreta delle raccomandazioni dell'IFPDT compete ai loro destinatari.</p><p>Dal rapporto finale pubblicato il 17 giugno 2022 con integrazioni del 13 ottobre 2022 si evince che Swisstransplant ha preso posizione in merito alle raccomandazioni dell'IFPDT nel quadro del diritto di essere sentita, accogliendone la maggior parte. Nel rapporto finale si afferma inoltre che l'attuazione concreta delle raccomandazioni formulate compete a Swisstransplant e che l'IFPDT esaminerà, nell'ambito dell'ulteriore collaborazione e in occasione di eventuali controlli successivi, se le proposte di attuazione della fondazione sono conformi alle disposizioni in materia di protezione dei dati.</p><p>5. Stando al comunicato stampa di Swisstransplant del 5 dicembre 2022, la cancellazione dei dati salvati nel registro, compresi tutti i dati di backup, è definitiva. Come spiegato in precedenza, è ancora possibile documentare la propria volontà su una tessera di donatore, nelle direttive del paziente o nella CIP senza necessità di informare i congiunti. Nella realtà si constata tuttavia che, se sono all'oscuro della volontà espressa dalla persona interessata, i congiunti possono ritrovarsi in situazioni difficili che suscitano incomprensione. Si raccomanda pertanto di comunicare sempre la propria volontà anche a loro, affinché possa essere meglio compresa e condivisa.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Di recente il Consiglio di fondazione di Swisstransplant ha deciso di sospendere il Registro nazionale di donazione di organi. Le persone registrate o interessate a registrarsi hanno ricevuto una comunicazione scritta nella quale si afferma che \"a ottobre 2022 l'incaricato federale della protezione dei dati e della trasparenza (IFPDT) ha pubblicato un rapporto sulla sicurezza del registro di Swisstransplant, nel quale attesta che Swisstransplant ha accettato buona parte delle raccomandazioni per l'aumento della sicurezza. Critica però un rischio residuo: in caso di accesso non autorizzato al suo account di posta elettronica da parte di terzi, a seconda del processo di autenticazione, questi ultimi potrebbero riuscire ad accedere alla sua iscrizione nel registro con l'opzione \"Reimposta password\" e cancellarla a sua insaputa\". Per questo motivo non sarà più possibile effettuare consultazioni del registro tramite gli ospedali e di conseguenza le iscrizioni non potranno più essere recuperate in caso di emergenza. Il 31 dicembre 2022 tutti i dati del registro saranno cancellati e lo stesso sarà chiuso.</p><p>1. Il Consiglio federale è stato informato tempestivamente di questa decisione? Come la giudica?</p><p>2. La decisione è coerente e rispettosa della volontà popolare alla luce della votazione popolare del 15 maggio sul modello del consenso presunto? Cosa deve pensare il cittadino che vuole registrare la propria posizione in materia di donazione?</p><p>3. La \"falla\" esposta da Mister Dati è realtà di vari registri, siti e piattaforme online, ma la soluzione praticata non è quasi mai quella di chiudere e cancellare tutto, piuttosto viene aumentato il livello di sicurezza con ad es. doppi controlli di accesso e con termini di adattamento sufficientemente lunghi. Swisstransplant ha approfittato della presa di posizione di Mister Dati per concludere il progetto? Quali sono le prospettive in materia di donazioni di organi?</p><p>4. Le prese di posizione di Mister Dati sono assolute o danno comunque ai destinatari margine di valutazione e di conseguenza di azione utile a migliorare la sicurezza di dati e informazioni, senza cancellare tutto?</p><p>5. La cancellazione è definitiva senza soluzioni concrete per le persone interessate? La condivisione con i famigliari e la cartella informatizzata del paziente non sono soluzioni equiparabili dato che impongono una condivisione preventiva con terzi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Registro nazionale di donazione di organi. Swisstransplant cosa fa?"
    }
  ],
  "title": "Registro nazionale di donazione di organi. Swisstransplant cosa fa?"
}