{
  "id": 20224497,
  "updated": "2022-12-22T11:07:00Z",
  "additionalIndexing": "28;08;2446;1216",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4497",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le droit suisse de l'association est très libéral, ce qui explique pourquoi de grandes associations sportives internationales (CIO, UEFA, FIFA) se sont établies dans notre pays. Or elles sont soumises aux mêmes règles que les associations de très petite taille, lesquelles fonctionnent essentiellement grâce au bénévolat. Ainsi, une association comme la FIFA, groupe mondial pesant quelque trois milliards de francs, bénéficie en Suisse des mêmes conditions fiscales qu'une société de cuniculteurs. Ce n'est pas normal. Il faut donc modifier les bases légales pour que la FIFA et les organisations comparables soient imposées comme les autres entreprises de taille similaires. Elles ne doivent plus pouvoir abuser de leur statut de société à but non lucratif pour échapper à l'impôt. Association à but non lucratif sur le papier, la FIFA poursuit dans les faits des buts bel et bien lucratifs. Elle gagne des milliards de francs grâce aux revenus des licences et de partenariats publicitaires, et elle a des filiales dans le monde entier.</p><p>Entre les coupes du monde de 2015 et de 2018, elle a payé 36 millions de dollars de taxes et impôts, dont 29 millions en 2018, année de la coupe du monde en Russie. Si l'on considère son bénéfice annuel de 1,814 milliard pour l'année en question, cela représente un taux d'imposition d'à peine 1,6 %.</p><p>De 2015 à 2018, elle a engrangé des recettes de 6421 millions de dollars, dont 75 % proviennent de l'exploitation des droits télévisés et des droits de marketing. Or 31 % seulement de ces recettes ont été affectés à des projets de développement (et de formation), alors que ces derniers devraient, selon les statuts de la FIFA, constituer sa mission principale. Par ailleurs, 48 % des recettes ont été investis dans l'organisation de compétitions et de manifestations, dont la plus importante était la Coupe du monde 2018 - projet économique s'il en est -, ce qui est contraire à la législation applicable aux associations.</p><p>Il est intéressant de relever par ailleurs l'importance des ressources affectées au domaine administratif : ce ne sont pas moins de 15 % des recettes qui ont été utilisés pour couvrir les dépenses administratives et les salaires et bonus des employés de la FIFA.</p><p>A cette orientation clairement économique de la FIFA s'ajoutent les notes de frais douteuses, les accusations de corruption ou les soupçons de violations des droits de l'homme. Il est temps d'intervenir et de revoir le statut juridique des associations de grande taille ayant un chiffre d'affaires élevé et poursuivant principalement un but économique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de montrer comment modifier les bases légales afin que des associations comme la FIFA soient soumises au même régime fiscal que les entreprises à but lucratif de taille similaire, étant donné qu'elles ne sont pas conformes au statut d'association à but non lucratif.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mettre fin aux privilèges fiscaux de la FIFA"
    }
  ],
  "title": "Mettre fin aux privilèges fiscaux de la FIFA"
}