{
  "id": 20224129,
  "updated": "2023-03-15T14:40:02Z",
  "additionalIndexing": "44;28;15;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3205,
      "gender": "m",
      "id": 4309,
      "name": "Michel Matthias",
      "officialDenomination": "Michel"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2022-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2023-03-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2022-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1664402400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1678834800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3205,
        "gender": "m",
        "id": 4309,
        "name": "Michel Matthias",
        "officialDenomination": "Michel"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4129",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat sich bereits im Februar 2021 in seiner Antwort auf die Interpellation Studer (20.4679 \"Förderung der Freiwilligenarbeit\") zu den im Manifest geforderten Massnahmen geäussert. In der Fragestunde vom 19. September 2022 wurde das Thema erneut aufgegriffen (Frage Fivaz 22.7578 \"Herausforderungen der Freiwilligenarbeit: welche Koordination auf Bundesebene?\"). Der Bundesrat anerkennt die Rolle der Freiwilligenarbeit für die Gesellschaft wie auch für die Menschen, die sie ausüben, insbesondere für junge Menschen, die dadurch wertvolle Kompetenzen erwerben, oder für in Vereinen aktive Pensionierte. Da es sich hierbei jedoch in erster Linie um ein persönliches Engagement handelt, ist der Bundesrat der Ansicht, dass es nicht Aufgabe der Bundesverwaltung ist, eine aktivere Rolle einzunehmen als sie es durch die finanzielle Unterstützung von Organisationen bereits tut, die Freiwilligenarbeit leisten oder betreuen. Dazu zählt beispielsweise die Schweizerische Arbeitsgemeinschaft der Jugendverbände (SAJV). Über seine Präsidentin oder seinen Präsidenten hat das Parlament in der Vergangenheit schon mehrfach seine moralische Unterstützung für die Freiwilligenarbeit bekundet. Vorstösse im Sinne einer Stärkung der Rolle des Bundes hat es indes stets abgelehnt oder abgeschrieben.</p><p>1 bis 3. Gemäss Bundesrat ist die Förderung der Freiwilligenarbeit in erster Linie Sache der Organisationen, die auf Freiwilligenarbeit zurückgreifen, sowie der öffentlichen und privaten Akteure auf lokaler Ebene, allen voran der Gemeinden. Er stellt fest, dass die Zusammenarbeit zwischen diesen Akteuren bereits heute Initiativen ermöglicht, welche die Freiwilligenarbeit stärken und fördern. Dies ist zum Beispiel über ein kantonales Vereinsnetzwerk möglich, das Organisationen und Gemeinden seine Dienste anbietet und Veranstaltungen zur Förderung der Freiwilligenarbeit organisiert. Denn auf lokaler Ebene lassen sich die Bedürfnisse und Möglichkeiten am besten ermitteln. Im Rahmen der kantonalen Integrationsprogramme unterstützt der Bund die Kantone bei der Förderung des Zusammenlebens sowie bei der Zusammenarbeit mit Gemeinden und Städten sowie Organisationen der Zivilgesellschaft, deren Initiative unter anderem auf Freiwilligenarbeit beruht (www.sem.admin.ch &gt; Integration &amp; Einbürgerung &gt; Integrationsförderung &gt; Kantonale Integrationsprogramme und Integrationsagenda)Auf nationaler Ebene hat es sich die Schweizerische Gemeinnützige Gesellschaft (SGG) seit vielen Jahren zur Aufgabe gemacht, die Freiwilligenarbeit zu fördern. Dabei verfolgt sie die Entwicklung in diesem Bereich mit einem regelmässigen Monitoring und bietet konkrete Unterstützung, auch durch Beratung und finanzielle Beteiligung an Projekten. Ziel des ebenfalls schweizweit tätigen Bénévolat Netzwerks sowie der Dachverbände für Freiwilligenarbeit der Deutschschweiz und der Romandie ist die Vernetzung der Verbände. Diese Strukturen legen Standards und Merkblätter für die Praxis fest, sind Brückenbauer für Vereine und Personen, die sich engagieren wollen, und sorgen ausserdem für die Sichtbarkeit und Anerkennung von Freiwilligenarbeit. Dieser Aufgabenbereich obliegt nicht der Bundesverwaltung.</p><p>4. Der Bund informiert transparent darüber, welche Organisationen er finanziell unterstützt, so etwa diverse \"Pro\"-Organisationen (u. a. Pro Senectute, Pro Infirmis, Pro Juventute). Auch die Möglichkeiten, Finanzhilfen in verschiedenen Bereichen auf der Grundlage von spezifischen Gesetzen, u. a. dem Kinder- und Jugendförderungsgesetz (KJFG; SR 446.1), oder im Rahmen von Programmen zu erhalten, werden öffentlich bekannt gemacht. Die entsprechenden Informationen stellen die jeweiligen Sektoren bereit. Eine zentrale Information erachtet der Bundesrat nicht als notwendig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Jedes Jahr werden rund 660 Millionen Stunden ehrenamtliche Arbeit geleistet. Freiwilligenarbeit hat nicht nur einen grossen monetären Wert, sondern ist auch ein wertvoller Beitrag für das Funktionieren unserer Gesellschaft. Allerdings ist der Anteil der Menschen, die sich ehrenamtlich in Vereinen oder Organisationen engagieren, seit 1997 rückläufig; er ist innerhalb von 23 Jahren von 26,5 Prozent der Gesamtbevölkerung (1997) auf 16 Prozent im Jahr 2020 gesunken (BFS, Freiwilliges Engagement in der Schweiz 2020, Schweizerische Gemeinnützige Gesellschaft, Freiwilligenmonitor 2020). Die zivilgesellschaftlichen Organisationen stehen alle vor den gleichen Herausforderungen, die sich aus dem demografischen Wandel und den veränderten Bedürfnissen der Freiwilligen ergeben. Staat, Wirtschaft und Zivilgesellschaft können sich diesen Herausforderungen nur gemeinsam stellen und die für die Schweiz so unverzichtbare Miliz- und Freiwilligenarbeit in eine sichere Zukunft tragen. Die beteiligten Akteure sind jedoch sehr heterogen, wie der Bundesrat in seiner Stellungnahme zur Interpellation Studer (20.4679) richtig erkannt hat. Doch gerade diese Heterogenität der zivilgesellschaftlichen Organisationen macht es äusserst schwierig, die Freiwilligenarbeit längerfristig erfolgreich zu strukturieren und zu koordinieren. In den Antworten zur vorerwähnten Interpellation Studer hat sich der Bundesrat entsprechend der Fragen allgemein zu den Anliegen des Manifests der wichtigsten Freiwilligenorganisationen der Schweiz geäussert (<a  href=\"https://www.netzwerkfreiwilligengagiert.ch/netzwerk/manifest/\">https://www.netzwerkfreiwilligengagiert.ch/netzwerk/manifest/</a>). Sodann nahm er ablehnend Stellung zu zwei konkreten Vorschlägen aus diesem Manifest (nationale Ansprechstelle, Freiwilligenurlaub). Angesicht dessen und vor dem beschriebenen Hintergrund der Bedeutung der Freiwilligenarbeit wird der Bundesrat um die Beantwortung folgender ergänzender Fragen gebeten:</p><p>1. Wo sieht der Bundesrat Bedarf und Möglichkeiten, um die Freiwilligenarbeit zu stärken? </p><p>2. Was leistet der Bund (einzelne Departemente und Ämter) heute für die Koordination der verschiedenen Akteure im Bereich der freiwilligen Arbeit?</p><p>3. Wie gedenkt der Bundesrat, die Zusammenarbeit der sehr unterschiedlichen zivilgesellschaftlichen Organisationen mit der Wirtschaft, dem Bund, den Kantonen, den Städten und den Gemeinden zu gewährleisten, um die Freiwilligenarbeit längerfristig zu sichern?</p><p>4. Wie wird sichergestellt, dass die Aktivitäten und Möglichkeiten des Bundes zur Unterstützung von Freiwilligenarbeit den interessierten Organisationen und der Öffentlichkeit bekannt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zukunft der Freiwilligenarbeit"
    }
  ],
  "title": "Zukunft der Freiwilligenarbeit"
}