{
  "id": 20224406,
  "updated": "2023-03-17T11:43:52Z",
  "additionalIndexing": "15;66;09;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2680,
      "gender": "f",
      "id": 3877,
      "name": "Fiala Doris",
      "officialDenomination": "Fiala"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-12-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2023-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670972400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4406",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il rapporto tra i costi delle misure per la protezione delle infrastrutture critiche e i benefici ottenuti (riduzione dei rischi) deve essere ottimale. Non si tratta di eliminare completamente tutti i rischi poiché da un lato ciò non sarebbe tecnicamente possibile e dall'altro comporterebbe costi sproporzionati. Per poter applicare in modo mirato ed efficiente il principio di proporzionalità, è necessaria una matrice dei rischi per le infrastrutture critiche. Questa costituisce uno strumento indispensabile per la priorizzazione delle infrastrutture critiche ed è rilevante anche in relazione ai criteri d'acquisto.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>a. La vulnerabilità delle infrastrutture critiche in Svizzera non è più elevata che in Paesi paragonabili. In molti settori sono previste soluzioni ridondanti o sistemi per la produzione di corrente d'emergenza. Tuttavia, sviluppi come le tensioni e i conflitti geopolitici, la digitalizzazione o la crescente dipendenza da fornitori di servizi esterni incrementano la vulnerabilità delle infrastrutture critiche.</p><p>b. Nell'ambito dell'attuazione della strategia nazionale per la protezione delle infrastrutture critiche (PIC), l'Ufficio federale della protezione della popolazione (UFPP) conduce delle analisi dei rischi e della vulnerabilità in collaborazione con gli uffici federali competenti, i gestori delle infrastrutture critiche e altri attori rilevanti. I rischi maggiori sono quelli che possono causare interruzioni di ampia portata (p. es. cyberattacchi, interruzioni di corrente, interruzione delle tecnologie dell'informazione e della comunicazione e terremoti).</p><p>c. Sì, una simile matrice dei rischi viene sviluppata nell'ambito delle citate analisi dei rischi e delle vulnerabilità.</p><p>d. Sì, una priorizzazione delle infrastrutture critiche è necessaria e quindi oggetto dell'attuale revisione della strategia PIC. Per priorizzare occorre tenere conto sia dell'importanza di un'infrastruttura critica, sia della situazione di minaccia concreta e dei mezzi disponibili per gestire l'evento.</p><p>d. Nella strategia nazionale per la protezione delle infrastrutture critiche, il Consiglio federale evidenzia come le questioni che concernono la sicurezza esigono un approccio integrale. Di conseguenza, per tutti i progetti di acquisto di una certa entità, i gestori di infrastrutture critiche dovrebbero essere consapevoli e tenere conto dei rischi relativi alle loro catene di approvvigionamento (vedi in proposito anche la presa di posizione del Consiglio federale all'interpellanza Pult, 22.3415, del 17 agosto 2022).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'incombente crisi energetica evidenzia la vulnerabilità del nostro sistema e l'importanza di un'analisi lungimirante dei rischi. Particolare attenzione deve essere attribuita alle nostre infrastrutture critiche, che sono di fondamentale importanza per la sicurezza della popolazione, la sovranità del Paese, la competitività e la forza innovativa della Svizzera.</p><p>Uno dei principi della strategia del Consiglio federale per la protezione delle infrastrutture critiche è l'approccio integrato e basato sui rischi. Si tratta cioè di considerare e correlare tutte le vulnerabilità e i pericoli rilevanti che potrebbero compromettere seriamente le infrastrutture critiche. Al momento non esiste però ancora una panoramica della localizzazione e della valutazione dei rischi per le infrastrutture critiche della Svizzera. Una tale panoramica sarebbe utile anche per un altro principio della strategia del Consiglio federale per la protezione delle infrastrutture critiche: la proporzionalità delle misure.</p><p>Chiedo quindi al Consiglio federale di rispondere alle seguenti domande: </p><p>a. Il Consiglio federale come valuta la vulnerabilità delle diverse infrastrutture critiche della Svizzera?</p><p>b. Il Consiglio federale dove vede i maggiori pericoli e rischi per le infrastrutture critiche?</p><p>c. Il Consiglio federale condivide il parere che una matrice dei rischi per le infrastrutture critiche apporterebbe un valore aggiunto alla Svizzera?</p><p>d. Il Consiglio federale è anch'egli dell'avviso che sia necessaria una priorizzazione delle infrastrutture critiche?</p><p>e. Il Consiglio federale è anch'egli del parere che la valutazione dei rischi debba essere presa in considerazione per gli acquisti nel contesto delle infrastrutture critiche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Matrice dei rischi e priorizzazione delle infrastrutture critiche"
    }
  ],
  "title": "Matrice dei rischi e priorizzazione delle infrastrutture critiche"
}