{
  "id": 20224026,
  "updated": "2022-09-29T14:27:53Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3024,
      "gender": "m",
      "id": 4118,
      "name": "Lohr Christian",
      "officialDenomination": "Lohr"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-09-28T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1664316000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.4026",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p  align=\"both\">Les tarifs des analyses de laboratoire ont subi une baisse linéaire de 10 % en août 2022, ce qui permet d'économiser environ 140 millions de francs. Les évaluations des technologies de la santé ont par ailleurs permis d'économiser 30 millions supplémentaires dans la détermination de la vitamine D. Des comparaisons avec les prix pratiqués dans les pays voisins montrent cependant que le potentiel d'économies est beaucoup plus important. On est même loin d'avoir fini de presser le citron des économies possibles dans le domaine des tarifs de laboratoire. Selon le Surveillant des prix, en effet, les tarifs de laboratoire pratiqués dans les cabinets médicaux sont en moyenne 4,5 fois plus élevés que dans des pays comparables. Dans le domaine hospitalier, que ce soit dans les laboratoires des hôpitaux ou les laboratoires privés, les tarifs sont aussi plus de deux fois plus élevés qu'à l'étranger. Le Surveillant des prix estime ainsi que la baisse des tarifs opérée en août est dans le meilleur des cas une dose homéopathique. N'oublions pas que la liste des analyses a été révisée pour la dernière fois il y a environ 13 ans. Treize ans, c'est très long, car sur cette période l'automatisation et la technologie ont beaucoup progressé sans que ces gains d'efficacité ne se répercutent sur les tarifs.</p><p  align=\"both\">Compte tenu de la hausse massive des primes pour l'année prochaine, il est impératif de baisser davantage les tarifs des laboratoires.</p><p  align=\"both\">Je prie donc le Conseil fédéral de répondre aux questions suivantes :</p><p  align=\"both\">- En quoi consiste concrètement la feuille de route pour le contrôle des tarifs de l'ensemble des analyses de laboratoire ?</p><p  align=\"both\">- substantiellement dans un avenir proche. Le Conseil fédéral partage-t-il cet avis ?</p><p  align=\"both\">- Quand entend-il réduire une nouvelle fois ces tarifs ?</p><p  align=\"both\">- Convient-il que les tarifs des analyses de laboratoires devraient être régulièrement contrôlés à l'avenir ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Feuille de route pour la baisse des tarifs de laboratoire"
    }
  ],
  "title": "Feuille de route pour la baisse des tarifs de laboratoire"
}