{
  "id": 20224497,
  "updated": "2022-12-22T11:07:00Z",
  "additionalIndexing": "28;08;2446;1216",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4497",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Poiché in Svizzera la legislazione sulle associazioni è molto liberale, diverse grandi federazioni sportive internazionali con sede in Svizzera (COI, Uefa, FIFA) sono sottoposte alle stesse regole giuridiche delle piccole associazioni che si basano principalmente sul volontariato. Il risultato è, ad esempio, che la FIFA - una multinazionale da tre miliardi di franchi - in Svizzera sottostà alle stesse condizioni fiscali di un'associazione di allevatori di conigli. È un fatto inaccettabile. Le basi giuridiche devono essere adeguate in modo che la FIFA e le organizzazioni equivalenti vengano tassate come altre società delle loro dimensioni. Non dovrebbero più poter sfruttare il loro stato di \"associazione di utilità pubblica\" come scappatoia fiscale. La FIFA è un'\"associazione di utilità pubblica\" solo sulla carta, in realtà opera piuttosto come un'impresa a scopo di lucro. Genera un bilancio miliardario tramite licenze e accordi pubblicitari e ha filiali in tutto il mondo.</p><p>Tra il 2015 e il 2018, l'ultimo quadriennio del ciclo dei mondiali di calcio, la FIFA ha pagato circa 36 milioni di dollari statunitensi in tasse e imposte, di cui 29 milioni sono divenuti esigibili nel 2018 in occasione dei mondiali svolti in Russia. Con un utile annuo di 1814 milioni, l'aliquota d'imposizione per il 2018 è solo dell'1,6 per cento.</p><p>Nel periodo 2015-2018 la FIFA ha realizzato un reddito pari a 6421 milioni di dollari statunitensi, di cui il 75 per cento deriva dalla commercializzazione dei diritti di diffusione e di marketing. Solo il 31 per cento dei proventi è stato investito in progetti di sviluppo (e nella formazione) che, secondo gli statuti, dovrebbero costituire lo scopo principale della FIFA quale ente di pubblica utilità. Il 48 per cento è stato destinato a concorsi ed eventi, la maggior parte dei quali per lo svolgimento dei mondiali del 2018. Ciò va classificato quale progetto economico e come tale è contrario alla legislazione sulle associazioni.</p><p>Sono interessanti anche le spese elevate per l'amministrazione: il 15 per cento dei proventi confluisce infatti nell'amministrazione, in stipendi e bonus degli impiegati della FIFA.</p><p>Oltre a quelle riguardanti l'impostazione economica della FIFA, innumerevoli critiche espresse riguardano conteggi delle spese dubbi, accuse di corruzione e persino violazione dei diritti umani. È ora di agire e di chiarire lo statuto giuridico delle grandi federazioni che realizzano un volume d'affari considerevole e perseguono per lo più un fine economico.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di mostrare come adeguare le basi giuridiche affinché le associazioni come la FIFA siano tassate alla stregua di altre imprese a scopo di lucro di dimensioni analoghe, poiché non soddisfano i requisiti previsti per un'\"associazione di utilità pubblica\".</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "FIFA senza privilegi fiscali"
    }
  ],
  "title": "FIFA senza privilegi fiscali"
}