{
  "id": 20224026,
  "updated": "2022-09-29T14:27:53Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3024,
      "gender": "m",
      "id": 4118,
      "name": "Lohr Christian",
      "officialDenomination": "Lohr"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-09-28T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1664316000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.4026",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'agosto del 2022 le tariffe delle analisi di laboratorio sono state ridotte linearmente del 10 per cento. Con questa misura potranno essere risparmiati circa 140 milioni di franchi. Un ulteriore risparmio di 30 milioni di franchi sarà possibile grazie a una modifica della copertura assicurativa delle analisi necessarie per determinare il livello di vitamina D decisa sulla base di una valutazione delle tecnologie sanitarie (Health Technology Assessment, HTA). Tuttavia, diversi confronti di prezzo con i Paesi limitrofi evidenziano un potenziale di risparmio nettamente superiore. Il margine di riduzione dei prezzi di laboratorio è lungi dall'essere esaurito. Secondo il sorvegliante dei prezzi, le tariffe dei laboratori degli studi medici sono in media di 4,5 volte superiori a quelle di Paesi comparabili. Anche nel settore ospedaliero le tariffe dei laboratori degli ospedali e di quelli privati sono pari a più del doppio rispetto alle tariffe estere. Non a caso, il Sorvegliante dei prezzi definisce quella applicata da agosto come \"una riduzione tariffaria nella migliore delle ipotesi omeopatica\". Inoltre, è da circa 13 anni che l'elenco delle analisi non è più stato rivisto. Un periodo molto lungo. In questo lasso di tempo l'automatizzazione e lo sviluppo tecnologico hanno fatto passi da gigante. Ma finora questo incremento di efficienza non ha inciso sui prezzi dei laboratori.</p><p>In considerazione dei drastici aumenti dei premi delle casse malati per l'anno prossimo, è imperativo diminuire ulteriormente i prezzi di laboratorio.</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>- Concretamente, qual è la tabella di marcia per il riesame delle tariffe di tutte le analisi di laboratorio?</p><p>- Condivide l'opinione del Sorvegliante dei prezzi che nel prossimo futuro le tariffe di laboratorio dovranno continuare a essere considerevolmente ridotte?</p><p>- Quando pensa di operare un'ulteriore riduzione dei prezzi di laboratorio?</p><p>- È anch'esso dell'opinione che in futuro andrebbe eseguito un riesame periodico delle tariffe delle analisi di laboratorio?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tabella di marcia per la riduzione dei prezzi di laboratorio"
    }
  ],
  "title": "Tabella di marcia per la riduzione dei prezzi di laboratorio"
}