{
  "id": 20224370,
  "updated": "2023-06-16T08:22:28Z",
  "additionalIndexing": "2841;34;24;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2647,
      "gender": "m",
      "id": 1267,
      "name": "Stöckli Hans",
      "officialDenomination": "Stöckli"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2022-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2023-06-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2023-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670886000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1686780000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4370",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bundesrat hat am 27. April 2022 die Eckdaten der EPDG-Revision kommuniziert. Er sieht zwei Botschaften vor. In der ersten Botschaft geht es um befristete Finanzhilfen an die Stammgemeinschaften. Die Kantone müssen sich gemäss dem Bundesrat an den Finanzhilfen beteiligen, um Bundesmittel beantragen zu können. Die Mehrheit der Kantone dürfte zuerst die notwendigen Rechtsgrundlagen schaffen müssen, um entsprechende Budgetanträge stellen zu können.</p><p>Die eigentliche EPDG-Revision wird in der zweiten Botschaft erfolgen, die gemäss Aussagen des BAG frühestens im Jahr 2027 in Kraft treten kann. Zentrales Element ist die Aufhebung der doppelten Freiwilligkeit (Verpflichtung Leistungserbringer, Opt-Out für BürgerInnen).</p><p>Der Austausch medizinischer Daten via elektronische Patientendossier ist die Voraussetzung für Interprofessionalität und Netzwerke zur koordinierten Versorgung. Funktionierende EPDs können einen Beitrag zu Qualitätssteigerungen und zu Kostendämpfungen leisten. Neu zugelassene Ärztinnen und Ärzte müssen sich bereits seit dem 1. Januar 2022 einer Stammgemeinschaft anschliessen und EPDs nutzen. Der System-Nutzen von EPDs verpufft, wenn die grosse Zahl der ambulanten Leistungserbringer erst ab 2027 zur Nutzung verpflichtet wird. Das Parlament hat dem Bundesrat mit der Annahme der Motion 19.3955 bereits am 8. März 2021 den Auftrag erteilt, Leistungserbringer zu verpflichten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Es liegt in der Verantwortung der Kantone, den allfälligen Handlungsbedarf für eine Anpassung der gesetzlichen Grundlagen und die Dauer für diese Anpassung einzuschätzen. Der Bund hat keine Kenntnis über den notwendigen Anpassungsbedarf. Er steht jedoch im regelmässigen Austausch mit den Kantonen und informiert sie über die Pläne und Entwicklungen betreffend die Revisionen des Bundesgesetzes über das elektronische Patientendossier (EPDG; SR 816.1). Entsprechend haben die Kantone die Möglichkeit ihre Anliegen und Themen in diesem Rahmen einzubringen sowie - namentlich auch gestützt auf die am 25. Januar 2023 eröffnete Vernehmlassung - die notwendigen Vorbereitungen auf ihrer Seite zu treffen.</p><p>2. Der Bundesrat hat die erste Vernehmlassung zur Revision des EPDG eröffnet. Der Bund ist bereit, die Stammgemeinschaften in der Übergangsphase bis zur umfassenden Revision pro eröffnetes EPD finanziell zu unterstützen. Eine reine Bundesfinanzierung kommt nicht in Frage. Voraussetzung für die Finanzhilfe des Bundes ist eine mindestens gleich hohe finanzielle Beteiligung der Kantone. Eine namhafte Beteiligung der Kantone an Betrieb und Weiterentwicklung des EPD ist deshalb anzustreben, weil die Kantone für die Gesundheitsversorgung zuständig sind. Entsprechend liegt mit der Motion 22.3015 der Kommission für soziale Sicherheit und Gesundheit des Nationalrates \"Elektronisches Patientendossier. Praxistauglich gestalten und finanziell sichern\" auch seitens des Parlaments der Auftrag vor, unter Regelung der gegenseitigen Aufgaben und Verantwortung mit den Kantonen die Finanzierung der Einführung und des Unterhalts, Betriebs und der Weiterentwicklung des EPD und seiner Infrastruktur langfristig zu sichern.</p><p>3. Das Ziel der ersten Revision des EPDG ist die möglichst schnelle finanzielle Unterstützung der Stammgemeinschaften bis zur umfassenden Revision des EPDG. Weitere Massnahmen, wie die Ausweitung der Anschlusspflicht auf ambulante Leistungserbringer, werden im Rahmen der umfassenden Revision des EPDG geprüft und umgesetzt. Mit dieser stufenweisen Anpassung der Gesetzgebung verfolgt der Bundesrat das Ziel, die Verbreitung des EPD durch geeignete Sofortmassnahmen (z.B. Übergangsfinanzierung und erleichterter Eröffnungsprozess) zu fördern und gleichzeitig die notwendigen Abklärungen in Bezug auf weitere Massnahmen vorzunehmen sowie den Einbezug der Stakeholder sicherzustellen. Es gilt zu vermeiden, dass zu viele Themen in die erste Teilrevision aufgenommen werden, damit mögliche Verzögerungen dieser Revision verhindert werden können.</p><p>Es zeigt sich zudem, dass die seit 2020 gesetzlich zum Anschluss an eine Stammgemeinschaft verpflichteten stationären Leistungserbringer ihrer Pflicht teilweise nur zögerlich nachkommen. Der Bund und die Konferenz der kantonalen Gesundheitsdirektorinnen und -direktoren stehen diesbezüglich im Austausch mit den Kantonen und Leistungserbringern. Seit 1. Januar 2022 sind die neu zugelassenen Ärztinnen und Ärzte verpflichtet, sich einer Stammgemeinschaft anzuschliessen. Der Bundesrat ist der Ansicht, dass eine zeitnahe erneute Ausweitung des Obligatoriums noch nicht opportun ist. Es steht allen Leistungserbringenden frei, sich bereits heute einer Stammgemeinschaft anzuschliessen.</p><p>4. Der Bundesrat erachtet es als zielführender, die Verpflichtung aller Leistungserbringenden im Rahmen der umfassenden Revision des EPDG zu prüfen und anzugehen. Damit wird gewährleistet, dass die Ausweitung in den Kontext der Weiterentwicklung des EPD gestellt wird, womit die Vorteile des Systems für die Leistungserbringenden besser dargelegt werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat die folgenden Fragen zu beantworten:</p><p>1. Wie viele Kantone müssen ihre gesetzlichen Grundlagen anpassen, damit sie Finanzhilfen des Bundes erhalten können? Falls es in Kantonen eine Gesetzesrevision braucht, wie lange dauert es, bis diese in Kraft gesetzt werden kann? Gibt es entsprechende Erfahrungen aus der EPD-Anschubfinanzierung? Falls die Inkraftsetzung mehrere Jahre dauern sollte, kann dann das Ziel einer Übergangsfinanzierung überhaupt erreicht werden? </p><p>2. Hat der Bundesrat geprüft, für die zeitnahe Zielerfüllung (2 Mio. EPDs in 2 Jahren) und zur Promotion von EPD-Eröffnungen einzig Bundesmittel einzusetzen?</p><p>3. Gibt es Gründe, die gegen eine rasche Verpflichtung der Leistungserbringer im Rahmen der ersten EPDG-Botschaft sprechen? </p><p>4. Wie beurteilt der Bundesrat den Vorschlag, die EPD-Verpflichtung der Leistungserbringer im Rahmen einer KVG-Teilrevision vorzuziehen und nicht auf eine der EPDG-Teilrevision zu warten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Booster für das elektronische Patientendossier"
    }
  ],
  "title": "Booster für das elektronische Patientendossier"
}