{
  "id": 20224478,
  "updated": "2023-03-17T12:51:23Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3026,
      "gender": "f",
      "id": 4121,
      "name": "Gysi Barbara",
      "officialDenomination": "Gysi Barbara"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2023-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1671058800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3214,
        "gender": "f",
        "id": 4318,
        "name": "Wyss Sarah",
        "officialDenomination": "Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4478",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. und 3. Dem Bundesamt für Gesundheit (BAG) ist bekannt, dass in Einzelfällen Differenzen zwischen den gelieferten Packungseinheiten (beispielsweise 10 Stück) und der effektiv benötigten Anzahl Produkte durch den Versicherten bestehen. Der Versand von einzelnen Stückeinheiten kann dabei seitens Hersteller aus regulatorischen, hygienischen oder wirtschaftlichen Gründen nicht erfolgen. In Rechnung gestellt wird die gelieferte Packungseinheit und diese wird von den Versicherern bei Erfüllung aller Limitationen vergütet.</p><p>Der Bundesrat ist um eine qualitativ hochstehende und zweckmässige gesundheitliche Versorgung der Bevölkerung bemüht. Um diese möglichst kostengünstig sicherzustellen (Art. 43 Abs. 6 des Bundesgesetzes über die Krankenversicherung vom 18. März 1994 [KVG; SR 832.10]) und um die Leistungspflicht zu definieren, erlässt das Eidgenössische Departement des Innern Bestimmungen über die Leistungspflicht und den Umfang der Vergütung bei Mitteln und Gegenständen, die in der Mittel- und Gegenständeliste (MiGeL) festgelegt sind (Art. 52 Abs. 1 Bst. a Ziff. 3 KVG; Art. 33 Bst. e der Verordnung vom 27. Juni 1995 über die Krankenversicherung [KVV; SR 832.102]). Der dort aufgeführte Höchstvergütungsbetrag (HVB) stellt den Betrag dar, der maximal von den Versicherern im Rahmen der obligatorischen Krankenpflegeversicherung (OKP) vergütet werden kann (Art. 24 Abs. 3 der Krankenpflege-Leistungsverordnung vom 29. September 1995 [KLV; SR 832.112.31]). Für die Verrechnung massgebend ist der effektive Preis inklusive Mehrwertsteuer. Der versicherten Person ist es freigestellt, ein spezifisches geeignetes Produkt im Rahmen dieses HVB auszuwählen, wobei ein allfälliger Mehrbetrag (Art. 24 Abs. 3 KLV) zu Lasten der versicherten Person geht. Mittel und Gegenstände sind nicht im Tarifschutz eingeschlossen (Art. 44 Abs. 1 KVG).</p><p>2. Dem Bundesrat ist es ein Anliegen, dass Medizinprodukte - wie andere therapeutische Massnahmen - optimal eingesetzt werden. Die Prüfung, ob die einzelnen Produkte der MiGeL entsprechen und im Anwendungsfall wirksam, zweckmässig und wirtschaftlich (WZW-Kriterien, Art. 32 Abs. 1 KVG) sind, ist Aufgabe der Versicherer. Ebenfalls ist es Aufgabe der Krankenversicherer die eingereichten Rechnungen zu prüfen.</p><p>Der Versicherer weiss nicht, ob die in Rechnung gestellte Menge auch wirklich geliefert wurde. Falls die versicherte Person Auffälligkeiten meldet, ist es Aufgabe des Versicherers entsprechende Massnahmen einzuleiten. Im Rahmen ihrer Vor-Ort-Kontrollen prüft die Aufsichtsbehörde mittels prozessorientierter Prüfungen und Stichproben, ob die Versicherer ihre Prüfpflichten im Rahmen ihrer Rechnungskontrolle angemessen wahrnehmen. Weitere Limitationen in der MiGeL ändern nichts an der WZW-Prüfung durch die Versicherer.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Diabetes Typ 1-Erkrankte müssen ihren Insulinspiegel rund um die Uhr kontrollieren. Dies geschieht inzwischen häufig mittels Sensor am Körper, der den Blutzuckerspiegel misst (CGM, Continuous glucose monitoring). Die Abrechnung für die Sensoren läuft direkt über die Krankenkasse. Wir haben Kenntnis davon, dass eine individuell angepasste Bestellung und Verrechnung dieser Sensoren bei einem der wichtigsten Lieferanten, Medtronic, nicht möglich ist. Standardmässig erhalten alle Betroffenen einen Sensor pro Woche zugestellt. Wie lange ein solcher Sensor getragen werden kann, ist jedoch sehr individuell - je nach Alltagsstruktur, Hautverträglichkeit und körperlicher Belastung können solche Sensoren länger oder weniger lange getragen werden. Im beschriebenen Fall konnte zwar nach mehrfachem Insistieren erwirkt werden, dass weniger Sensoren geliefert wurden - auf die Abrechnung bei der Krankenkasse hatte dies jedoch keinen Einfluss. Es wurde gleich viel abgerechnet, trotz geringerer Liefermenge. Die Mittel- und Gegenständeliste (MiGeL) erlaubt die Abrechnung einer täglichen Pauschale (21.05 \"Kontinuierliches Glukosemonitoring (CGM) System mit Alarmfunktion\"). Es ist nicht ersichtlich, warum diese zwingend ausgeschöpft werden muss, wenn kein medizinischer Bedarf dafür besteht - und noch viel weniger, wenn mehr abgerechnet als geliefert wird. </p><p>Ein solcher Sensor kostet 82 Franken und enthält zudem wertvolle Rohstoffe. Man geht von rund einem Prozent der Bevölkerung aus, die an Diabetes Typ 1 erkrankt ist. Es handelt sich also um beträchtliche Mehrkosten, welche mit dieser standardisierten Abrechnung verursacht werden. Wir bitten den Bundesrat deshalb um die Beantwortung folgender Fragen:</p><p>1. Ist dem Bundesrat bekannt, dass Medtronic oder allenfalls auch weitere Produzenten die Sensorbestellung nur widerwillig individuell anpasst und deren Abrechnung bei der Krankenkasse nicht mit den gelieferten Geräten abgleicht?</p><p>2. Ist der Bundesrat bereit, entsprechende Massnahmen einzuleiten, um diese unnötig entstehenden Zusatzkosten zu verhindern?</p><p>3. Sind dem Bundesrat ähnliche Fälle bekannt, in denen den Krankenkassen Leistungen in Rechnung gestellt werden, die nicht bezogen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unnötige Kostenabrechnungen bei der Langzeitbehandlung von Diabetes Typ 1 unterbinden"
    }
  ],
  "title": "Unnötige Kostenabrechnungen bei der Langzeitbehandlung von Diabetes Typ 1 unterbinden"
}