{
  "id": 20224247,
  "updated": "2022-12-13T11:58:36Z",
  "additionalIndexing": "2841;28;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3086,
      "gender": "f",
      "id": 4186,
      "name": "Mazzone Lisa",
      "officialDenomination": "Mazzone"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2022-12-12T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2022-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1670799600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-12T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4247",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1-3. La legislazione in materia di assicurazione malattie verte principalmente sulla presa a carico delle prestazioni in caso di malattia. La modifica di legge sul matrimonio per tutti ha fatto emergere nuove considerazioni, sollevando questioni in altri ambiti giuridici, come il campo d'applicazione dell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) in relazione all'inseminazione artificiale per le coppie formate da donne.</p><p>Per chiarire le questioni che stanno emergendo, il presente tema è attualmente oggetto di una perizia giuridica. Non è quindi ancora possibile dare una risposta alle domande poste dall'autrice dell'interpellanza.</p><p>I risultati della valutazione in corso dovrebbero permettere di stabilire se, in caso di infertilità cosiddetta \"sociale\", l'inseminazione artificiale possa essere considerata come il trattamento di una malattia ai sensi della LAMal (RS 832.10) [cfr. art. 3 della legge federale sulla parte generale del diritto delle assicurazioni sociali; RS 830.1]), oppure se la presa a carico di questo trattamento presupponga una modifica della LAMal per includere l'infertilità sociale nella nozione di malattia ai sensi dell'articolo 117 capoverso 1 della Costituzione federale (RS 101). È tuttavia opportuno precisare che anche questa prestazione dovrà soddisfare i criteri di efficacia, appropriatezza ed economicità.</p><p>L'Ufficio federale della sanità pubblica informerà i diversi attori sulle conclusioni relative a questi punti, presumibilmente nel corso del primo semestre del 2023.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 26 settembre 2021, il 64 per cento dei votanti ha accolto il matrimonio per tutti. Entrata in vigore lo scorso 1° luglio, questa modifica legislativa consente anche alle coppie di donne di ricorrere alla donazione di sperma per la procreazione medicalmente assistita. Questa novità era stata oggetto di un dibattito pubblico acceso durante la campagna in vista della votazione. Il responso positivo alle urne riguarda quindi anche la parità di accesso alla donazione di sperma indipendentemente dall'orientamento sessuale della coppia coniugata. Consentire l'accesso significa anche garantire una presa a carico dei costi ugualitaria. Secondo l'allegato 1 dell'ordinanza sulle prestazioni, l'assicurazione malattie rimunera al massimo tre cicli di terapia per gravidanza finalizzati all'inseminazione artificiale intrauterina, concretamente circa 2000 franchi per tentativo.</p><p>Ciò nondimeno, coppie di donne fresche di matrimonio hanno avuto la spiacevole esperienza di vedersi rifiutare la presa a carico dei costi dell'inseminazione artificiale intrauterina per il mancato adempimento dell'articolo 25 della legge federale sull'assicurazione malattie secondo cui \"l'assicurazione obbligatoria delle cure medico-sanitarie assume i costi delle prestazioni atte a diagnosticare o a curare una malattia e i relativi postumi\". Secondo le casse malati, quindi, la sterilità sociale delle coppie di donne non può essere considerata una malattia, mentre lo è per le coppie eterosessuali dopo un anno di rapporti sessuali non protetti senza concepimento.</p><p>Nell'aprire l'accesso alla donazione di sperma alle coppie di donne, il Parlamento ha discusso a fondo sulla sua compatibilità con l'articolo 119 capoverso 2 lettera c della Costituzione e concluso che era data. Il dibattito del 1° dicembre 2020 al Consiglio degli Stati lo dimostra. In quell'occasione, la consigliera federale Karin Keller-Sutter aveva dichiarato che nell'articolo 119 capoverso 2 lettera c della Costituzione, per infecondità si intende la mancanza di figli non voluta durante un determinato periodo nonostante regolari rapporti sessuali non protetti e che, secondo questa definizione, l'infecondità può colpire solo le coppie eterosessuali. Sul piano costituzionale, il Parlamento ha quindi riconosciuto la sterilità sociale delle coppie di donne.</p><p>La decisione delle casse malati di non assumere i costi dell'inseminazione artificiale per le coppie di donne reintroduce una disparità di trattamento basata sull'orientamento sessuale sicuramente non conforme né alla Costituzione né alla Convenzione europea dei diritti dell'uomo.</p><p>Alla luce di quanto esposto sopra, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>- Dato che nel contesto della trattazione dell'affare 13.468 la sterilità sociale è stata riconosciuta alle coppie di donne sul piano costituzionale, non ritiene che il rifiuto delle casse malati di assumere i costi dell'inseminazione artificiale costituisca una disparità di trattamento?</p><p>- Per un cambiamento di prassi bisogna attendere che i tribunali decidano su ricorsi contro queste decisioni oppure il Consiglio federale ha gli strumenti per garantire un'interpretazione del quadro legale vigente conforme alla Costituzione?</p><p>- Se ciò non è il caso, ritiene che occorra una modifica della legge federale sull'assicurazione malattie e ha intenzione di proporla?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Procreazione medicalmente assistita. Non reintrodurre una discriminazione basata sull'orientamento sessuale"
    }
  ],
  "title": "Procreazione medicalmente assistita. Non reintrodurre una discriminazione basata sull'orientamento sessuale"
}