{
  "id": 20224596,
  "updated": "2023-03-09T11:23:00Z",
  "additionalIndexing": "24;15;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3197,
      "gender": "f",
      "id": 4242,
      "name": "Vara Céline",
      "officialDenomination": "Vara"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2023-03-09T00:00:00Z",
            "text": "Transmis à la commission compétente pour examen préalable",
            "type": 66
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2023-02-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1678316400000+0100)/",
          "id": 33,
          "name": "Transmis à la commission pour examen préalable"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3198,
        "gender": "f",
        "id": 4243,
        "name": "Z'graggen Heidi",
        "officialDenomination": "Z'graggen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3199,
        "gender": "m",
        "id": 4244,
        "name": "Zopfi Mathias",
        "officialDenomination": "Zopfi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3205,
        "gender": "m",
        "id": 4309,
        "name": "Michel Matthias",
        "officialDenomination": "Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3220,
        "gender": "f",
        "id": 4325,
        "name": "Chassot Isabelle",
        "officialDenomination": "Chassot"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3227,
        "gender": "f",
        "id": 4332,
        "name": "Crevoisier Crelier Mathilde",
        "officialDenomination": "Crevoisier Crelier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3197,
        "gender": "f",
        "id": 4242,
        "name": "Vara Céline",
        "officialDenomination": "Vara"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4596",
  "state": {
    "id": 33,
    "name": "Transmis à la commission pour examen préalable",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les subventions néfastes sont un moteur important de la crise de la biodiversité et du climat. Elles sont par ailleurs extrêmement problématiques du point de vue économique et se révèlent complètement contre-productives. En effet, la Confédération investit dans la protection du climat et de la biodiversité, mais elle subventionne et encourage en même temps des pratiques nuisibles à ces mêmes domaines. Une gestion économe des fonds fédéraux s'impose et pas seulement au vu des défis financiers à venir. </p><p>Afin d'éviter à l'avenir que de nouvelles subventions ne nuisent au climat ou à la biodiversité, il convient d'introduire les bases légales d'une évaluation de l'impact de toutes nouvelles subventions. Les effets sur le climat et la biodiversité doivent être examinés avant l'introduction d'une nouvelle subvention ou l'adaptation d'une subvention existante. Ces effets doivent en outre être surveillés au moyen d'un monitoring et vérifiés périodiquement. Si un effet nuisible est identifié, des mesures doivent être prises pour le réduire ou l'éliminer ou les subventions doivent être revues de manière à respecter la biodiversité et le climat.</p><p>En effet, les subventions dommageables à la biodiversité accroissent l'utilisation de ressources naturelles de manière abusive. Elles provoquent pollution, dérangement et réduction des habitats des espèces qui y vivent et de leur diversité. Ces subventions sont diverses et contribuent largement aux crises que nous vivons et qui affecteront durablement la qualité de vie des générations actuelles et futures. </p><p>Certes, lors de sa séance du 3 juin 2022, le Conseil fédéral a chargé l'administration fédérale d'étudier de manière approfondie l'impact de huit subventions sur la biodiversité. Malheureusement, il ne s'agit que d'une goutte d'eau dans l'océan. Une étude de l'Institut fédéral de recherches WSL et du Forum Biodiversité de l'Académie suisse des sciences naturelles a identifié 160 subventions et incitations fédérales, cantonales et communales ayant un impact négatif sur la biodiversité. En signant la Convention sur la biodiversité et l'Objectif 3 d'Aichi, la Suisse s'est pourtant engagée à supprimer, à réduire ou à modifier d'ici 2020 toutes les subventions et les incitations négatives pour la biodiversité. La Suisse n'a pas respecté cette obligation et le Conseil fédéral n'a pas mis en place des mécanismes efficaces pour prévenir les effets néfastes de nouvelles subventions. Pour rappel, un tiers des espèces animales et végétales et près de la moitié des biotopes suisses sont aujourd'hui menacés et l'urgence climatique, largement démontrée par le GIEC lors de ses derniers rapports, est la plus grande crise à laquelle l'humanité doit faire face pour sa survie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient que les effets indésirables des subventions peuvent aggraver la crise du climat et de la biodiversité. L'art. 170 de la Constitution (clause d'évaluation), l'art. 5 de la loi sur les subventions (RS 616.1) ainsi que les directives du Conseil fédéral concernant l'analyse d'impact de la réglementation applicable aux projets législatifs de la Confédération (du 6 décembre 2019) constituent déjà les bases légales demandées dans la présente motion. Dans sa Stratégie pour le développement durable 2030, le Conseil fédéral a confirmé son intention d'examiner les subventions en tenant compte des potentiels conflits avec les objectifs en matière de climat et de biodiversité. De plus, il s'engage en ce sens depuis des années au niveau international, la dernière fois lors de la Conférence des Parties à la Convention sur la diversité biologique (objectifs 14 et 18), qui s'est tenue en décembre 2022 à Montréal.</p><p>Les nouvelles subventions et leurs éventuels effets indésirables sont examinés aujourd'hui déjà dans le cadre de l'analyse d'impact de la réglementation ou de l'examen y afférent, le quick check. Il en va de même lorsqu'une subvention existante fait l'objet de modifications. Le Conseil fédéral signale les conflits d'objectifs et les synergies, et c'est ensuite au Parlement de les mettre en balance et de trancher.</p><p>Par ailleurs, les subventions actuelles font l'objet d'une évaluation tous les six ans. En 2022, l'Administration fédérale des finances a complété le formulaire correspondant en y ajoutant des questions clés permettant de mettre au jour des intérêts publics antagonistes, des distorsions du marché et des externalités négatives. Dans ce contexte, elle a tenu compte des effets sur la biodiversité et le climat.</p><p>S'agissant des huit subventions évoquées dans la présente motion, les départements concernés soumettront en 2024 au Conseil fédéral leurs analyses approfondies et leurs propositions de réforme éventuelles. En outre, l'administration fédérale a déjà publié le 13 août 2021, sur mandat de la Commission des transports et des télécommunications du Conseil national, un rapport sur les subventions dommageables à la biodiversité dans le domaine des transports.</p><p>En ce qui concerne les progrès réalisés dans le domaine de la biodiversité, elle soumettra aussi fin 2024 au Conseil fédéral une évaluation globale des effets des subventions fédérales sur la biodiversité, qui permettra de décider d'autres analyses.</p><p>Le Conseil fédéral renvoie par ailleurs à ses réponses aux questions 22.7916 et 22.7912, déposées respectivement par les conseillères nationales Ursula Schneider Schüttel et Delphine Klopfenstein Broggini, ainsi qu'à ses avis concernant les interpellations 22.3839 et 22.4099, déposées respectivement par les conseillers nationaux Aline Trede et Christophe Clivaz.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter à l'Assemblée fédérale un projet de loi visant à introduire une évaluation systématique de l'impact sur la biodiversité et le climat des nouvelles subventions. Les effets sur le climat et la biodiversité doivent être examinés avant l'introduction d'une nouvelle subvention ou l'adaptation d'une subvention existante. Ces effets doivent en outre être surveillés au moyen d'un monitoring et vérifiés périodiquement. Cas échéant, des mesures doivent être proposées pour éliminer ou réduire les subventions nocives pour la biodiversité et le climat.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pas de nouvelles subventions nuisibles à la biodiversité et au climat"
    }
  ],
  "title": "Pas de nouvelles subventions nuisibles à la biodiversité et au climat"
}