{
  "id": 20224371,
  "updated": "2023-03-16T14:18:27Z",
  "additionalIndexing": "66;2446;15;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3196,
      "gender": "m",
      "id": 4241,
      "name": "Stark Jakob",
      "officialDenomination": "Stark"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2022-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2023-03-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2023-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670886000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1678921200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3196,
        "gender": "m",
        "id": 4241,
        "name": "Stark Jakob",
        "officialDenomination": "Stark"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4371",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat ist sich des schwierigen wirtschaftlichen Umfelds der energieintensiven Betriebe bewusst und hat sich daher bereits seit Frühling 2022 mit den Auswirkungen der Energiepreisanstiege auf die Schweizer Volkswirtschaft auch unter Berücksichtigung der Massnahmen im Ausland beschäftigt. Die Wettbewerbsfähigkeit der energieintensiven Betriebe hängt jedoch von zahlreichen Faktoren ab und ist auch innerhalb der Schweiz sehr heterogen. So sichern die Unternehmen ihre Energiepreisrisiken unterschiedlich stark ab und können die Energiepreissteigerungen unterschiedlich gut an ihre Kunden weitergeben. Insgesamt profitieren die Schweizer Unternehmen im Vergleich zum Ausland davon, dass die Energieintensität - gemessen als Verhältnis des Energieverbrauchs gegenüber der Wertschöpfung - der energieintensiven Branchen wie der Metallerzeugung in der Schweiz deutlich tiefer ist als in denselben Branchen im europäischen Ausland. Der Subventionshöhe an energieintensive Unternehmen in der Europäischen Union setzt das europäische Beihilferecht zudem Grenzen. So ist seit 1. September 2022 die Verbilligung von Strom und Gas für Grossverbraucher auf 70 Prozent des Verbrauchs der gleichen Periode im 2021 beschränkt.</p><p>2. bis 4. Der Bundesrat hat bereits im letzten Jahr verschiedene Massnahmen zur Abfederung des Energiepreisanstiegs für Unternehmen geprüft. Die Massnahmen hätten jedoch alle aus Sicht des Bundesrates negative Auswirkungen, wozu bspw. die Senkung von Sparanreizen, ein hoher Vollzugsaufwand oder erheblicher Bedarf an Bundesmittel zählen. Daher hat er am 2. November 2022 entschieden, dass weder die Wirtschaftslage noch die aktuelle Teuerung ausserordentliche Massnahmen rechtfertigen. Grundsätzlich solvente Unternehmen können am privaten Kapitalmarkt Kredite aufnehmen, wenn sie in Liquiditätsschwierigkeiten geraten. Mit der Kurzarbeitsentschädigung (KAE) steht zudem ein Instrument bereit, um Entlassungen zu Vermeiden und Arbeitsplätze zu erhalten, die aufgrund wirtschaftlicher Umstände gefährdet sind. Ein Anspruch auf KAE ist gegeben, sofern die Anspruchsvoraussetzungen des Arbeitslosenversicherungsgesetzes (AVIG; SR 837.0) erfüllt sind. Demnach muss unter anderem ein anrechenbarer und voraussichtlich vorübergehender Arbeitsausfall vorliegen. Dies gilt auch für Betriebe, welche aufgrund eines Nachfragerückgangs ihren Betrieb temporär reduzieren müssen. Subventionen für energieintensive Betriebe oder Branchen würden zu einer Ungleichbehandlung gegenüber anderen Unternehmen in der Schweiz führen, angesichts der unklaren Aussichten der Energiepreisentwicklung mit der Gefahr von langfristigen Abhängigkeiten und eines Subventionswettlaufs einhergehen und könnten auch Anreize für Energiesparbemühungen der Unternehmen dämpfen. Zudem erwartet die Expertengruppe Konjunkturprognosen des Bundes gemäss Konjunkturprognose vom 13. Dezember 2022 für 2023 einen Rückgang der Teuerung und eine schwache Entwicklung der Schweizer Wirtschaft, aber keine Rezession, wie sie die OECD bspw. für Deutschland erwartet. Die aktuellsten Konjunkturindikatoren stützen diese Einschätzung.</p><p>5. Stromaggregate können schon heute ohne Limitierung der Betriebsstunden bewilligt und betrieben werden, wenn sie den Stand der Technik für stationäre Verbrennungsmotoren (<a  href=\"https://www.fedlex.admin.ch/eli/cc/1986/208_208_208/de\">Anh. 2 Ziff. 82 LRV</a>; SR 814.318.142.1) erfüllen.</p><p>6. Die Rückerstattung der CO2-Abgabe an Unternehmen mit Verminderungsverpflichtung oder Teilnahme am Emissionshandelssystem ist durch die energetischen Notmassnahmen nicht gefährdet. Für Unternehmen mit einer Verminderungsverpflichtung würde aber die Gefahr der Sanktionierung bestehen, wenn sie in Folge der Mehremissionen die gesteckten Ziele nicht erreichen könnten. Der Bundesrat hat deshalb am 16. September 2022 die CO2-Verordnung (SR 641.711) angepasst, so dass CO2-Emissionen, die auf eine empfohlene oder angeordnete Umstellung von Gas auf Öl zurückzuführen sind, auf Gesuch hin bei der Beurteilung der Erfüllung der Verminderungsverpflichtung nicht berücksichtigt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Strommarkt hat sich zwar vorläufig etwas beruhigt, aber die hohen Strompreise für das kommende Jahr stellen für zahlreiche Unternehmen weiterhin eine grosse Herausforderung dar. Es ist richtig, dass der Bundesrat zurückhaltend ist mit Eingriffen in einen Markt, von dem in den letzten Jahren viele Unternehmen profitiert haben. Hingegen ist Wachsamkeit dort nötig, wo Schaden droht für die Schweizer Wirtschaft, weil sie im Wettbewerb mit der ausländischen Konkurrenz existenzielle Nachteile hat. So tritt beispielsweise in Deutschland ab Januar 2023 eine Strompreisbremse in Kraft, welche den Strompreis für kleine und mittlere Unternehmen bei 40 Cent pro kWh deckelt (80 % Basisbedarf) und für Industriekunden bei 13 Cent pro kWh (70 % des historischen Verbrauchs).</p><p>In diesem Zusammenhang ersuche ich den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Wie beurteilt der Bundesrat die Konkurrenzfähigkeit stromintensiver Schweizer Unternehmen ab Inkrafttreten der Strompreisbremse in den Nachbarländern ab Januar 2023?</p><p>2. Wie beurteilt der Bundesrat in diesem Zusammenhang die Gefahr, dass betroffene Unternehmen ihre Betriebe vorübergehend oder für immer stilllegen müssen?</p><p>3. Unter welchen Bedingungen ist der Bundesrat bereit, Massnahmen für stromintensive Unternehmen zu ergreifen, die im internationalen Wettbewerb stehen und die 2023 vor einer existenzbedrohenden Situation stehen?</p><p>4. Welche Massnahmen, die möglichst wenig marktverzerrend sein müssten, beispielsweise eine Kreditunterstützung durch Bund oder Kantone, könnte sich der Bundesrat vorstellen? </p><p>5. Unter welchen Voraussetzungen ist der Bundesrat bereit, es betroffenen Unternehmen mit einer Anpassung der LRV zu ermöglichen, ihre Notstromaggregate 2023 während längerer Dauer zur ergänzenden Stromproduktion einzusetzen?</p><p>6. Unter welchen Voraussetzungen ist der Bundesrat bereit, die Rückerstattung der CO2-Abgabe gemäss CO2-Gesetz weiterhin zu gewähren, auch wenn aufgrund der energetischen Notmassnahmen der Unternehmen (höherer Verbrauch von Gas oder Erdöl) die vereinbarten Ziele nicht eingehalten werden können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Massnahmen für stromintensive Unternehmen im internationalen Wettbewerb prüfen"
    }
  ],
  "title": "Massnahmen für stromintensive Unternehmen im internationalen Wettbewerb prüfen"
}