{
  "id": 20224490,
  "updated": "2023-03-07T08:26:28Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3152,
      "gender": "m",
      "id": 4260,
      "name": "Fivaz Fabien",
      "officialDenomination": "Fivaz Fabien"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-03-06T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2023-02-15T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1671058800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1678057200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3139,
        "gender": "m",
        "id": 4247,
        "name": "Baumann Kilian",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3222,
        "gender": "m",
        "id": 4327,
        "name": "Mahaim Raphaël",
        "officialDenomination": "Mahaim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4490",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>35 Jahre nach Annahme der Eidgenössischen Volksinitiative zum Schutz der Moore geht es diesen für die Biodiversität und das Klima so wichtigen Feuchtgebieten nicht gut. Laut Umweltschutzverbänden wurde seither ein Teil der Moore aufgewertet und konnte so erhalten werden. \"Doch in 80 Prozent der Hochmoore besteht dringender Sanierungsbedarf und in gegen 70 Prozent der Flachmoore nimmt die unerwünschte Verbuschung zu\".</p><p>Der Moorschutz wurde zu grossen Teilen den Kantonen übertragen. Sie setzen ihn mehr oder weniger tatkräftig um. Oft kommt es wegen Aktivitäten, die in der Nähe ausgeübt werden, zu Konflikten zwischen den unterschiedlichen Nutzerinnen und Nutzern, insbesondere wegen der landwirtschaftlichen Nutzung des angrenzenden Bodens. Drainagen sind in diesen Gebieten sehr verbreitet und tragen zur unerwünschten Austrocknung der Moore und zum Verschwinden von Torfböden durch Mineralisierung der organischen Materie bei. Die Revitalisierung und die Errichtung von Pufferzonen sind in diesem Zusammenhang zentral, aber äusserst heikel.</p><p>Gleichzeitig sehen wir, wie die organischen Böden in besorgniserregender Weise verschwinden. Dies führt zu Problemen bei der landwirtschaftlichen Produktion und zu erheblichen Auswirkungen auf das Klima. Ein wirklicher Moorschutz setzt eine umfassende Reflexion voraus, die auch das umliegende Land miteinschliesst. Es braucht neue landwirtschaftliche Praktiken, um das Verschwinden der organischen Böden zu verhindern, den CO2-Ausstoss zu begrenzen, die Produktion aufrechtzuerhalten und den vollständigen Schutz der Moore zu ermöglichen. Man wird nicht darum herumkommen, die Wasserdynamik in den Feuchtgebieten wiederherzustellen. Der Bundesrat muss den Landwirtinnen und Landwirten gangbare Alternativen anbieten, denn sie erleben sehenden Auges, wie ihre Arbeitsgrundlage verschwindet und ihre Zukunft bedroht ist.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Zustand der Biotope und Moorlandschaften wird bereits regelmässig evaluiert:</p><p>- Das Bundesamt für Umwelt (BAFU) erhebt periodisch den Stand der kantonalen Umsetzung der Biotope und Moorlandschaften von nationaler Bedeutung. Die Ergebnisse der Umfragen 2010, 2014 und 2018 wurden im jeweiligen Jahr veröffentlicht. Die Ergebnisse der Umfrage von 2021 wurden 2022 publiziert. Eine nächste Umfrage ist 2025 vorgesehen; dabei werden unter anderem die Fortschritte der Programmvereinbarungsperiode 2020 - 2024 beurteilt werden können.</p><p>- Die Eidgenössische Forschungsanstalt für Wald, Schnee und Landschaft (WSL) erfasst seit 2011 im Auftrag des BAFU Veränderungen in den Biotopen von nationaler Bedeutung (Wirkungskontrolle Biotopschutz Schweiz, WBS). Mit Hilfe von Felderhebungen und Luftbildanalysen überprüft die WSL, ob sich die Biotope gemäss den Schutzzielen entwickeln. Die WBS ist als Langzeitüberwachung aufgebaut; die Ersterhebung endete 2017, die Zweiterhebung wird 2023 abgeschlossen sein und anschliessend publiziert werden.</p><p>- 2018 hat das BAFU den \"Bericht zu Handen der UREK-S zu rechtlichen und sachlichen Fragen des Moorschutzes\" verfasst (parlament.ch &gt; Bericht zu Handen der UREK-S zu rechtlichen und sachlichen Fragen des Moorschutzes). Der Bericht stellt umfassend die Rechtsgrundlagen und deren Wirkung, das Vorgehen der Inventarisierung, die Leistungen der Moore sowie die Umsetzung und den Vollzug einschliesslich Beispielen dar.</p><p>- Das angenommene Postulat Bourgeois 19.3639 verlangt einen Bericht zur Kohlenstoffsequestrierung in den verschiedenen Böden der Schweiz. Es integriert unter anderem auch die Frage nach dem Potenzial der Schweizer Böden, langfristig Kohlenstoff zu binden und zu speichern. Den Bericht in Erfüllung des Postulats wird der Bundesrat voraussichtlich im ersten Halbjahr 2023 vorlegen.</p><p>Aufgrund der bereits publizierten Resultate, Wirkungsanalysen und weiteren laufenden Aktivitäten beurteilt der Bundesrat das Anliegen des Postulats als bereits erfüllt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht über die Umsetzung der Rothenturm-Initiative und eine Bestandsaufnahme über den Moorschutz in der Schweiz zu erstellen. Ein Teil dieses Berichts soll sich dem Schutz organischer Böden in der Landwirtschaft und den Synergien zwischen diesen beiden Themen und insbesondere den Pufferzonen widmen. Schliesslich sollen Wege zur Verbesserung aufgezeigt werden, damit die Moore, diese für die Biodiversität und das Klima wesentlichen Gebiete, endlich geschützt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "35 Jahre nach der Annahme der Rothenthurm-Initiative. Eine Bestandsaufnahme drängt sich auf!"
    }
  ],
  "title": "35 Jahre nach der Annahme der Rothenthurm-Initiative. Eine Bestandsaufnahme drängt sich auf!"
}