{
  "id": 20224266,
  "updated": "2023-03-02T12:41:33Z",
  "additionalIndexing": "04;32;44;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "committee": {
      "abbreviation": "CSEC-CN",
      "id": 5,
      "name": "Commissione della scienza, dell'educazione e della cultura CN",
      "abbreviation1": "CSEC-CN",
      "abbreviation2": "CSEC",
      "committeeNumber": 5,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-10-28T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-03-02T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-11-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commissione della scienza, dell'educazione e della cultura CN",
            "abbreviation1": "CSEC-CN",
            "abbreviation2": "CSEC",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2022-10-28T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3165,
                    "gender": "f",
                    "id": 4273,
                    "name": "Locher Benguerel Sandra",
                    "officialDenomination": "Locher Benguerel"
                  },
                  "faction": {
                    "abbreviation": "Gruppo S",
                    "id": 2,
                    "name": "Gruppo socialista"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3203,
                    "gender": "f",
                    "id": 4307,
                    "name": "Python Valentine",
                    "officialDenomination": "Python"
                  },
                  "faction": {
                    "abbreviation": "Gruppo G",
                    "id": 6,
                    "name": "Gruppo dei Verdi"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5118"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1666908000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1677711600000+0100)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSEC-CN",
        "id": 5,
        "name": "Commissione della scienza, dell'educazione e della cultura CN",
        "abbreviation1": "CSEC-CN",
        "abbreviation2": "CSEC",
        "committeeNumber": 5,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "22.4266",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Negli ultimi 30 anni si è voluto riformare la scuola pubblica con idee innovative. Diverse riforme scolastiche si sono succedute una dopo l'altra peraltro senza un coordinamento. In alcuni casi, ad esempio l'insegnamento delle lingue straniere, sono anche mancate le basi scientifiche. </p><p>Manca una valutazione nazionale delle singole riforme, soprattutto per quanto riguarda il funzionamento scolastico, gli obiettivi di rendimento e il carico di lavoro degli insegnanti. Eppure, queste indicazioni sarebbero importanti per formulare considerazioni sulla base di riscontri oggettivi sulle ripercussioni delle numerose riforme in termini di elevate fluttuazioni e di conseguenza di penuria di insegnanti e sui correttivi necessari. </p><p>Nel documento dell'Alta scuola pedagogica di Svitto sulla penuria di insegnanti (Lehrkräftemangel: Fakten, Gründ), nel capitolo sulle ragioni che spingono a rassegnare le dimissioni (Was sind die Gründe, um zu kündigen) si afferma (n. 3 Schulische Gründe) che, secondo lo studio condotto a Zurigo da Keller e Schneider nel 2010, i motivi principali che spingono a dare le dimissioni sono le riforme e le difficoltà a porre limiti. Anche nel capitolo sui motivi che spingono a proseguire con la professione (Was sind die Gründe, um im Lehrerberuf zu bleiben) si rileva che vi sarebbe una correlazione negativa tra i cambiamenti intervenuti con le riforme e il senso di appartenenza alla professione (Muehlhausen et al.2021 ecc.).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ricorda che la competenza in materia di formazione include non solo la responsabilità per le strutture scolastiche, gli obiettivi di rendimento, il finanziamento del sistema e la formazione degli insegnanti, ma anche la responsabilità per le misure di sviluppo avviate in questo settore. La scuola dell'obbligo, il funzionamento del sistema scolastico e l'attuazione di eventuali misure di sviluppo sono di competenza dei Cantoni.</p><p>Il postulato richiede che il Consiglio federale valuti le riforme nazionali adottate e attuate dai Cantoni in un ambito che è chiaramente di loro competenza. La Conferenza svizzera dei direttori cantonali della pubblica educazione (CDPE) sostiene che non è stata ancora attuata alcuna riforma scolastica nazionale per la scuola dell'obbligo, poiché tale settore è di competenza dei Cantoni o delle singole regioni linguistiche. La CDPE ha anche riferito a più riprese in merito all'armonizzazione dei parametri di riferimento della scuola dell'obbligo sulla base del requisito di armonizzazione di cui all'articolo 62 paragrafo 4 della Costituzione federale.</p><p>Una valutazione implica anche che si esprimano precisi giudizi e conclusioni e va quindi oltre la raccolta e l'analisi dei dati forniti dall'Ufficio federale di statistica per il Paese. Data la chiara competenza dei Cantoni in materia, non spetta alla Confederazione commissionare una valutazione delle misure che sono state adottate nel settore della formazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale ha il compito di valutare in modo completo e sistematico, insieme ai Cantoni e alle istituzioni della formazione (Centro svizzero di coordinamento della ricerca educativa), le riforme scolastiche radicali attuate a livello nazionale, come l'introduzione di nuove materie d'insegnamento, piani di studio o cambiamenti nelle strutture scolastiche. Vanno esaminate le conseguenze delle singole riforme sugli allievi, sia positive che negative, e gli oneri aggiuntivi imposti agli insegnanti dalle riforme.</p><p> </p><p>Una minoranza della Commissione (Kutter, Jauslin, Nantermod, Roth Pasquier, Stadler, Wettstein) propone di respingere il postulato.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per risolvere a lungo termine il problema della penuria di insegnanti occorrono valutazioni complete, sistematiche e fondate su dati scientifici delle riforme scolastiche attuate dai Cantoni"
    }
  ],
  "title": "Per risolvere a lungo termine il problema della penuria di insegnanti occorrono valutazioni complete, sistematiche e fondate su dati scientifici delle riforme scolastiche attuate dai Cantoni"
}