{
  "id": 20224067,
  "updated": "2022-12-16T09:29:23Z",
  "additionalIndexing": "09;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1664402400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4067",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 7 septembre 2022, le Conseil fédéral a publié un rapport complémentaire au rapport sur la politique de sécurité 2021, qui traite de l'évolution de la situation en matière de sécurité suite à la guerre en Ukraine. Dans ce document, il met fortement l'accent sur des dimensions stratégiques telles que la coopération internationale ou encore sur le besoin de prendre part à des exercices de l'OTAN, sans beaucoup aborder les enseignements qu'il y a lieu de tirer de ce conflit pour notre principal instrument de défense qu'est l'armée suisse.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le rapport complémentaire au rapport sur la politique de sécurité 2021, sur les conséquences de la guerre en Ukraine (FF 2022 2357), tire les premiers enseignements de ce conflit armé. Les rapports de base sur l'avenir de la défense aérienne (2017), l'avenir des forces terrestres (2019) et sur la conception générale cyber (2022) montrent comment l'armée entend affronter les menaces et dangers actuels et futurs et développer les capacités militaires au cours des décennies 2020 et 2030. Le DDPS a examiné les travaux de mise en oeuvre en cours au vu des premiers enseignements de la guerre en Ukraine. Ces derniers permettent de conclure que la planification des capacités se déroule comme prévu, mais révèlent aussi des lacunes critiques en matière de défense antichars de longue portée et de capacité à durer, notamment en ce qui concerne les stocks de munitions. L'augmentation des moyens financiers de l'armée adoptée par le Parlement (motions 22.3367 et 22.3374) permet de combler ces lacunes plus rapidement que prévu et donc de renforcer aussi les capacités de défense contre une attaque armée.</p><p>Les projets d'investissement concrets et l'orientation à long terme de l'armée seront présentés au Parlement à partir de 2024 sous la forme d'un message sur l'armée basé sur les capacités. Ce message contiendra des valeurs de référence pour l'orientation de l'armée et les capacités dont elle a besoin.</p><p>2. La situation de la Suisse est fondamentalement différente de celle de l'Ukraine, notamment sur le plan géographique : la Suisse est directement ou indirectement entourée d'Etats membres de l'OTAN. On peut donc supposer qu'un conflit armé de grande ampleur en Europe concernerait tout d'abord ces Etats et ensuite seulement la Suisse, si l'attaque n'a pas pu être repoussée. Dans la perspective d'une telle éventualité, il est judicieux pour la Suisse d'avoir l'option d'une coopération en matière de défense avec des Etats membres de l'OTAN, d'autant plus qu'en cas d'attaque armée, les obligations liées à la neutralité deviennent caduques. En sa qualité d'Etat neutre, la Suisse doit certes pouvoir assurer l'inviolabilité de son territoire dans la limite du possible, mais selon la puissance de l'assaillant et les moyens dont il dispose, la Suisse aurait besoin de l'appui d'autres Etats pour se défendre. C'est pourquoi la Suisse veut assurer la capacité d'interopérabilité militaire afin d'accroître la liberté d'action. A cet effet, elle entend mettre à l'avenir - dans le respect de la neutralité - encore plus fortement à profit les possibilités de coopération.</p><p>3. Le système d'innovation pour la défense est un nouveau concept permettant d'intégrer plus rapidement et plus aisément les nouveautés technologiques dans le développement des capacités de l'armée. Autrefois, les technologies de pointe étaient la plupart du temps développées pour, voire par les forces armées ; aujourd'hui, la recherche et développement dans ces domaines est principalement effectuée par et pour le secteur civil, par exemple en matière de communication et de capteurs. L'introduction du système d'innovation pour la défense vise à garantir que l'armée pourra suivre à l'avenir aussi le progrès technologique et en profiter. Le Resistance Operations Concept (ROC) est fondamentalement différent. Ce concept, développé aux Etats-Unis, prévoit qu'en cas d'échec de la défense et de l'occupation d'un pays, sa société utilise tous les moyens et toutes les ressources dont elle dispose pour résister. Pareil combat de résistance totale ne fait pas partie du concept actuel de défense de la Suisse. Pour la planification des capacités de l'armée et pour la capacité de défense de la Suisse, des enseignements de la guerre en Ukraine sont constamment tirés et pris en considération.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Ce rapport appelle les questions suivantes :</p><p>1. Le Conseil fédéral prévoit-il un autre rapport complémentaire qui, analysant les méthodes et moyens militaires employés dans le conflit en Ukraine, traiterait des adaptations nécessaires de l'armée suisse pour améliorer l'efficacité de notre défense nationale?</p><p>Les quelques éléments mentionnés dans le rapport semblent plutôt conforter la doctrine d'engagement de l'armée et les moyens de mise en oeuvre, sans toutefois laisser apparaître la moindre remise en question ni le moindre besoin d'adaptation ou d'évolution. A quoi peut-il bien servir d'observer le déroulement des guerres si aucune conséquence n'en est tirée pour notre propre système de défense?</p><p>2. Le conflit en Ukraine permet de se rappeler qu'un Etat non signataire du Traité de l'Atlantique Nord, même au bénéfice d'un partenariat approfondi avec l'OTAN, n'est pas protégé par cette dernière. En cas de guerre, il semble plutôt que la Suisse ne peut fondamentalement compter que sur son armée, espérant tout au plus un soutien logistique ou un appui dans la collecte de renseignements de la part de l'OTAN. Les intentions du Conseil fédéral en matière de renforcement de l'interopérabilité avec les forces de l'OTAN peuvent entretenir l'illusion que la Suisse serait protégée par ces dernières en cas de guerre.</p><p>Qu'en est-il réellement?</p><p>3. Qu'entend-on par \"système d'innovation pour la défense\" ? Quelles sont les différences par rapport à un Resistance Operating Concept (ROC) ? Un ROC serait-il judicieux pour la Suisse ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Rapport complémentaire au rapport sur la sécurité 2021"
    }
  ],
  "title": "Rapport complémentaire au rapport sur la sécurité 2021"
}