{
  "id": 20224060,
  "updated": "2022-10-06T15:35:48Z",
  "additionalIndexing": "04;09;44;15;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3209,
      "gender": "f",
      "id": 4313,
      "name": "Riniker Maja",
      "officialDenomination": "Riniker"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1664402400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3209,
        "gender": "f",
        "id": 4313,
        "name": "Riniker Maja",
        "officialDenomination": "Riniker"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4060",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p  align=\"both\">La Suisse fait actuellement face à une pénurie de personnel qualifié, notamment dans des domaines liés à la sécurité tels que les technologies des capteurs, de l'information et de la communication ou encore la cybersécurité. Que ce soit dans le secteur privé ou dans l'administration publique, ces domaines sont particulièrement influencés par les mégatendances technologiques que sont par exemple l'intelligence artificielle, les systèmes autonomes, la robotique, la mise en réseau et la réalité mixte.</p><p  align=\"both\">Depuis 2022, un programme appelé \" Innovation Fellowship \", mis en place par l'Office fédéral du personnel (OFPER), permet à des experts de travailler pendant un an sur des projets innovants de la Confédération. Jusqu'ici, ces projets ont surtout porté sur des aspects administratifs.</p><p  align=\"both\">Or, ce programme pourrait générer une plus-value considérable dans les technologies liées à la sécurité. Il pourrait notamment favoriser le développement de compétences spécifiques et stimuler l'innovation dans des institutions relevant du DDPS (armasuisse, armée). Une telle approche serait particulièrement bienvenue dans les technologies de l'information, la robotique et la cybersécurité, dont l'importance pour la prospérité et la sécurité de la Suisse ne cessent de croître. A noter que des programmes analogues - notamment dans le domaine technologique - portent déjà leurs fruits dans d'autres pays, par exemple aux Etats-Unis.</p><p  align=\"both\">Je prie dès lors le Conseil fédéral de répondre aux questions suivantes : </p><p  align=\"both\">1. La Confédération prévoit-elle de développer le programme \" Innovation Fellowship \" dans les domaines liés à la sécurité que sont les technologies de l'information (dont l'intelligence artificielle), la robotique et la cybersécurité, notamment ? </p><p  align=\"both\">2. L'OFPER pourra-t-il continuer à prendre en charge 50 % du financement de ce programme pour lui donner l'impulsion nécessaire alors qu'il est encore en phase de développement ? </p><p  align=\"both\">3. Quelles autres stratégies et quels autres programmes la Confédération met-elle en oeuvre pour lutter contre la pénurie de personnel qualifié dans les domaines liés à la sécurité ? </p><p  align=\"both\">4. Existe-t-il des données chiffrées sur l'évolution de la pénurie de personnel qualifié à la Confédération ces dernières années, en particulier dans les domaines liés à la sécurité ? </p><p  align=\"both\">5. Quelle sera (en chiffres et en pourcentage) la perte de personnel qualifié qu'enregistrera la Confédération dans les domaines liés à la sécurité suite à des départs à la retraite ces prochaines années ?</p><p  align=\"both\">6. Quelles opportunités et quels risques la Confédération voit-elle en lien avec ces départs à la retraite ? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lutter contre la pénurie de personnel qualifié à la Confédération dans les domaines liés à la sécurité"
    }
  ],
  "title": "Lutter contre la pénurie de personnel qualifié à la Confédération dans les domaines liés à la sécurité"
}