{
  "id": 20224074,
  "updated": "2022-10-06T15:31:55Z",
  "additionalIndexing": "2841;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3034,
      "gender": "f",
      "id": 4130,
      "name": "Masshardt Nadine",
      "officialDenomination": "Masshardt"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1664402400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4074",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Ad agosto si è venuti a sapere che, dal 2013 al 2019, la cassa malati CSS ha contabilizzato 129 milioni di franchi nell'assicurazione complementare anziché nell'assicurazione di base, riversando così i costi di pubblicità, marketing e provvigioni per intermediari sui suoi assicurati titolari di un'assicurazione complementare. Inoltre, ha versato a un intermediario assicurativo provvigioni in parte non giustificate dal punto di vista economico. I costi amministrativi troppo alti conteggiati hanno fatto lievitare i premi delle assicurazioni complementari. Questo è quanto risulta da un'inchiesta condotta dalla FINMA conclusasi con una decisione esecutoria contro CSS e l'ordine di rimborsare i 129 milioni di premi eccessivi incassati. Il rimborso dovrebbe interessare 1,3 milioni di assicurati. Per la FINMA è chiaro che \"per anni CSS ha (...) riversato costi amministrativi in ampia misura non giustificati sui premi degli assicurati con un'assicurazione malattie complementare\". In futuro, CSS dovrà ripartire i costi amministrativi in base all'onere effettivamente sostenuto, per proteggere gli assicurati da danni finanziari.</p><p>Già nel dicembre del 2020, la FINMA constatava che \"le fatture emesse nell'ambito dell'assicurazione malattie complementare mancano spesso di trasparenza e l'importo fatturato appare, in parte, eccessivamente elevato o ingiustificato\" per cui in numerosi casi non è possibile individuare le prestazioni aggiuntive dell'assicurazione malattie complementare. Spesso anche i costi supplementari conteggiati per vitto e alloggio in ospedale variano in modo considerevole.</p><p>Dal punto di vista di chi paga i premi, è un bene che la FINMA esamini attentamente il mercato.</p><p>1. Quali misure intende adottare il Consiglio federale per evitare che il caso CSS si ripeta?</p><p>2. Come si possono prevenire queste pratiche sleali ai danni di chi paga i premi nell'assicurazione di base come in quella complementare?</p><p>3. La ripartizione della vigilanza causa inevitabilmente problemi di sovrapposizione come quelli già emersi tra banche e assicurazioni. Per questo motivo, nelle leggi sulla vigilanza di entrambe le branche dell'economia è stato introdotto l'istituto della vigilanza di conglomerato. Quali conoscenze acquisite dall'esperienza maturata con questo istituto possono tornare utili per la vigilanza sull'assicurazione di base e sull'assicurazione complementare?</p><p>4. In generale, il Consiglio federale come intende rafforzare la trasparenza, la comparabilità e la comprensibilità nel campo delle assicurazioni di base e delle assicurazioni complementari?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prevenire le pratiche sleali ai danni di chi paga i premi"
    }
  ],
  "title": "Prevenire le pratiche sleali ai danni di chi paga i premi"
}