{
  "id": 20224110,
  "updated": "2022-12-16T09:41:04Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1664402400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3201,
        "gender": "m",
        "id": 4304,
        "name": "Atici Mustafa",
        "officialDenomination": "Atici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4110",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. L'Ufficio federale delle assicurazioni sociali (UFAS) ha partecipato con un contributo finanziario alla rilevazione dei dati nel quadro dell'inchiesta zurighese condotta tra i giovani. Il Consiglio federale ha preso atto dei risultati dell'inchiesta; non è invece a conoscenza di rilevazioni recenti sulla violenza sommersa in altri Cantoni.</p><p>3.-5. La protezione dei bambini e dei giovani dalla violenza sessualizzata è molto importante non solo a fronte dei segnali di aumento del numero di vittime, bensì in particolare anche considerate le gravi ripercussioni a lungo termine per le persone toccate.</p><p>L'introduzione di una rilevazione nazionale periodica sulla quota sommersa nell'ambito della criminalità giovanile sarebbe molto onerosa e costosa. Il Consiglio federale ritiene sia più efficace ed efficiente investire questi mezzi in misure di prevenzione. Il 22 giugno 2022 ha adottato il piano d'azione nazionale per l'attuazione della Convenzione del Consiglio d'Europa sulla prevenzione e la lotta contro la violenza nei confronti delle donne e la violenza domestica (Convenzione di Istanbul; RS 0.311.35), focalizzato tra l'altro sulla lotta contro la violenza sessualizzata. Nel piano d'azione sono state stabilite diverse misure per proteggere le vittime di violenza che saranno attuate entro il 2026, tra cui lo svolgimento di una campagna informativa contro la violenza sessualizzata e di una conferenza nazionale sul tema. La priorità è tenere adeguatamente conto delle esigenze di gruppi particolarmente vulnerabili. Sulla Piattaforma nazionale Giovani e media l'UFAS informa genitori, insegnanti e persone con compiti educativi anche sui rischi della violenza sessualizzata nei media digitali per sensibilizzarli e fornire loro gli strumenti per proteggere meglio i bambini e i giovani dai relativi pericoli (www.giovaniemedia.ch &gt; Temi &gt; Sessualità &amp; pornografia).</p><p>Di norma la prevenzione della violenza rientra tuttavia nella sfera di competenza di Cantoni, Città e Comuni. Grazie al programma nazionale di durata limitata Giovani e violenza (2011-2015) la Confederazione ha fornito un importante contributo alla prevenzione della violenza giovanile. La promozione del dialogo sulle buone pratiche a livello nazionale, la realizzazione di progetti pilota e la valutazione delle misure in atto hanno permesso di fare notevoli progressi. In considerazione della ripartizione delle competenze, tocca ora a Cantoni, Città e Comuni reagire alle evoluzioni in corso e adottare le misure necessarie. Il Consiglio federale respinge pertanto la proposta di avviare un nuovo programma nazionale di lotta contro la violenza giovanile.</p><p>6. Il Consiglio federale ritiene che per contenere la violenza sessualizzata tra i giovani siano molto importanti anche le misure di prevenzione rivolte direttamente ai bambini e ai giovani. In virtù dell'ordinanza contro la violenza nei confronti delle donne e la violenza domestica (RS 311.039.7), l'Ufficio federale per l'uguaglianza fra donna e uomo sostiene, per esempio, il progetto nazionale \"Sortir Ensemble et Se Respecter / Herzsprung - Freundschaft, Liebe und Sexualität ohne Gewalt\" e altri progetti di prevenzione rivolti a bambini e giovani. Inoltre, in virtù della legge sulla promozione delle attività giovanili extrascolastiche (RS 446.1) l'UFAS eroga aiuti finanziari al progetto \"Ja, nein, vielleicht\" del National Coalition Building Institute Svizzera, che si occupa di consenso e stereotipi relativi ai ruoli di genere e ha per obiettivo l'azione preventiva contro la violenza sessuale tra bambini e giovani.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I dati del recente rapporto di ricerca sull'evoluzione delle esperienze di violenza dei giovani nel Cantone di Zurigo tra il 1999 e il 2021 (Denis Ribeaud e Michelle Loher, \"Entwicklung von Gewalterfahrungen Jugendlicher im Kanton Zürich 1999-2021\", Jacobs Center, Università di Zurigo, 2022) sono allarmanti: tutti gli indicatori disponibili sulle vittime rivelano un livello di violenza sessuale mai osservato finora. Secondo le stime, rispetto al 2014 la quota sommersa delle vittime di violenza sessuale sarebbe aumentata di circa il 150 per cento. Ciò significa che una ragazza su sei (!) è già stata almeno una volta vittima di coazione sessuale o di stupro. La violenza sessualizzata è in aumento in tutti i contesti e in ogni sua forma: aggressione e molestie sessuali a scuola, nello spazio pubblico, in Internet e persino all'interno delle coppie. Le giovani donne e i membri della comunità LGBTQI+ sono particolarmente spesso vittime di violenza sessualizzata.</p><p>I dati forniti dallo studio in questione descrivono la situazione nel Cantone di Zurigo, ma sarebbe auspicabile conoscere anche i dati di altri Cantoni. È interessante che l'aumento si registra nella violenza sommersa e non in quella manifesta (statistica criminale di polizia). Ciò indica un tasso di denunce molto basso, che continua a diminuire. La Confederazione si è impegnata con successo nel settore della violenza giovanile attraverso il Programma nazionale Giovani e violenza 2011-2015, che ha permesso di elaborare documenti fondamentali e raccogliere importanti informazioni per il lavoro di prevenzione. Ma l'accento non era posto sulla violenza sessualizzata.</p><p>Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Ha già preso atto dei dati summenzionati? E, in caso affermativo, che conclusioni ne ha tratto?</p><p>2. Dispone di dati recenti concernenti altri Cantoni?</p><p>3. È disposto a commissionare un nuovo studio nazionale sulla violenza sessualizzata sommersa ai danni di bambini e giovani, considerato che la statistica criminale di polizia non è in grado di riflettere l'effettiva evoluzione del fenomeno?</p><p>4. È anch'esso dell'avviso che occorra intervenire con urgenza per proteggere meglio i bambini e i giovani dalla violenza sessualizzata?</p><p>5. È anch'esso del parere che sia tempo di avviare un nuovo programma di lotta contro la violenza giovanile incentrato principalmente sulla violenza sessualizzata?</p><p>6. Quali altre opzioni ritiene possibili per contenere con urgenza la violenza sessualizzata tra i giovani?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Dati allarmanti sulla frequenza della violenza sessualizzata tra i giovani"
    }
  ],
  "title": "Dati allarmanti sulla frequenza della violenza sessualizzata tra i giovani"
}