{
  "id": 20224022,
  "updated": "2022-12-16T09:02:48Z",
  "additionalIndexing": "2841;34",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-09-28T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2022-11-16T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1664316000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "speaker"
    }
  ],
  "shortId": "22.4022",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nella maggior parte degli ambiti politici, la Svizzera dispone di una strategia sovraordinata a lungo termine. Il potenziale della digitalizzazione e della gestione dei dati nel settore sanitario è notevole e indiscusso, e questo spiega i numerosi interventi parlamentari presentati negli ultimi anni. Quasi tutti gli interventi sono basati sulle stesse problematiche. Affinché la digitalizzazione del settore sanitario progredisca finalmente, è necessaria una strategia di digitalizzazione sovraordinata che coordini i singoli progetti del settore in un unico quadro globale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide la necessità di agire per portare avanti la trasformazione digitale nel settore sanitario. A tal fine, nel maggio del 2022 ha incaricato il Dipartimento federale dell'interno di elaborare un programma con l'obiettivo di sfruttare meglio il potenziale della digitalizzazione e della gestione dei dati. Con questo programma dovranno inoltre essere adempiuti alcuni mandati parlamentari in corso, segnatamente la mozione Ettlin Erich 21.3957 \"Trasformazione digitale nel settore sanitario. Colmare finalmente il ritardo accumulato!\" e le mozioni Silberschmidt 21.4373 \"Introduzione di un identificatore univoco del paziente\" e 21.4374 \"Introduzione di una gestione digitale dei pazienti\".</p><p>I lavori già iniziati, come l'adempimento del postulato Humbel 15.4225 \"Utilizzare meglio i dati medici per un'assistenza sanitaria efficiente e di alta qualità\", dovranno essere integrati nel programma di promozione della trasformazione digitale nel settore sanitario.</p><p>Il Consiglio federale sottoporrà al Parlamento il messaggio concernente questo nuovo programma e la richiesta di un credito d'impegno alla fine del 2023. Nell'ambito del messaggio dovrà essere adempiuto il presente postulato e anche il postulato CSSS-S 18.4102 \"Una strategia coerente per il rilevamento di dati nel settore sanitario\". Procedendo in questo modo sarà possibile non soltanto concentrare le risorse disponibili, ma anche garantire l'avvio del programma e l'attuazione di progetti concreti il più rapidamente possibile.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di elaborare una strategia sovraordinata in materia di digitalizzazione e di gestione dei dati nel settore sanitario e di sottoporla al Parlamento.</p><p>1. La strategia deve perseguire i seguenti obiettivi:</p><p>- migliorare la trasparenza grazie alla completezza, all'aggiornamento, alla comparabilità e a una migliore rappresentazione dei dati rilevanti;</p><p>- rafforzare la libertà di scelta dei pazienti;</p><p>- rafforzare la concorrenza in termini di qualità; </p><p>- migliorare la qualità dei trattamenti (qualità delle indicazioni e dei risultati) e la sicurezza dei pazienti;</p><p>- migliorare l'efficacia e l'efficienza e ridurre la burocrazia per generare risparmi;</p><p>- proteggere i dati tenendo conto del principio di proporzionalità e dell'interesse pubblico;</p><p>- considerare la gestione delle emergenze sanitarie nell'elaborazione della strategia di digitalizzazione.</p><p>2. La strategia e la sua attuazione devono fornire soluzioni ad aspetti tecnici e contenutistici (gestione dei dati):</p><p>- aspetti contenutistici: occorrono condizioni quadro normative e giusti incentivi per poter raccogliere, trattare, suddividere e dunque utilizzare meglio i dati disponibili;</p><p>- aspetti tecnici: bisogna appianare le difficoltà nello scambio di dati. Anche in questo caso urgono condizioni quadro normative e giusti incentivi, nonché standard comuni.</p><p>3. A questo proposito bisogna avvalersi delle esperienze maturate all'estero.</p><p>4. La strategia deve identificare le aree tematiche da affrontare e illustrare le modalità per raggiungere gli obiettivi. Vanno definite le risorse (finanziarie e umane) e le fasi intermedie necessarie.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sfruttare il potenziale della digitalizzazione e della gestione dei dati nel settore sanitario. Alla Svizzera serve una strategia di digitalizzazione sovraordinata"
    }
  ],
  "title": "Sfruttare il potenziale della digitalizzazione e della gestione dei dati nel settore sanitario. Alla Svizzera serve una strategia di digitalizzazione sovraordinata"
}