{
  "id": 20224005,
  "updated": "2022-09-28T13:40:45Z",
  "additionalIndexing": "34;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3070,
      "gender": "m",
      "id": 4190,
      "name": "Dobler Marcel",
      "officialDenomination": "Dobler"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-09-26T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1664143200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4005",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Kanton Waadt leben 33 Prozent Ausländer. Die zweithäufigste Muttersprache ist mit 8,5 Prozent Portugiesisch gefolgt von Englisch 8 Prozent und Deutsch 6,3 Prozent. Es liegt auf der Hand, dass wenn Packungsbeilagen in der Muttersprache zugänglich sind, die Patientensicherheit erhöht wird. Auch die EU-Regulierungsbehörde bewertet es als positiv, QR-Codes in Arzneimittelverpackungen aufzunehmen. Eine einfache und kostengünstige Erweiterung, die nachhaltig die Patientensicherheit erhöht. Während der Covid-Krise wurde in der Schweiz vom Bund die Verwendung von QR-Codes auf ausgewählten Arzneimitteln erlaubt und Erfahrungen gesammelt (Art. 21 Abs. 1 der Covid-19-Verordnung 3 (SR 818.101.24)), welche die Anwenderinnen auf die von Swissmedic genehmigte Fachinformation führt.</p><p>Der Bundesrat wird ersucht, folgende Fragen zu beantworten: </p><p>1. Wie sind die Erfahrungen, die während der Covid-Krise mit den QR-Codes auf ausgewählten Arzneimitteln gemacht wurden? </p><p>2. Teilt der Bundesrat die Einschätzung, dass wenn man Patientinnen in weiteren Sprachen digital Medikamenteninformationen zugänglich macht, die Patientensicherheit erhöht wird?</p><p>3. Könnte ein QR-Code auch Personen, die keine Landessprachen sprechen, Analphabetinnen oder Sehbehinderten den Zugang zu Medikamenteninformationen erleichtern?</p><p>4. Ist ein QR-Code als Zugang zu digital vorhandenen Informationen geeignet, um neue, wissenschaftlich gesicherte Erkenntnisse wie Risiken und Nebenwirkungen rascher medizinischen Fachleuten und Patientinnen zugänglich zu machen als Packungsbeschriftungen und gedruckte Packungsbeilagen?</p><p>5. Durch wen müssten die Fachinformationen für einen QR-Code zur Verfügung gestellt werden?</p><p>6. Muss eine gesetzliche Grundlage geschaffen werden, damit sich QR-Codes auf Faltschachteln und/oder der Packungsbeilagen befinden dürfen oder müssen? </p><p>7. Welches aktuelle oder kommende politischen Geschäft wäre dazu geeignet, dieses Anliegen möglichst zeitnah aufzunehmen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mit einem QR Code auf Arzneimitteln, können Packungsbeilagen digital in weiteren Sprachen angeboten werden und damit die Patientensicherheit erhöht werden"
    }
  ],
  "title": "Mit einem QR Code auf Arzneimitteln, können Packungsbeilagen digital in weiteren Sprachen angeboten werden und damit die Patientensicherheit erhöht werden"
}