{
  "id": 20224361,
  "updated": "2023-03-17T11:22:43Z",
  "additionalIndexing": "1236;34;09;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3140,
      "gender": "f",
      "id": 4248,
      "name": "Bellaiche Judith",
      "officialDenomination": "Bellaiche"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2023-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670886000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3140,
        "gender": "f",
        "id": 4248,
        "name": "Bellaiche Judith",
        "officialDenomination": "Bellaiche"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4361",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Question 1 : Dans le monde numérique, la divulgation de données personnelles constitue un défi de taille du fait de l'accessibilité illimitée de ces données et de leur vitesse de propagation. Le doxing est particulièrement grave lorsqu'il expose une personne à de la diffamation, à des persécutions ou à du harcèlement. Il peut faciliter le harcèlement et les attaques dans le monde virtuel comme dans le monde réel. A ce jour, le phénomène n'a pas été étudié de manière systématique en Suisse.</p><p>Questions 2 et 3 : La sphère privée est protégée par les dispositions du code civil (CC ; RS 210) relatives à la protection de la personnalité. L'art. 28, al. 1, CC protège celui qui subit une atteinte illicite à sa personnalité. La publication d'informations privées sans le consentement de la personne concernée constitue en règle générale une atteinte illicite à la personnalité (art. 28, al. 2, CC). Celui qui la subit peut agir au civil pour sa protection contre toute personne qui y participe (art. 28, al. 1, CC). La personne concernée peut requérir le juge d'interdire une atteinte illicite si elle est imminente, ou de la faire cesser si elle dure encore (art. 28a, al. 1, ch. 1 et 2, CC). Dès lors, la suppression comme le blocage des contenus obtenus ou diffusés illicitement sur Internet peuvent être ordonnés par le juge.</p><p>Les données qui se rapportent à une personne identifiée ou identifiable sont des données personnelles. A ce titre, elles sont couvertes par l'actuelle loi fédérale sur la protection des données (LPD ; RS 235.1) et par la nouvelle loi fédérale sur la protection des données qui entrera en vigueur le 1er septembre 2023 (nLPD ; FF 2020 7397). Celui qui traite des données personnelles ne doit pas porter une atteinte illicite à la personnalité des personnes concernées (art. 30, al. 2, nLPD, ou art. 13 LPD avec une formulation un peu différente). En règle générale, il n'y a toutefois pas d'atteinte à la personnalité lorsque la personne concernée a rendu les données personnelles accessibles à tout un chacun et ne s'est pas opposée expressément au traitement (art. 12, al. 3, LPD et 30, al. 3, nLPD). En cas d'atteinte illicite à la personnalité, la personne concernée peut notamment faire valoir les art. 28 et 28a CC. Elle peut aussi dénoncer les faits au Préposé fédéral à la protection des données et à la transparence (PFPDT).</p><p>Le Conseil fédéral a récemment étudié les comportements intimidants, intrusifs ou humiliants sur Internet. Ils constituent du harcèlement lorsqu'ils sont répétés et que la victime se sent insultée, importunée, persécutée ou rabaissée. Dans son rapport du 19 octobre 2022 \" Compléter le code pénal par des dispositions relatives au cyberharcèlement \" donnant suite au postulat 21.3969 de la Commission des affaires juridiques du Conseil national, il conclut que le cyberharcèlement peut constituer diverses infractions du code pénal (RS 311.0). Si les actes individuels (y compris de doxing) n'atteignent pas le seuil des infractions existantes, la jurisprudence du Tribunal fédéral dans d'autres domaines permettrait de tenir compte de l'ensemble du comportement et de le punir en conséquence.</p><p>Le postulat 22.3201 Bellaiche \" Enrayer la violence numérique \", adopté par le Conseil national le 22 septembre 2022 sur recommandation du Conseil fédéral, demande en outre des recherches sur les différentes formes de \" violence numérique \". Le Conseil fédéral se prononcera sur l'éventuelle nécessité de légiférer dans le rapport qui donnera suite à ce postulat.</p><p>Question 4 : Aujourd'hui déjà, la personne qui estime que la LPD n'a pas été respectée peut dénoncer les faits au PFPDT. Avec la nouvelle loi, ses pouvoirs d'enquête et d'intervention seront renforcés (art. 49 nLPD).</p><p>La personne peut à certaines conditions obtenir un soutien dans le cadre de l'aide aux victimes, qui relève de la compétence des cantons. Si les faits correspondent aux éléments constitutifs d'une infraction pénale et si la victime a subi une atteinte directe et d'une certaine gravité à son intégrité, notamment sur le plan psychique, les différentes formes de soutien prévues par la loi sur l'aide aux victimes (RS 312.5) peuvent entrer en ligne de compte. Lorsque l'acte n'est pas pénalement répréhensible, les personnes concernées peuvent quand même s'adresser aux centres de consultation LAVI où elles obtiennent généralement des informations sur les possibilités qui s'offrent à elles et des recommandations quant aux comportements à adopter.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La divulgation de données personnelles, ou doxing, est une pratique consistant à nuire à une personne en publiant sur Internet des informations la concernant comme son adresse, son activité professionnelle, son numéro de téléphone ou d'autres données d'identification. Elle a pour but de harceler la personne et ses proches, tant dans le monde virtuel que dans le monde réel, et de coordonner les propos diffamatoires à leur égard. Ce type de persécution publique peut ruiner et mettre en danger la vie des personnes concernées.</p><p>Ces divulgations peuvent entraîner d'autres pratiques, comme l'espionnage économique ou les attaques ciblées contre une personne, qui n'auraient pas pu avoir lieu sans les informations révélées. Le cas de \" Collection #1-5 \", où plus de 20 000 données relatives à des collaborateurs des autorités suisses ont fuité, montrent à quelle vitesse des données compromettantes peuvent se répandre sur Internet. Les divulgateurs peuvent d'ailleurs être mus par cette intention, à savoir harceler et intimider des juges, des policiers ou des politiciens.</p><p>Ces dernières années, plusieurs états ont commencé à promulguer ou proposer des lois contre le phénomène. On pense notamment au Kentucky ou à Hong Kong. En septembre 2021, l'Allemagne a pénalisé, en l'inscrivant au par. 126a de son code pénal, la divulgation de données pouvant mettre en danger les personnes visées.</p><p>D'où les questions suivantes :</p><p>1. Que pense le Conseil fédéral des dangers que représente en Suisse la divulgation de données personnelles ? Quelle est l'ampleur du phénomène dans notre pays ?</p><p>2. Dans quelle mesure nos lois permettent-elles de le contenir ? Y a-t-il lieu de légiférer davantage ?</p><p>3. Quelles mesures préventives le Conseil fédéral recommande-t-il ?</p><p>4. Où les victimes peuvent-elles trouver de l'aide ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Protection contre la divulgation de données personnelles"
    }
  ],
  "title": "Protection contre la divulgation de données personnelles"
}