{
  "id": 20224312,
  "updated": "2023-03-17T11:15:31Z",
  "additionalIndexing": "2841;1211",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3068,
      "gender": "m",
      "id": 4201,
      "name": "de la Reussille Denis",
      "officialDenomination": "de la Reussille"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2023-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670194800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4312",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. e 2. Il ricovero a scopo di assistenza (RSA) è una delle misure previste dal diritto in materia di protezione dei minori e degli adulti sancito dal 2013 nel Codice civile (CC). Il diritto federale vigente (art. 426 segg. CC) disciplina quindi già in modo esaustivo e vincolante per tutti i Cantoni le condizioni alle quali una persona che soffre di una turba psichica o di una disabilità mentale o versa in un grave stato di abbandono può essere ricoverata a scopo di assistenza (art. 426 cpv. 1 CC). Anche i principali fondamenti procedurali sono disciplinati dal CC (art. 443 segg.).</p><p>Il diritto federale prevede che i Cantoni possano designare medici abilitati a ordinare un RSA per una durata non eccedente le sei settimane (art. 429 cpv. 1 CC). La procedura può essere disciplinata dal diritto cantonale qualora il diritto federale non preveda una norma esaustiva. Anche l'esecuzione del diritto federale è di competenza dei Cantoni e la Confederazione è tenuta a lasciare loro la massima libertà d'azione possibile (cfr. art. 46 cpv. 1 e 3 Cost.). La Confederazione non esercita una funzione di vigilanza e non dispone della facoltà di impartire direttive. È tuttavia compito del Tribunale federale assicurare una certa uniformità della prassi, provvedendo attraverso la sua giurisprudenza all'applicazione e all'attuazione uniformi del diritto federale.</p><p>Una valutazione dei casi di RSA per gli adulti condotta nel 2022 ha mostrato che, in linea di principio, gli obiettivi stabiliti nel 2013 con l'entrata in vigore delle nuove disposizioni sono stati raggiunti e che il diritto vigente funziona (cfr. rapporto finale concernente la valutazione, pag. 7, disponibile in tedesco su <a  href=\"https://www.newsd.admin.ch/newsd/message/attachments/74612.pdf\">https://www.newsd.admin.ch/newsd/message/attachments/74612.pdf</a>). In singoli settori è stata tuttavia riscontrata la necessità di approfondimenti. Questo vale, ad esempio, per i requisiti e la competenza di ordinare un RSA. Altre raccomandazioni riguardano la vigilanza sui casi di RSA, la cui regolamentazione varia da Cantone a Cantone, l'obbligo di notifica e il perfezionamento delle persone coinvolte. In una fase successiva dovrà essere verificato se le attuali disposizioni legali in materia tengano sufficientemente conto delle esigenze particolari dei minori. Per questo motivo verrà eseguita una seconda valutazione. Il Dipartimento federale di giustizia e polizia sottoporrà gli esiti di questa verifica al Consiglio federale entro la fine del 2024. In seguito, sulla base dei risultati delle due valutazioni, il Consiglio federale deciderà se procedere alla revisione delle disposizioni in materia di RSA sia per gli adulti sia per i minori.</p><p>3. Un RSA è preso in considerazione solamente se il trattamento o l'assistenza necessari non possono essere garantiti in altro modo e con misure meno incisive, soprattutto con misure ambulatoriali. In questo contesto la prevenzione è di fondamentale importanza. Il Consiglio federale si adopera da diversi anni per promuovere la salute mentale della popolazione operando in stretta collaborazione con altri attori, in particolare con la fondazione Promozione salute Svizzera e i Cantoni. Tuttavia, anche la pianificazione anticipata del trattamento e l'ulteriore sviluppo delle strutture di assistenza psichiatrica rivestono grande importanza. In particolare, i servizi intermediari con team mobili per situazioni di crisi e casi acuti e le cure psichiatriche prestate a domicilio consentono, attraverso regolari contatti con i pazienti, di identificare per tempo l'insorgere di crisi e adottare misure adeguate per evitare eventuali ricoveri in clinica o RSA. Per promuovere tali offerte è inoltre necessario adottare misure volte a contrastare la penuria di personale qualificato e a finanziare strutture di assistenza intermediarie. L'Ufficio federale della sanità pubblica sta già affrontando queste sfide insieme agli attori del settore.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo le ultime statistiche note riprese dai media, l'anno scorso nel nostro Paese sono stati emessi 16 000 provvedimenti di RSA (ricovero a scopo di assistenza) in istituzioni psichiatriche, una cifra che rappresenta circa lo 0,2 per cento della popolazione svizzera! Questi ricoveri sono in costante aumento dagli anni 1970. Anche se le cifre variano fortemente da un Cantone all'altro, questa prassi - che non può non ricordarci l'internamento amministrativo praticato nel nostro Paese fino alla fine del secolo scorso - ci preoccupa molto.</p><p>Constatiamo che non vi sono regole chiare su chi abbia il diritto di richiedere un tale provvedimento e sulle motivazioni che ne giustificano l'applicazione. Anche le disparità cantonali ci preoccupano. Conoscendo le derive della psichiatria, regolarmente denunciate, in atto nel nostro Paese fino a non molto tempo fa, pensiamo che debba essere adottato un disciplinamento chiaro e uniforme.</p><p>- Alla luce di questa situazione perlomeno inquietante, se non allarmante, non sarebbe opportuno che la Confederazione legiferasse in materia?</p><p>- Nel nostro Paese non dovrebbe esserci una prassi comune per una materia tanto importante, che può potenzialmente distruggere individui e famiglie, ed è un problema che nulla ha a che fare con l'autonomia cantonale?</p><p>- Se la salute mentale della nostra popolazione è così inquietante, non vi sono altre misure urgenti da adottare prima di rinchiudere determinate persone a tempo indeterminato?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La Svizzera è campionessa di ricoveri forzati nelle istituzioni psichiatriche?"
    }
  ],
  "title": "La Svizzera è campionessa di ricoveri forzati nelle istituzioni psichiatriche?"
}