{
  "id": 20224558,
  "updated": "2022-12-22T10:48:07Z",
  "additionalIndexing": "04;0421",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3144,
      "gender": "f",
      "id": 4252,
      "name": "Christ Katja",
      "officialDenomination": "Christ"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3166,
        "gender": "m",
        "id": 4274,
        "name": "Mäder Jörg",
        "officialDenomination": "Mäder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3144,
        "gender": "f",
        "id": 4252,
        "name": "Christ Katja",
        "officialDenomination": "Christ"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4558",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les six cantons qui aujourd'hui ne pèsent pas le même poids que les autres dans l'ensemble confédéral sont tous nés de la division en deux \" Etats \" indépendants d'entités qui constituaient précédemment des Etats à part entière. Les deux Bâle, en particulier, ont été séparés en 1832-1833 en raison des oppositions entre ville et campagne, pour devenir des \" demi-cantons \". Ce statut devait préserver l'équilibre au sein de la Confédération puis, plus tard, de l'Etat fédéral : comme tous les demi-cantons faisaient partie de la Suisse alémanique, en faire des cantons à part entière aurait eu pour conséquence de renforcer encore davantage le poids prépondérant de la Suisse alémanique par rapport aux régions latines du pays - une préoccupation qu'a toutefois relativisée la séparation en 1979 du Jura du canton de Berne.</p><p>La sécession jurassienne, en effet, n'a pas entraîné la création de deux demi-cantons comme cela avait été le cas précédemment, car nul n'a voulu contester sérieusement au canton de Berne, même amputé du Jura, le statut de canton à part entière. Avec cette conséquence logique que la partie qui s'en est détachée est elle aussi devenue un canton entier.</p><p>Depuis l'entrée en vigueur au 1er janvier 2000 de la nouvelle Constitution fédérale, il n'y a plus de \" demi-cantons \". Les cantons se trouvent tous sur un pied d'égalité, sauf, et la différence n'est pas négligeable, en ce qui concerne le nombre de représentants au Conseil des Etats et le nombre de voix en votation populaire.</p><p>Si l'on considère toutefois l'équilibre global de l'ensemble confédéral, force est aujourd'hui de constater que les zones urbaines sont sous-représentées au Parlement en général et au Conseil des Etats en particulier. Donner au canton de Bâle-Ville et au canton de Bâle-Campagne, avec sa grande agglomération, le même poids que les autres permettrait sans doute d'améliorer cet équilibre.</p><p>Il convient également de rappeler que les cantons de Bâle-Ville et de Bâle-Campagne sont plus grands qu'un grand nombre de cantons investis au Conseil des Etats de l'entier des droits politiques. Cette réalité les distingue sensiblement des autres \" demi-cantons \" et invalide l'argument qui veut que les petits cantons et les cantons ruraux soient surreprésentés à la chambre haute.</p><p>On ne peut éternellement se contenter d'invoquer l'Histoire. Il est temps d'établir un rapport qui expose les voies et les moyens qui permettront de résoudre ce problème institutionnel d'une manière simple et équitable, sans porter atteinte ni aux principes juridiques généralement admis ni aux intérêts légitimes de toutes les parties, qu'elles soient majoritaires ou non.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié d'établir, sous l'angle du principe d'égalité des droits qui doit prévaloir entre Etats membres de la Confédération, un rapport qui examine l'opportunité de faire des anciens demi-cantons de Bâle-Campagne et de Bâle-Ville des cantons à part entière. Ce rapport mettra notamment la focale sur l'équilibre confédéral.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Faire des deux Bâle des cantons à part entière"
    }
  ],
  "title": "Faire des deux Bâle des cantons à part entière"
}