{
  "id": 20224345,
  "updated": "2022-12-19T10:25:26Z",
  "additionalIndexing": "34;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670886000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4345",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In virtù degli Obiettivi strategici 2021- 2024 definiti dal Consiglio federale per La Posta Svizzera SA, la Posta può concludere cooperazioni (partecipazioni, fondazioni di società, ecc.) soltanto se \"contribuiscono al raggiungimento degli obiettivi strategici\" (punto 4).</p><p>Gli obiettivi strategici concernono in primo luogo la fornitura di servizi postali e del traffico dei pagamenti conformemente alla legge sulle poste, nonché di servizi nel settore del traffico viaggiatori (punto 1).</p><p>1. La Posta ha recentemente acquisito Livesystems, una delle maggiori distributrici di pubblicità digitale esterna in Svizzera, che gestisce circa 10 000 schermi nei parcheggi, nei trasporti pubblici ecc.</p><p>1.1. Tra gli obiettivi che il Consiglio federale ha stabilito per la Posta qual è quello in cui rientra l'acquisizione di Livesystems? </p><p>1.2. Attraverso Livesystems, la Posta non fa forse concorrenza indebita alle PMI private?</p><p>2. La Posta ha recentemente sviluppato un servizio chiamato LocalOnly, attraverso il quale i produttori (orticoltori, frutticoltori ecc.) possono proporre online alimenti alla popolazione. La consegna è effettuata dall'azienda, insieme al recapito della posta.</p><p>2.1. Tra gli obiettivi che il Consiglio federale ha stabilito per la Posta qual è quello in cui rientra lo svilippo di LocalOnly?</p><p>2.2. Attraverso LocalOnly, la Posta non fa forse concorrenza indebita alle PMI private?</p><p>2.3. Consegnando prodotti alimentari insieme alla posta, l'azienda non sta forse abusando del suo monopolio sul trasporto di lettere di meno di 50 grammi?</p><p>3. My Local Services è un'applicazione destinata ai Comuni e agli attori locali (associazioni, artigiani, ecc.), che è stata recentemente trasferita alla società Dialog Verwaltungs-Data AG, una filiale della Posta Svizzera. Grazie a questa applicazione, i Comuni possono offrire ai loro abitanti un accesso semplificato alle informazioni e ai servizi della regione.</p><p>3.1. Tra gli obiettivi che il Consiglio federale ha stabilito per la Posta qual è quello in cui rientra l'applicazione My Local Services?</p><p>3.2. Attraverso My Local Services, la Posta non fa forse concorrenza indebita alle PMI private? </p><p>4. Nel 2021 la Posta ha acquisito dodici imprese attive in diversi settori economici. Qual è il numero di imprese acquisite dall'azienda nel 2022?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La Posta fa acquisizioni a suo piacimento?"
    }
  ],
  "title": "La Posta fa acquisizioni a suo piacimento?"
}