{
  "id": 20224534,
  "updated": "2022-12-22T10:54:33Z",
  "additionalIndexing": "24;09;2811;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4534",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Motion 14.3035, eingereicht von der damaligen Nationalrätin Roberta Pantani (Lega), verlangte die nächtliche Schliessung der kleinen Grenzübergänge zwischen der Schweiz und Italien und begründete dies mit den vor Ort - insbesondere im Mendrisiotto, aber auch im Malcantone - offensichtlich bestehenden Sicherheitsproblemen, verursacht durch die hohe Zahl an unbewachten Grenzübergängen. Mit der nächtlichen Schliessung der kleinen Grenzübergänge nähme gemäss der Motion Pantani nicht nur die Sicherheit in der Region zu, sondern die Grenzschützerinnen und Grenzschützer könnten auch ihr Personal und ihre Kontrollen dort konzentrieren, wo es nötig ist, wodurch sie einen optimalen Einsatz garantieren und Schmuggel wirksam bekämpfen könnten. Dadurch könnte der Bund auch seine Einnahmen steigern.</p><p>Die Motion wurde 2014 sowohl vom Nationalrat als auch vom Ständerat angenommen. Bekanntlich beschränkte sich der Bundesrat aber darauf, drei kleine Grenzübergänge (Novazzano-Marcetto, Pedrinate und Ponte Cremenaga) versuchsweise nachts zu schliessen, dies ab dem 10. April 2017 für eine Dauer von sechs Monaten. Nach Abschluss des \"Versuchs\" wurden die Grenzübergänge wieder geöffnet, und unter Berufung auf die \"guten Beziehungen zu Italien\" verzichtete man auf die Umsetzung der Motion 14.3035. Im Juni 2022 wurde die Motion endgültig abgeschrieben. Die Probleme hingegen dauern an. Kürzlich wurden in Novazzano, in unmittelbarer Nähe zu einem unbewachten Grenzübergang, zwei ältere Personen bei sich zu Hause Opfer eines bewaffneten Raubüberfalls. Die beiden wurden gefesselt und dazu gezwungen, den Inhalt ihres Safes auszuhändigen. Die Kriminellen kamen im Auto aus Italien und verschwanden auch wieder dorthin. Dies wäre ihnen offensichtlich nicht möglich gewesen, wenn der Grenzübergang an der entsprechenden Strasse geschlossen gewesen wäre. Es ist zu befürchten, dass solche kriminellen Handlungen, die wehrlose Bürgerinnen und Bürger in Lebensgefahr bringen, bald an der Tagesordnung sind. Um solchen Taten vorzubeugen und sie zu verhindern, müssen unbedingt Massnahmen an den Grenzen getroffen werden.</p><p>Eine bessere Überwachung an den Grenzübergängen ist im Übrigen auch nötig aufgrund des Zustroms an illegal einreisenden Migrantinnen und Migranten aus Italien als Folge des \"Asylchaos\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, für die nächtliche Schliessung der kleinen Grenzübergänge zwischen der Schweiz und Italien zu sorgen, wie dies die eidgenössischen Räte bereits 2014 beschlossen haben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die kleinen Grenzübergänge nachts endlich schliessen"
    }
  ],
  "title": "Die kleinen Grenzübergänge nachts endlich schliessen"
}