{
  "id": 20224021,
  "updated": "2022-09-29T14:29:58Z",
  "additionalIndexing": "66;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-09-28T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1664316000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3188,
        "gender": "f",
        "id": 4296,
        "name": "Vincenz-Stauffacher Susanne",
        "officialDenomination": "Vincenz"
      },
      "type": "speaker"
    }
  ],
  "shortId": "22.4021",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con una quota del 30 per cento l'energia nucleare rappresenta una parte importante dell'attuale mix elettrico della Svizzera e dà un contributo essenziale alla sicurezza dell'approvvigionamento, soprattutto nei critici mesi invernali. Tenuto conto delle varie sfide da affrontare per garantire a lungo termine l'approvvigionamento elettrico, tra cui l'aumento del consumo entro il 2050 - dovuto anche alla decarbonizzazione -, sarà necessario anche in un prossimo futuro poter contare su un ampio mix elettrico composto da energia idroelettrica, energia nucleare e nuove fonti rinnovabili. Anche se l'attuale legge sull'energia nucleare non pone restrizioni al ciclo di vita delle centrali nucleari, il loro esercizio è tuttavia limitato nel tempo.</p><p>Vi sono due possibili ragioni per la disattivazione di un impianto: la sicurezza e la redditività. Quest'ultima è stata alla base della decisione di disattivare la centrale nucleare di Mühleberg. Con un ciclo di vita di circa 50 anni, il fattore sicurezza è più imprevedibile. Soprattutto non è chiaro quanti investimenti siano necessari per rendere possibile una durata di vita più lunga, rispettando al contempo requisiti di sicurezza sufficientemente elevati. Inoltre non è chiaro come si evolveranno tali requisiti a livello mondiale. Affinché in questo contesto la disattivazione delle attuali centrali nucleari non sia dettata solamente da ragioni di redditività, occorre valutare sin d'ora in che modo garantire un esercizio a lungo termine sicuro nonché chiarire le incertezze summenzionate. Il Consiglio federale è pregato di indicare in un rapporto le informazioni utili a tale scopo, in particolare per quanto concerne le condizioni quadro a livello regolatorio.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è pregato di illustrare in un rapporto quali condizioni quadro dovrebbero essere create a livello politico-finanziario o regolatorio affinché sia possibile continuare a mantenere in esercizio le attuali centrali nucleari a lungo termine e garantirne nel contempo la sicurezza. Il Collegio dovrà indicare in diverse opzioni come, ad esempio, snellire la struttura dei costi degli esercenti o creare ulteriori incentivi finanziari che assicurino gli investimenti nella sicurezza non ammortizzabili a favore di un esercizio a lungo termine delle centrali nucleari.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Mantenere le attuali centrali nucleari quale opzione a lungo termine per contrastare la penuria di elettricità"
    }
  ],
  "title": "Mantenere le attuali centrali nucleari quale opzione a lungo termine per contrastare la penuria di elettricità"
}