{
  "id": 20224361,
  "updated": "2023-03-17T11:22:43Z",
  "additionalIndexing": "1236;34;09;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3140,
      "gender": "f",
      "id": 4248,
      "name": "Bellaiche Judith",
      "officialDenomination": "Bellaiche"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2023-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670886000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3140,
        "gender": "f",
        "id": 4248,
        "name": "Bellaiche Judith",
        "officialDenomination": "Bellaiche"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4361",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nel mondo digitale, la pubblicazione di informazioni personali rappresenta una grossa sfida a causa dell'accessibilità illimitata di questi dati e della loro rapidità di diffusione. Il doxing è particolarmente grave quando espone una persona alla diffamazione, a persecuzioni o a molestie. Può facilitare le molestie e gli attacchi sia nel mondo reale che in quello virtuale. Finora, questo fenomeno non è ancora stato studiato in maniera sistematica in Svizzera.</p><p>2 e 3. La sfera privata è tutelata dalle disposizioni del Codice civile (CC; RS 210) sulla protezione della personalità. L'articolo 28 capoverso 1 CC tutela chi subisce una lesione illecita della sua personalità. La pubblicazione di informazioni private senza il consenso dell'interessato costituisce di regola una violazione illecita della personalità (art. 28 cpv. 2 CC). Per tutelarsi, l'interessato può pertanto chiedere l'intervento del giudice contro chiunque abbia partecipato all'offesa (art. 28 cpv. 1 CC). Può chiedere di proibire una lesione imminente o di far cessare una lesione attuale (art. 28a cpv. 1 n. 1 e 2 CC). Il giudice può così ordinare sia la cancellazione che il blocco di contenuti ottenuti o diffusi illecitamente su Internet.</p><p>Tutti i dati che si riferiscono a una persona identificata o identificabile sono dati personali. In quanto tali, sottostanno all'attuale legge federale sulla protezione dei dati (LPD; RS 235.1) e alla nuova legge federale sulla protezione dei dati che entrerà in vigore il 1° settembre 2023 (nLPD; FF 2020 6695). Chi tratta dati personali non può ledere illecitamente la personalità degli interessati (art. 30 cpv. 2 nLPD o, con una formulazione leggermente differente, art. 13 LPD). Di regola, non vi è violazione della personalità quando la persona interessata ha reso i dati accessibili a tutti e non si è opposta esplicitamente a un loro trattamento (art. 12 cpv. 3 LPD, art. 30 cpv. 3 nLPD). In caso di lesione illecita della personalità, l'interessato può in particolare far valere gli articoli 28 e 28a CC. Può anche denunciare i fatti all'Incaricato federale della protezione dei dati e della trasparenza (IFPDT).</p><p>Di recente il Consiglio federale ha esaminato in maniera approfondita i comportamenti intimidatori, intrusivi o umilianti su Internet che possono costituire ciberbullismo se sono ripetuti e la vittima si sente insultata, importunata, perseguitata o umiliata. Nel suo rapporto del 19 ottobre 2922 in adempimento del postulato 21.3969 della Commissione degli affari giuridici del Consiglio nazionale (\"Completare il Codice penale con disposizioni concernenti il ciberbullismo\", rapporto disponibile in tedesco e francese), il Consiglio federale è giunto alla conclusione che il ciberbullismo può adempiere diverse fattispecie del Codice penale (RS 311.0). Se gli atti individuali (compreso il doxing) non raggiungono la soglia delle fattispecie esistenti, riprendere la giurisprudenza del Tribunale federale in altri settori potrebbe permettere di tenere conto del comportamento nel suo complesso e di punirlo di conseguenza.</p><p>Il postulato 22.3201 Bellaiche (\"Arginare la violenza digitale\"), accolto il 22 settembre 2022 dal Consiglio nazionale su proposta del Consiglio federale, chiede inoltre di analizzare diverse forme di cosiddetta \"violenza digitale\". Il Consiglio federale si esprimerà in merito all'eventuale necessità di legiferare nel quadro del rapporto in adempimento di questo postulato.</p><p>4. Già oggi una persona che ritiene che la LPD sia stata violata può denunciare i fatti all'IFPDT. La nuova legge potenzia le facoltà di inchiesta e intervento dell'IFPDT (art. 49 nLPD).</p><p>A determinate condizioni, la persona può ottenere un sostegno nel quadro dell'aiuto alle vittime di reati, che rientra nella competenza dei Cantoni. Se i fatti adempiono gli elementi costitutivi di un reato e l'integrità, in particolare psichica, della vittima è stata lesa in modo diretto e con una certa gravità, possono entrare in linea di conto le diverse forme di sostegno previste dalla legge federale concernente l'aiuto alle vittime di reati (RS 312.5). Secondo la prassi consolidata, se l'atto non è penalmente reprensibile, gli interessati possono comunque rivolgersi a un consultorio di aiuto alle vittime, dove di norma ottengono informazioni sulle possibilità di intervento e raccomandazioni sui comportamenti da adottare.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per doxing si intende la pubblicazione su Internet di informazioni personali quali l'indirizzo, l'attività professionale, il numero di telefono o altri dati identificativi di una persona con l'intento malevolo di esporre a persecuzione la persona e i suoi congiunti nel mondo virtuale e reale, incitando a compiere molestie di massa orchestrate. Una tale caccia pubblica alle streghe può mettere seriamente in pericolo e rovinare la vita delle vittime.</p><p>Il doxing può inoltre costituire un solido fondamento per lo spionaggio economico o un attacco contro una determinata persona, che può essere sferrato soltanto sulla base di tali informazioni. La rapidità con cui dati sensibili emergono in Internet è illustrata ad esempio dalla fuga di dati \"Collection #1-5\", che comprende oltre 20 000 dati di collaboratori delle autorità svizzere. Ciò può costituire per i doxer la porta di accesso decisiva, ad esempio per molestare e intimidire giudici, poliziotti, politici ecc.</p><p>Negli ultimi anni governi in tutto il mondo hanno iniziato a emanare o proporre leggi anti-doxing. Lo Stato americano del Kentucky e Hong Kong hanno ad esempio adottato una legge anti-doxing. A settembre 2021, nell'articolo 126a del suo Codice penale la Germania ha vietato la diffusione potenzialmente pericolosa di dati personali.</p><p>In questo contesto, il Consiglio federale è invitato a rispondere alle domande seguenti:</p><p>1. Come stima i pericoli risultanti dal doxing in Svizzera? Quanto diffusa è questa pratica nel nostro Paese?</p><p>2. In che misura il doxing è contemplato dalle nostre leggi? È necessario un intervento legislativo?</p><p>3. Quali misure raccomanda il Consiglio federale per proteggersi dal doxing?</p><p>4. Di quale sostegno dispongono le vittime di doxing?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Protezione dal doxing"
    }
  ],
  "title": "Protezione dal doxing"
}