{
  "id": 20224308,
  "updated": "2022-12-06T09:08:11Z",
  "additionalIndexing": "66;28;15;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3130,
      "gender": "m",
      "id": 4229,
      "name": "Egger Mike",
      "officialDenomination": "Egger Mike"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670194800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3130,
        "gender": "m",
        "id": 4229,
        "name": "Egger Mike",
        "officialDenomination": "Egger Mike"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4308",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Si la consommation par habitant a baissé de 10,3 % entre 2001 et 2019, en valeur absolue, elle a augmenté de 6,4 % en raison de la croissance démographique, qui se monte, elle, à 18,6 %. L'industrie (- 5,4 %) et l'agriculture (- 7,3 %) ont économisé de l'électricité alors que la consommation des ménages (+ 18,7 %), des services (+ 9,3 %) et des transports (+ 6,8 %) a connu une hausse. Depuis 2014, les ménages (plus de 700 000 depuis 2001) consomment plus d'électricité que l'industrie. Il faut noter qu'environ 80 % de la croissance démographique sur cette période provient de l'immigration nette.</p><p>La motion 22.3026, qui mettait en avant le danger que représente la croissance démographique pour la sécurité énergétique, a été rejetée le 27 avril 2022. Je cite : \" Le Conseil fédéral a pris de nombreuses mesures pour garantir la sécurité d'approvisionnement. (...) La production hivernale doit notamment être renforcée grâce au développement de centrales hydroélectriques à accumulation \". Or le 29 juin 2022, à savoir deux mois plus tard, la conseillère fédérale Simonetta Sommaruga a alerté les entreprises afin qu'elles se préparent à une pénurie d'énergie. De toute évidence, la sécurité de l'approvisionnement en électricité n'est pas garantie. La situation est encore aggravée par le refus de l'UE de conclure un accord sur l'électricité et par la dépendance de la Suisse vis-à-vis des importations de gaz des pays voisins, qui pourraient bloquer leurs livraisons de gaz en cas de pénurie.</p><p>La production d'électricité connaîtra plus de fluctuations à l'avenir (solaire, éolien). C'est pourquoi les solutions de stockage n'émettant pas de CO2 qui permettent d'accumuler l'énergie excédentaire et d'assurer un approvisionnement sûr, en particulier durant l'hiver, sont une nécessité. Le potentiel de développement de l'hydraulique est de 1,43 TWh par an, soit environ 2,4 % de la consommation annuelle. Seule une partie de ce potentiel repose sur les centrales à accumulation. Entre 2002 et 2020, l'immigration nette moyenne a été de 60 503 personnes par an, ce qui représente une augmentation des besoins énergétiques de 404 GWh par an (consommation par habitant en 2021). Il ressort de ces chiffres que l'entière capacité de développement de l'hydraulique est épuisée en 3,5 ans par l'immigration nette. Confédération et cantons sont tenus de veiller à la sécurité de l'approvisionnement énergétique (art. 89, al. 1, Cst.).</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>- Comment évalue-t-il les effets de l'immigration sur la sécurité de l'approvisionnement énergétique ?</p><p>- Comment entend-il veiller à ce que le pays dispose de solutions de stockage suffisantes, en particulier durant le semestre d'hiver, en cas d'importations d'électricité et de gaz insuffisantes, en supposant que l'immigration nette se poursuive au même rythme jusqu'en 2050 (période de référence 2000-2021) ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Un approvisionnement en électricité sûr malgré une croissance démographique en constante progression"
    }
  ],
  "title": "Un approvisionnement en électricité sûr malgré une croissance démographique en constante progression"
}