{
  "id": 20224419,
  "updated": "2023-03-17T12:42:28Z",
  "additionalIndexing": "08;52;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3138,
      "gender": "f",
      "id": 4246,
      "name": "Badertscher Christine",
      "officialDenomination": "Badertscher"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-12-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2023-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670972400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3138,
        "gender": "f",
        "id": 4246,
        "name": "Badertscher Christine",
        "officialDenomination": "Badertscher"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4419",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In seinem Bericht in Erfüllung des Postulats der aussenpolitischen Kommission des Nationalrats 15.3798 hat der Bundesrat den fairen Anteil der Schweiz am kollektiven 100 Milliarden Dollar-Klimafinanzziel definiert. Für dessen Berechnung sind Verantwortung (direkte Treibhausgasemissionen) und Kapazität (kaufkraftbereinigter Anteil der Schweiz am globalen Bruttoinlandprodukt im Vergleich mit den anderen Industriestaaten) der Schweiz relevant. Dabei wird die Verantwortung je zu 50-75 Prozent und die Kapazität je zu 25-50 Prozent gewichtet.</p><p>1. Die Grundlage für die Berechnung der Treibhausgasemissionen sind gemäss der Klimarahmenkonvention jene Emissionen, welche innerhalb der Landesgrenzen anfallen. Die sogenannten grauen Emissionen, welche auf Grund des Konsumverhaltens, Lieferketten oder dem Transport von Gütern und Personen im Ausland anfallen, zählen nicht zu den Emissionen eines Staates. Damit werden Doppelzählungen bei verschiedenen Ländern vermieden. Entsprechend werden die Emissionen, welche für die Produktion von Gütern in der Schweiz anfallen, der Schweiz und nicht der EU angerechnet, auch wenn diese Güter in die EU exportiert werden. Aus diesem Grund hat der Bundesrat entschieden, für die Berechnung des fairen Anteils der Schweiz am kollektiven 100 Milliarden Dollar-Klimafinanzziel lediglich diese direkten Emissionen zu berücksichtigen.</p><p>Zudem existiert keine von der internationalen Staatengemeinschaft anerkannte Datenbasis, welche sämtliche grauen Emissionen von allen Staaten ausweist.</p><p>2. Im Jahr 2012 wurde das 100 Milliarden Dollar-Finanzierungsziel von den Vertragsparteien der Klimakonvention beschlossen. Um eine stabile Zielgrösse für die internationale Klimafinanzierung der Schweiz beizubehalten, hat der Bundesrat 2017 im erwähnten Postulatsbericht entsprechend entschieden, 2012 als Referenzjahr zu verwenden. Auf Grund der Corona-Pandemie stammen die letzten repräsentativen und verfügbaren Daten für die wirtschaftliche Leistungsfähigkeit von 2019. Werden Daten von 2019 verwendet und die eingangs erwähnten Kriterien und ihre Gewichtung angewandt, so würde sich der Anteil der Schweiz am kollektiven Finanzierungsziel von 100 Milliarden Dollar auf 480 bis 650 Millionen Dollar belaufen. Dies wäre leicht höher als der Anteil von 450 bis 600 Millionen Dollar, der aufgrund der Zahlen aus dem Referenzjahr 2012 berechnet wurde. Ende 2024 werden die Vertragsparteien des Pariser Klimaübereinkommens das neue kollektive Klimafinanzierungsziel beschliessen. Der faire Anteil der Schweiz müsste im Lichte dieser Beschlüsse überprüft werden. Allfällige Massnahmen wie die Erhöhung der relevanten Verpflichtungskredite oder die Erschliessung verursachergerechter innovativer Quellen zugunsten der internationalen Klimafinanzierung würden einen Parlamentsbeschluss erfordern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz hat sich im Rahmen der UNO-Klimakonvention dazu verpflichtet, ihren fairen Anteil an die internationale Klimafinanzierung zu leisten, um die ärmsten Länder beim Kampf gegen den Klimawandel und die Anpassung an den Klimawandel zu unterstützen. Global sollen bis 2025 jährlich 100 Milliarden Dollar für die Klimafinanzierung geleistet werden, ein höheres Finanzierungsziel für die Zeit nach 2025 wird aktuell ausgehandelt. Der Bundesrat ging bisher von einem fairen Anteil der Schweiz von 450-600 Millionen Dollar pro Jahr aus. Er stützt sich für das Verursacherprinzip auf das nationale Treibhausgasinventar, das weder internationale Flugreisen noch konsumbasierte Auslandemissionen umfasst. Das BAFU publizierte dieses Jahr jedoch Zahlen zum Klimafussabdruck der Schweiz, die aufzeigten, dass dieser zu 57 Prozent im Ausland generiert wird. Für die Berechnung der wirtschaftlichen Leistungsfähigkeit der Schweiz, als zweiter Faktor für den fairen Anteil, verwendet der Bundesrat Zahlen aus dem Jahr 2012. </p><p>In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Wie hoch ist der faire Anteil der Schweiz an die internationale Klimafinanzierung, wenn für das Verursacherprinzip der gesamte Schweizer Klimafussabdruck, inkl. der Emissionen im Ausland, miteinbezogen wird?</p><p>2. Wie verändert sich der faire Anteil der Schweiz, wenn für die wirtschaftliche Leistungsfähigkeit aktuelle Zahlen verwendet werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anteil der Schweiz an der internationalen Klimafinanzierung unter Berücksichtigung des gesamten Klimafussabdrucks"
    }
  ],
  "title": "Anteil der Schweiz an der internationalen Klimafinanzierung unter Berücksichtigung des gesamten Klimafussabdrucks"
}