{
  "id": 20224270,
  "updated": "2022-11-01T17:07:10Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CPS-CN",
      "id": 8,
      "name": "Commissione della politica di sicurezza CN",
      "abbreviation1": "CPS-CN",
      "abbreviation2": "CPS",
      "committeeNumber": 8,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-11-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPS-CN",
            "id": 8,
            "name": "Commissione della politica di sicurezza CN",
            "abbreviation1": "CPS-CN",
            "abbreviation2": "CPS",
            "committeeNumber": 8,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2022-11-01T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3137,
                    "gender": "m",
                    "id": 4245,
                    "name": "Andrey Gerhard",
                    "officialDenomination": "Andrey"
                  },
                  "faction": {
                    "abbreviation": "Gruppo G",
                    "id": 6,
                    "name": "Gruppo dei Verdi"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3055,
                    "gender": "m",
                    "id": 4154,
                    "name": "Addor Jean-Luc",
                    "officialDenomination": "Addor"
                  },
                  "faction": {
                    "abbreviation": "Gruppo V",
                    "id": 4,
                    "name": "Gruppo dell'Unione democratica di Centro"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5118"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CPS-CS",
            "id": 21,
            "name": "Commissione della politica di sicurezza CS",
            "abbreviation1": "CPS-CS",
            "abbreviation2": "CPS",
            "committeeNumber": 21,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2022-11-01T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1667257200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CPS-CN",
        "id": 8,
        "name": "Commissione della politica di sicurezza CN",
        "abbreviation1": "CPS-CN",
        "abbreviation2": "CPS",
        "committeeNumber": 8,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "22.4270",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La garanzia della sicurezza è il fondamento su cui poggia il nostro Paese, pari per importanza alla garanzia dei diritti fondamentali. Si giustifica quindi la creazione di un'unità incaricata in primo luogo di promuovere l'innovazione in questo settore, ma anche di definire gli orientamenti strategici della ricerca e dello sviluppo e di promuoverne la realizzazione. </p><p></p><p>Per questi motivi il Consiglio federale è incaricato di valutare, tra le altre misure organizzative, anche la creazione di un'unità ad hoc, dotata di una struttura snella e finanziata direttamente tramite il budget del DDPS. La nuova unità dovrà inoltre disporre di un consiglio per l'innovazione composto da specialisti provenienti dai molteplici settori della scienza e dell'industria. Scopo dell'unità sarà coordinare il lavoro delle organizzazioni esistenti in ambito di promovimento dell'innovazione che dispongono di competenze specifiche indispensabili, come ad es. Innosuisse per quanto riguarda l'analisi scientifica e finanziaria e la valutazione dei mercati o Armasuisse per quanto riguarda la supervisione e l'analisi scientifica specificamente legata al settore della difesa nazionale ecc.</p><p></p><p>Le tecnologie di difesa si basano soprattutto sulla ricerca scientifica di base, il cui ambito di applicazione in molti casi però non si limita al settore militare. Molte applicazioni oggi universalmente diffuse avevano in origine un uso militare, come ad es. il GPS.</p><p></p><p>Affinché il nostro Paese possa stare al passo con gli sviluppi nell'ambito della sicurezza sono necessari:</p><p>- una pianificazione strategica dei settori prioritari per la ricerca e lo sviluppo sul lungo termine (oltre 36 mesi);</p><p>- un cronoprogramma ben definito per il passaggio dalla ricerca allo sviluppo e all'applicazione pratica da parte dell'Esercito svizzero e infine degli operatori del mercato.</p><p></p><p>Esempi di settori prioritari sono:</p><p>- navigazione spaziale,</p><p>- sensori avanzati,</p><p>- cibersicurezza,</p><p>- crittografia, inclusa la crittografica post-quantistica,</p><p>- computer quantistici,</p><p>- intelligenza artificiale,</p><p>- realtà aumentata,</p><p>- settori Big Data e analisi predittiva,</p><p>- tecnologie di registro distribuito,</p><p>- Internet delle cose,</p><p>- nuovi materiali.</p><p></p><p>All'estero esistono già enti con obiettivi paragonabili a quelli chiesti dalla presente mozione, ad es. il Defense Advanced Research Projets Agency (DARPA) negli Stati Uniti o il Directorate of Defense Research and Development (DDR&amp;D o MAFAT) in Israele. Anche in Svizzera vi sono unità a governanza condivisa, come ad es. il programma \"BRIDGE\" concluso tra Innosuisse e il Fondo nazionale svizzero per la ricerca scientifica.</p><p></p><p>Nel rapporto del 4 dicembre 2020 in adempimento del postulato 17.3243 (Innovazione e sicurezza. Un'alleanza d'interessi cruciale per la prosperità e l'autonomia della Svizzera) il Consiglio federale afferma che contatti più stretti tra gli attori della politica economica, della ricerca, dell'innovazione e della sicurezza permetterebbero di migliorare ulteriormente la comprensione reciproca, consentendo di conciliare i diversi interessi come pure di equilibrare le strutture di promovimento in questo ambito, al fine di coordinare ancora meglio i due obiettivi menzionati dal postulato, cioè la prosperità e la sicurezza.</p><p></p><p>L'approccio proposto dal Consiglio federale necessita di ulteriori progressi e misure concrete. In ultima analisi il promovimento dell'innovazione contribuisce anche a mantenere in Svizzera le relative competenze specifiche e diminuisce così la nostra dipendenza da partner esteri. Dal momento che la piena partecipazione del nostro Paese al programma Orizzonte Europa non è garantita, un simile approccio va a vantaggio del nostro sistema di ricerca e di innovazione; nel contempo, permette di soddisfare le necessità fondamentali della difesa nazionale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adottare misure organizzative nuove, oppure migliorare quelle esistenti, per favorire o sostenere il raggiungimento dei seguenti obiettivi nel settore della sicurezza:</p><p>- lo sviluppo di prodotti e applicazioni innovativi o nuovi, in particolare nel settore digitale;</p><p>- l'avvio di progetti di natura imprenditoriale legati a tali prodotti o tecniche.</p><p>Per sicurezza si intende la difesa del Paese, la protezione della popolazione e la protezione delle infrastrutture critiche. </p><p>Le misure organizzative contemplano forme di collaborazione, cooperazione o raggruppamento con l'Agenzia svizzera per la promozione dell'innovazione (Innosuisse) e con organizzazioni che si occupano di promovimento dell'innovazione per conto del Dipartimento federale della difesa, della protezione della popolazione e dello sport (DDPS), come ad esempio Swiss Innovation Forces AG, RUAG MRO (programma Innovation Accelerator) e Armasuisse.</p><p> </p><p>Una minoranza della Commissione (Gmür Aloïs, Candinas, Fridez, Glanzmann, Heimgartner, Hess Erich, Hurter Thomas, Siegenthaler, Walliser, Zuberbühler) propone di respingere la mozione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Promuovere l'innovazione nel settore della sicurezza"
    }
  ],
  "title": "Promuovere l'innovazione nel settore della sicurezza"
}