{
  "id": 20224533,
  "updated": "2023-03-17T12:56:20Z",
  "additionalIndexing": "52;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2023-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4533",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Convention de Berne a pour but de protéger la flore et la faune sauvages ainsi que leurs habitats naturels. Réunissant cinquante pays ainsi que l'Union européenne, elle s'applique non seulement au loup, mais aussi à la majorité des espèces et des habitats. Il s'agit du seul traité ayant pour objet la conservation de la biodiversité au niveau européen. Compte tenu du recul de la biodiversité à l'échelle mondiale, dénoncer la convention enverrait un signal négatif. La Suisse perdrait la possibilité d'entretenir des échanges avec d'autres pays, notamment ceux de l'Union européenne ainsi que le Royaume-Uni et la Norvège. Or ces échanges actifs permettent à la Suisse d'exercer une influence dans différents domaines en lien avec la biodiversité et de mieux tirer parti des synergies.</p><p>Le droit suisse sur la chasse, et en particulier les adaptations actuellement entreprises par le Parlement ainsi que les ordonnances y afférentes, sont compatibles avec la Convention de Berne. En effet, celle-ci autorise déjà le tir de loups isolés causant des dégâts et la régulation préventive de meutes de loups. La distinction entre espèces \" protégées \" et espèces \" strictement protégées \" n'est pas reprise dans le droit national et n'est donc pas pertinente en Suisse. En conséquence, la régulation préventive des meutes de loups telle que décidée par le Parlement lors de la session d'hiver 2022 ne nécessite pas de dénoncer la Convention de Berne.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Comité permanent de la convention de Berne, réuni à Strasbourg, a rejeté la demande de la Suisse d'inscrire le loup dans la liste des espèces de faune \" protégées \" au lieu de \" strictement protégées \". Seuls 6 des 30 membres du comité permanent de la convention se sont prononcés en faveur de la requête présentée par la Confédération en août 2018.</p><p>Les problèmes causés par la prolifération des loups, au Tessin et ailleurs, sont connus depuis longtemps et occupent la société et les milieux politiques. L'existence de nombreuses entreprises agricoles est menacée par la présence insoutenable du grand prédateur, qui a d'ailleurs changé de comportement et craint de moins en moins l'homme.</p><p>Le loup n'est plus menacé d'extinction. La situation a radicalement changé depuis la conclusion de la convention en 1979.</p><p>La protection \" stricte \" du loup est un anachronisme, aujourd'hui inacceptable pour la Suisse.</p><p>Le Conseil fédéral est prié de répondre à la question suivante :</p><p>Puisque le Comité permanent de la convention refuse de rétrograder le statut de protection du loup de \" strictement protégé \" à \" protégé \", le Conseil fédéral a-t-il l'intention de dénoncer la convention ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Loup. La Suisse dénoncera-t-elle la Convention de Berne?"
    }
  ],
  "title": "Loup. La Suisse dénoncera-t-elle la Convention de Berne?"
}