{
  "id": 20224203,
  "updated": "2022-10-10T15:18:23Z",
  "additionalIndexing": "08;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3030,
      "gender": "m",
      "id": 4125,
      "name": "Rutz Gregor",
      "officialDenomination": "Rutz Gregor"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4203",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss UNHCR gelten derzeit weltweit 89 Millionen Menschen als gewaltsam Vertriebene. Mit den Entwicklungen in der Ukraine dürfte die Zahl heute bereits über 100 Millionen liegen. Mit dem faktischen Aufnahmeversprechen des schweizerischen Asylrechts gegenüber diesen Verfolgten hat die Schweiz eine rechtliche Situation geschaffen, die vor der heutigen Realität nicht zu bestehen vermag. </p><p>Immer deutlicher zeigt sich: Das schweizerische Asylrecht fusst auf Konzeptionen des vergangenen Jahrhunderts. In der modernen, globalisierten Welt sind wir mit ganz anderen Situationen konfrontiert, indem Flüchtlinge nicht primär aus benachbarten Ländern stammen, sondern immer mehr Menschen durch ganze Kontinente reisen, um ganz gezielt in der Schweiz einen Asylantrag zu stellen. </p><p>Neben der erwähnten Migration ist unser Land derzeit mit dem Zustrom von Menschen aus der Ukraine konfrontiert, welche bis 2023 vom Schutzstatus S profitieren. Derzeit befinden sich damit erstmals deutlich über 100 000 Personen in der Schweiz im Asylprozess. </p><p>Vor diesem Hintergrund bitte ich den Bundesrat um Beantwortung folgender Fragen: </p><p>1. Wie beurteilt der Bundesrat die stetig wachsende Zahl von Migranten? Geht er davon aus, dass die weltweiten Migrationsbewegungen weiter zunehmen? </p><p>2. Würde ein substantieller Teil - z.B. ein Drittel - der Schutzsuchenden aus der Ukraine im kommenden Frühjahr ein Asylgesuch stellen, wären das schweizerische Asylsystem und die Behörden in der Lage, diese hohe Zahl von Gesuchen innert nützlicher Frist zu bewältigen? Falls nein: Gibt es Alternativszenarien? </p><p>3. Welche Szenarien hat der Bundesrat entwickelt für den Fall, dass die Zahl der Asylgesuche in den kommenden Jahren noch einmal deutlich zunehmen würde? </p><p>4. Etliche Staaten - z.B. Österreich, Dänemark oder England - erarbeiten neue Strategien, um die Asylpolitik auf die Umstände der aktuellen Zeit auszurichten. Im Zentrum stehen Aufnahmelager ausserhalb der Landesgrenzen bzw. in der Nähe der jeweiligen Krisenregionen. Hat der Bundesrat ebenfalls analoge alternative Szenarien entwickelt? </p><p>5. Findet ein Erfahrungsaustausch mit den in Frage 4 angesprochenen Ländern statt? </p><p>6. Teilt der Bundesrat die Einschätzung, dass mit Blick auf künftige Szenarien Reformen auf verfahrenstechnischer Ebene kaum mehr Lösungen ermöglichen, sondern Grundsätzliches hinterfragt werden muss?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Asylrecht auf ein zeitgemässes Fundament stellen"
    }
  ],
  "title": "Asylrecht auf ein zeitgemässes Fundament stellen"
}