{
  "id": 20224436,
  "updated": "2022-12-23T11:02:11Z",
  "additionalIndexing": "52;15;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3225,
      "gender": "m",
      "id": 4330,
      "name": "Berthoud Alexandre",
      "officialDenomination": "Berthoud"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1671058800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3225,
        "gender": "m",
        "id": 4330,
        "name": "Berthoud Alexandre",
        "officialDenomination": "Berthoud"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4436",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Kommission für Umwelt, Raumplanung und Energie hat kürzlich vorgeschlagen, die Abfallverordnung (VVEA) anzupassen. Eine wichtige Änderung besteht darin, dass Abfälle neu in erster Linie \"stofflich\" verwertet werden müssen, statt dass sie thermisch verwertet oder vernichtet werden.</p><p>Mit Blick auf eine Kreislaufwirtschaft, bei der die Wiederverwertung der Abfälle zentral ist, ist das ein grosser Schritt vorwärts. Doch es zeigt sich, dass der Umsetzung der gesetzlichen Regelungen ideologische Hindernisse entgegenstehen. So kann Ammoniak, das in den Kläranlagen aus dem Abwasser produziert wird, gegenwärtig nicht mit dem Label \"Bio\" gekennzeichnet werden.</p><p>Die Kläranlagen leisten doppelte Arbeit: Sie behandeln nicht nur das Abwasser aus der Kanalisation, sondern gewisse Anlagen versuchen auch, möglichst viele der im Abwasser enthaltenen Stoffe in möglichst reiner Form zurückzugewinnen, damit diese Stoffe wiederverwendet werden können, anstatt dass sie mit dem Klärschlamm verbrannt werden.</p><p>Ammoniak (NH3) - bei dem sich eine baldige Knappheit abzeichnet - gehört zu den Stoffen, die von verschiedenen Kläranlagen in der Schweiz aus dem Wasser extrahiert werden, häufig durch ein membranbasiertes Verfahren über eine Reaktion mit Natriumhydroxid (NaOH) und Schwefelsäure (H2SO4). Das so gewonnene Produkt kann anschliessend in der Landwirtschaft als Wachstumsdünger eingesetzt werden. </p><p>Dieses Ammoniak steht damit voll und ganz im Einklang mit der Intention der VVEA-Änderung und ist erst noch aus organischen Stoffen produziert. Und doch darf es gegenwärtig nicht mit dem Label \"Bio\" gekennzeichnet werden, da es mittels Synthesereaktion hergestellt wird. Eine Anerkennung als Bio-Produkt würde den Verkauf vereinfachen und so die Verwendung von Ammoniak, das aus fossilem Erdgas hergestellt wird, verringern.</p><p>Ich bitte den Bundesrat daher um die Beantwortung der folgenden Fragen:</p><p>- Unterstützt der Bundesrat die Produktion von Ammoniak aus Abwasser in den Kläranlagen?</p><p>- Ist sich der Bundesrat der entsprechenden Problematik bewusst?</p><p>- Kann der Bundesrat mit \"Bio Suisse\" in Kontakt treten, damit das Ammoniak aus den Kläranlagen für den biologischen Landbau anerkannt wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bio-Ammoniak. Nichts wäre natürlicher"
    }
  ],
  "title": "Bio-Ammoniak. Nichts wäre natürlicher"
}