{
  "id": 20224088,
  "updated": "2022-12-16T09:33:11Z",
  "additionalIndexing": "28;44;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3223,
      "gender": "f",
      "id": 4328,
      "name": "Imboden Natalie",
      "officialDenomination": "Imboden"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1664402400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3154,
        "gender": "f",
        "id": 4262,
        "name": "Funiciello Tamara",
        "officialDenomination": "Funiciello"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3176,
        "gender": "f",
        "id": 4284,
        "name": "Roth Pasquier Marie-France",
        "officialDenomination": "Roth Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3223,
        "gender": "f",
        "id": 4328,
        "name": "Imboden Natalie",
        "officialDenomination": "Imboden"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4088",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'enquête sur la structure des salaires de la Confédération mesure tous les deux ans l'évolution des salaires dans notre pays et constitue donc une source essentielle pour le suivi de cette dernière. Une évaluation détaillée des différences salariales entre femmes et hommes est ensuite réalisée sur la base des données collectées, ce qui permet d'obtenir une vue d'ensemble de la situation en matière d'égalité salariale. Il faut cependant patienter un certain temps pour que les résultats de cette évaluation soient connus. Les données les plus récentes dont on dispose aujourd'hui (septembre 2022) remontent ainsi à 2018, la dernière analyse spéciale des chiffres 2018 ayant été publiée en juin 2021. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Questions 1, 2 et 3:</p><p>Le délai entre la période à laquelle se réfère l'enquête sur la structure des salaires (ESS) et sa publication est de 12 à 16 mois. Dès que la production de l'ESS est menée à terme, les premiers résultats sont publiés à l'occasion d'une conférence de presse tenue avec les partenaires sociaux. Sur la base des résultats de l'ESS, une étude spéciale examine ensuite les différences salariales entre femmes et hommes en Suisse. Cette analyse additionnelle constitue une évaluation ciblée des données de l'ESS qui ne pourra être lancée qu'après la publication des premiers résultats de l'ESS: en effet, elle doit prendre en compte les données définitives dans leur intégralité. La complexité de cette analyse additionnelle exige beaucoup de personnel et de temps, raison pour laquelle elle est confiée à un mandataire externe immédiatement après la conférence de presse. L'OFS met tout en oeuvre pour mettre les résultats à disposition le plus tôt possible.</p><p>Question 4:</p><p>C'est déjà le cas aujourd'hui: le mandat actuel relatif à l'analyse des différences salariales a été mis au concours et attribué pour deux périodes ESS (à savoir les années ESS 2020 et 2022) sur la base d'une optimisation de l'approvisionnement de l'OFS. Le contrat actuel englobe deux analyses et court jusqu'en 2025. Cette manière de faire permet de préserver le savoir-faire tout en améliorant la qualité. L'appel d'offres est d'ores et déjà lancé à la première date possible, conformément au processus ESS. Le mandat est également mis au concours et réalisé selon cette procédure.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Pourquoi les résultats de l'analyse des différences salariales entre femmes et hommes sont-ils toujours disponibles bien plus tard que ceux de l'enquête sur la structure des salaires (ESS) ?</p><p>2. Pourquoi cette analyse n'est-elle pas effectuée au sein de l'Office fédéral de la statistique, mais confiée à un mandataire externe ?</p><p>3.Serait-il possible de lancer l'appel d'offres pour ce mandat plus tôt, de manière à ce que les résultats puissent être publiés en même temps que ceux de l'enquête sur la structure des salaires, ou peu après ces derniers ?</p><p>4. Serait-il possible lancer un appel d'offres portant non pas sur une seule enquête ESS, mais sur plusieurs évaluations des données collectées afin d'économiser du temps et des ressources ?1.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Analyse des différences salariales entre femmes et hommes. Pour des résultats disponibles plus rapidement"
    }
  ],
  "title": "Analyse des différences salariales entre femmes et hommes. Pour des résultats disponibles plus rapidement"
}