{
  "id": 20224131,
  "updated": "2022-12-13T11:59:07Z",
  "additionalIndexing": "2841;28;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3193,
      "gender": "f",
      "id": 4238,
      "name": "Baume-Schneider Elisabeth",
      "officialDenomination": "Baume-Schneider"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2022-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2022-12-12T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2022-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1664402400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1670799600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-12T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3200,
        "gender": "f",
        "id": 4303,
        "name": "Maret Marianne",
        "officialDenomination": "Maret Marianne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3220,
        "gender": "f",
        "id": 4325,
        "name": "Chassot Isabelle",
        "officialDenomination": "Chassot"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3193,
        "gender": "f",
        "id": 4238,
        "name": "Baume-Schneider Elisabeth",
        "officialDenomination": "Baume-Schneider"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4131",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./4. Le 1er volet de mesures visant à maîtriser les coûts, dont fait partie l'article sur les projets pilotes [art. 59b de la loi fédérale sur l'assurance-maladie (LAMal ; RS 832.10)], a été adopté par le Parlement le 18 juin 2021 (FF 2021 1496). L'art. 59b LAMal doit encore être concrétisé par des dispositions d'exécution de l'Ordonnance sur l'assurance-maladie (OAMal, RS 832.102), dont la consultation portant sur sa modification est terminée (www.fedlex.admin.ch &gt; Procédures de consultation &gt; Terminées &gt; 2022). L'ensemble de ce cadre légal entrera en vigueur au plus tôt le 1er janvier 2023.</p><p>Le département fédéral de l'intérieur (DFI) a d'ores et déjà répondu aux sollicitations concernant les projets pilotes, certaines provenant de cantons, en précisant que ce n'est qu'une fois les dispositions en vigueur qu'il pourra être examiné si un projet pilote peut s'inscrire dans ce cadre. Le droit d'exécution fixe en particulier le contenu minimal de la demande portant sur le projet pilote, détermine ce qui doit être réglé dans l'ordonnance du DFI pour chaque projet et règle la mise en oeuvre ainsi que les critères d'évaluation pour l'intégration dans la loi des mesures expérimentées dans le cadre du projet pilote. La demande devra entre autres décrire le projet de manière détaillée, ainsi que les mesures prévues, les effets escomptés et les conséquences pour les acteurs de l'AOS et les assurés.. Les projets pilotes doivent donc répondre aux conditions légales pour pouvoir être autorisés. Ils ne sauraient donc l'être sur la base d'une esquisse ou d'un accord de principe qui devrait ensuite être précisé.</p><p>2. Le cadre légal actuel de la LAMal offre déjà la possibilité aux cantons de prendre des mesures visant notamment à maîtriser la hausse des coûts. Compte tenu des dispositions actuelles de la LAMal et du fait que, dans les limites de leurs compétences, les cantons sont responsables de l'approvisionnement en soins de leur population (art. 117a, al. 1, Cst.), ceux-ci sont en principe libres de lancer et de financer eux-mêmes des offres spécifiques. Par ailleurs, dans le cadre du 2e volet de mesures visant à maîtriser les coûts (actuellement traité devant les Chambres, Objet 22.062), il est examiné s'il y a lieu d'envisager que les pharmaciens ainsi que les fournisseurs de prestations autres que les médecins puissent fournir des prestations de prévention dans le cadre des programmes de prévention.</p><p>Il est important de veiller à ce que les projets pilotes respectent le cadre de l'art. 59b LAMal et ne peuvent prevoir ni la prise en charge de nouvelles prestations à la charge de l'assurance obligatoire des soins, ni l'admission de nouvelles catégories de fournisseurs de prestations. Dès lors, dans le domaine des soins, un projet pilote portant sur un modèle de soins visant à promouvoir une coordination et une intégration des soins (art. 59b, al, 2, let. e LAMal) serait envisageable s'il a comme objectif la maîtrise des coûts, le renforcement de la qualité ou la promotion de la numérisation (au sens de l'art. 59b, al. 1 LAMal).</p><p>3. Les directives anticipées permettant de fixer à l'avance les mesures médicales que l'on approuve et celles que l'on refuse en cas de perte soudaine de discernement peuvent d'ores et déjà figurer dans le dossier électronique du patient (DEP). Celui-ci est régi par la loi fédérale sur le dossier électronique du patient (LDEP ; RS 816.1) qui règle les conditions organisationnelles et techniques auxquelles le dossier électronique du patient doit répondre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le rituel de l'annonce par le Conseil fédéral des primes d'assurance maladie est attendu chaque année avec appréhension.</p><p>Aux considérations et réactions teintées d'incompréhension et de mécontentement s'ajoute désormais un sentiment de désillusion par rapport à aux possibilités pour le système de santé suisse de maîtriser et d'endiguer la hausse des primes qui fait écho à la hausse des coûts de la santé. Dans le contexte actuel, marqué par de nombreuses incertitudes, la combinaison de l'inflation avec la hausse moyenne des primes de 6,6 % par rapport à 2022 peut faire basculer bon nombre de personnes et de familles en difficultés dans la précarité.</p><p>De plus, l'accalmie ne semble pas au rendez-vous avec vraisemblablement des coûts de la santé qui vont continuer à augmenter à l'avenir, en raison notamment de l'évolution démographique, de l'augmentation du volume des prestations et des progrès médico-techniques.</p><p>De nombreuses pistes d'économies sont esquissées, avec régulièrement des échecs au moment de les élaborer et de les concrétiser Si on ne s'accorde pas sur les mesures à prendre, on ne conteste par contre pas le fait qu'il n'est pas acceptable que 20 à 30 % des personnes selon les cantons aient besoin d'une aide financière pour payer leurs caisse-maladies.</p><p>En date du 18 juin 2021, les Chambres fédérales ont adopté une modification de la LAMal. Le Chapitre 4a concerne les projets pilotes visant à maîtriser les coûts. De par sa taille critique, le canton du Jura peut favoriser une approche innovante et pionnière dans plusieurs domaines. Sans avoir à organiser des échantillonnages, les projets peuvent être organisés et testés à l'échelon cantonal avec une possibilité de bilans prenant en considération la diversité de l'ensemble d'une population.</p><p>Le Conseil fédéral est invité à répondre aux questions suivantes :</p><p>1. A quelle échéance la mise en vigueur de l'art 59b est-elle envisagée? Conformément à l'intention mentionnée dans la loi quant au développement de projets pilotes visant à maîtriser les coûts, le DFI a-t-il déjà été consulté par des cantons quant à de possibles projets pilotes ?</p><p>2. Dans le canton du Jura, une Maison de santé communautaire, organisée avec une équipe interprofessionnelle propose des consultations infirmières et en santé mentale à la population migrante, ce dans une approche participative. Des activités de prévention, de dépistages, d'évaluation de santé sont organisées par une équipe de professionnel-le-s qui orientent les personnes dans le réseau socio-sanitaire et associatif jurassien. Dans le sillage de l'art. 59b pourrait-on envisager un projet pilote pour l'ensemble du canton, destiné à d'autres publics cibles, avec pour objectif de développer l'interprofessionnalité et de confier à une équipe de professionnels de santé (infirmier-ères, psychologues, pharmacien-nes, etc.) une mission d'orientation et de premier soins qui pourrait âtre prise en charge par la LAMal ?</p><p>3. Pourrait-on envisager un projet pilote favorisant la rédaction de directives anticipées ; le personnel des institutions de soins à domicile par exemple, serait alors à même de disposer du temps nécessaire pour mener des discussions professionnelles, empreintes d'empathie et d'éthique pour accompagner les personnes de manière sereine dans la prise de décisions sensibles en matière de mesures médicales. Respecter la volonté des patient-e-s, soulager les proches permettrait assurément une certaine \" sobriété \" face à la consommation d'actes médicaux.</p><p>Ces deux exemples de projets pilotes pourraient répondre aux exigences de l'art LAMal 59b adopté par les Chambres fédérales en juin 2021. Ils utiliseraient notamment le DEP pour favoriser une approche intégrative des soins ambulatoires et permettre aux professionnels médicaux de disposer de documentations sur lesquelles s'appuyer pour la suite de la prise en charge.</p><p>4. Les conditions liées à la mise en oeuvre de l'art. 59b permettront-elles d'envisager \"l'éligibilité\" de projets pilotes esquissant les grandes lignes du projet en vue d'obtenir un accord de principe permettant ensuite l'élaboration argumentée et étayée du projet en question?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quel accompagnement pour les projets pilotes que souhaitent développer les cantons?"
    }
  ],
  "title": "Quel accompagnement pour les projets pilotes que souhaitent développer les cantons?"
}