{
  "id": 20224290,
  "updated": "2022-12-01T12:26:19Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3108,
      "gender": "m",
      "id": 4207,
      "name": "Müller Damian",
      "officialDenomination": "Müller Damian"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2022-11-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1669676400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4290",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Comme l'indique l'OFS dans son communiqué du 12 septembre 2022 concernant la situation au 1er juin 2022, voilà 20 ans que le taux de logements vacants n'avait plus baissé de manière aussi marquée en l'espace d'un an. Les raisons de cette pénurie n'ont pas fait l'objet d'une analyse détaillée à ce jour. On peut s'attendre à ce que la situation s'aggrave encore. Martin Tschirren, directeur de l'Office fédéral du logement, a affirmé lors d'une interview le 5 novembre 2022 qu'il manquerait entre 5000 et 10 000 logements par année dans les années à venir. En conséquence, il faut que le Conseil fédéral analyse les raisons qui ont conduit à cette pénurie. Il s'agit en particulier d'analyser les facteurs suivants afin de déterminer s'ils ont contribué à la pénurie de logements: </p><p>- mise en oeuvre de la révision du 1er janvier 2014 de la loi sur l'aménagement du territoire et raréfaction des terrains constructibles qui en découle</p><p>- durée des procédures d'autorisation </p><p>- dispositions en vigueur concernant l'indice d'utilisation du sol (notamment la hauteur des bâtiments)</p><p>- blocage de projets de construction de logements en raison d'oppositions ou de référendums </p><p>- croissance naturelle de la population et immigration.</p><p>Se fondant sur les résultats obtenus, le Conseil fédéral identifiera et détaillera les mesures ciblées qui conduiront à juguler la pénurie de logements vacants en Suisse. Les mesures présentées tiendront compte du scénario de référence établi par l'OFS concernant la croissance continue de la population. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La demande dépasse l'offre, en particulier dans les villes et les agglomérations. Le taux de logements inoccupés a chuté de 1,54 % à 1,31 % depuis le début de l'année 2022. Selon une étude de Raiffeisen Suisse publiée en novembre 2022, notre pays se dirige inéluctablement vers une pénurie de logements.</p><p>C'est pourquoi je prie le Conseil fédéral d'élaborer un rapport présentant notamment les points suivants: </p><p>a. les raisons du faible taux de logements vacants;</p><p>b. identifier et détailler les mesures qui permettraient d'augmenter le taux de logements vacants, à moyen et à long terme. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pénurie de logements en Suisse. Taux de logements inoccupés et pistes pour améliorer la situation"
    }
  ],
  "title": "Pénurie de logements en Suisse. Taux de logements inoccupés et pistes pour améliorer la situation"
}