{
  "id": 20224399,
  "updated": "2023-03-17T11:43:03Z",
  "additionalIndexing": "10;15;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2735,
      "gender": "m",
      "id": 4008,
      "name": "Landolt Martin",
      "officialDenomination": "Landolt"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-12-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2023-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670972400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3159,
        "gender": "f",
        "id": 4267,
        "name": "Gredig Corina",
        "officialDenomination": "Gredig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3166,
        "gender": "m",
        "id": 4274,
        "name": "Mäder Jörg",
        "officialDenomination": "Mäder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3169,
        "gender": "f",
        "id": 4277,
        "name": "Mettler Melanie",
        "officialDenomination": "Mettler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3178,
        "gender": "f",
        "id": 4286,
        "name": "Ryser Franziska",
        "officialDenomination": "Ryser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3184,
        "gender": "m",
        "id": 4292,
        "name": "Stadler Simon",
        "officialDenomination": "Stadler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3186,
        "gender": "f",
        "id": 4294,
        "name": "Studer Lilian",
        "officialDenomination": "Studer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3192,
        "gender": "f",
        "id": 4300,
        "name": "Widmer Céline",
        "officialDenomination": "Widmer Céline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3048,
        "gender": "m",
        "id": 4146,
        "name": "Siegenthaler Heinz",
        "officialDenomination": "Siegenthaler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3202,
        "gender": "f",
        "id": 4305,
        "name": "Wismer-Felder Priska",
        "officialDenomination": "Wismer Priska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3226,
        "gender": "m",
        "id": 4331,
        "name": "Jost Marc",
        "officialDenomination": "Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.4399",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Domande 1 e 4: le nuove disposizioni della direttiva UE sulla rendicontazione di sostenibilità (direttiva (UE) 2022/2464) da parte delle imprese di Paesi terzi (filiali e succursali stabilite nel territorio di uno Stato membro dell'UE), che si applicheranno direttamente anche alle imprese svizzere, avranno effetto solo a partire dal 2028. Il Consiglio federale ha pertanto deciso di esaminare le ripercussioni per l'economia svizzera e di elaborare un progetto da porre in consultazione entro il mese di luglio 2024. Intende inoltre analizzare gli effetti indiretti sui fornitori svizzeri di imprese dell'UE. Per quanto riguarda gli obblighi di diligenza, non si può ancora prevedere quale sarà il tenore esatto della direttiva europea e quando entrerà in vigore. È quindi difficile valutare in modo affidabile quali potranno essere le conseguenze per le imprese in Svizzera e per la piazza economica elvetica. Per garantire che le nostre imprese non subiscano svantaggi competitivi, il Consiglio federale analizzerà in dettaglio entro la fine del 2023 i possibili effetti della futura direttiva dell'UE e in base a questa analisi adotterà le misure necessarie.</p><p>Domanda 2:<b> </b>I fornitori svizzeri di imprese dell'UE sono già indirettamente interessati dagli obblighi di rendicontazione della sostenibilità attualmente previsti dall'UE. Considerato che saranno introdotte in modo scaglionato, le nuove disposizioni della direttiva europea in questione (UE 2022/2464) potrebbero interessare i fornitori svizzeri solo a partire dal 2025. Per quanto riguarda gli obblighi di diligenza, non è ancora dato sapere quale sarà il tenore esatto della direttiva e quando entrerà in vigore. Volendo evitare un peggioramento delle condizioni d'accesso al mercato dell'UE per le imprese svizzere, il Consiglio federale si adopera per esaminare al più presto le ripercussioni della nuova regolamentazione. Su questa base, si potranno adottare misure quali un adeguamento della legislazione svizzera per ridurre al minimo gli eventuali ostacoli all'accesso al mercato. Nel caso del regolamento sul commercio del legno dell'UE (EUTR), il Consiglio federale aveva proposto già nel 2014 di introdurre una regolamentazione analoga a quella dell'UE nella legge sulla protezione dell'ambiente (RS 814.01), ma nel 2015 il Parlamento aveva deciso di non entrare nel merito. Nel 2018, facendo riferimento alle mozioni Föhn 17.3855 e Flückiger 17.3843, il Consiglio federale ha nuovamente proposto al Parlamento di introdurre una base legale nella legge sulla protezione dell'ambiente e, dopo la sua entrata in vigore, ha emanato l'ordinanza sul commercio di legno.</p><p>Domanda 3: Nell'ambito dei suoi piani d'azione relativi alla condotta responsabile delle imprese, all'economia e ai diritti umani, la Confederazione sostiene le PMI in particolare nell'assolvimento dei loro obblighi di diligenza e di rendicontazione e segnala i più recenti sviluppi normativi.</p><p>A tal fine mette a disposizione strumenti come guide, tool online (p. es. per l'attuazione delle linee guida dell'OCSE o degli obiettivi di sviluppo sostenibile dell'ONU) e workshop con le imprese, compresi i fornitori delle imprese dell'UE, che sono indirettamente interessati dalle direttive dell'UE.</p><p>Domanda 5: L'applicazione degli obblighi di diligenza secondo la direttiva proposta dalla Commissione europea il 23 febbraio 2022 si fonda sulla legislazione vigente nell'UE. In caso di azioni civili intentate nei confronti di imprese svizzere da attori europei, la Convenzione di Lugano (RS 0.275.12) prevede diversi fori possibili, fra cui la sede legale dell'impresa e il luogo dell'atto o del risultato dell'atto illecito. Il foro competente e la legislazione applicabile possono variare in funzione della pretesa fatta valere e dipendono sempre dalle circostanze specifiche. A seconda dei casi, potrebbe anche non esserci un foro competente nell'UE per le imprese con sede in Svizzera. Vista la difficoltà di prevedere come si articoleranno la direttiva europea sugli obblighi di diligenza e le relative sanzioni, al momento non è possibile stabilire con certezza se oltre all'assistenza legale nei procedimenti civili si dovranno considerare anche gli aspetti propri dell'assistenza amministrativa.</p><p>Domanda 6: Il Consiglio federale segue costantemente l'avanzamento dei lavori concernenti i regolamenti europei sopra citati. Attualmente sta analizzando la situazione ed esaminerà un eventuale recepimento da parte della Svizzera non appena i regolamenti europei saranno adottati nella loro forma definitiva.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il rapporto dell'UFG del 25 novembre 2022 sulle proposte dell'UE in materia di sostenibilità e sul diritto vigente in Svizzera ha rilevato \"differenze significative tra le normative svizzera ed europea\" e \"rischi supplementari\" per le imprese svizzere. Su questa base, il 2 dicembre 2022 il Consiglio federale ha deciso di elaborare, entro il mese di luglio 2024, un progetto da porre in consultazione sulla comunicazione societaria in materia di sostenibilità, e di analizzare in modo approfondito gli effetti degli obblighi di diligenza. Anche se la direttiva dell'UE sugli obblighi di diligenza non sarà adottata in via definitiva prima del prossimo anno, il suo orientamento tematico è già noto. Seguendo la consueta tempistica prevista per l'iter legislativo federale, i lavori preparatori per un adeguamento della normativa svizzera dovrebbero iniziare fin da oggi. Con la sua strategia il Consiglio federale si assume il rischio che il diritto svizzero non venga modificato per tempo, e sembra non tenere sufficientemente conto delle conseguenze che potrebbe comportare un'eventuale lacuna normativa. </p><p>Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Quali rischi intravede per la piazza economica svizzera se le basi legali relative alla comunicazione societaria sulla sostenibilità e alla dovuta diligenza per le imprese non potranno essere allineate per tempo alle direttive europee in materia?</p><p>2. Un adeguamento tardivo delle norme svizzere potrebbe rendere più difficile l'accesso delle nostre imprese al mercato dell'UE? Quali insegnamenti trae a questo proposito il Consiglio federale dal recepimento tardivo del regolamento europeo sul commercio del legno (mozione Föhn 17.3855)?</p><p>3. Come intende sostenere le PMI elvetiche che sono indirettamente interessate da queste direttive in quanto fornitrici di aziende dell'UE?</p><p>4. Un adeguamento più rapido del diritto svizzero potrebbe ridurre l'incertezza giuridica per le imprese che ignorano se e in quale misura saranno interessate dalle normative dell'UE applicabili ai Paesi terzi?</p><p>5. Le sanzioni previste dalla direttiva europea sugli obblighi di diligenza nei confronti di aziende di Paesi terzi sono effettivamente applicabili? Esiste un foro competente per determinare la responsabilità? Le disposizioni di assistenza amministrativa permettono una sorveglianza efficace?</p><p>6. I regolamenti dell'UE concernenti la deforestazione, le batterie e il lavoro forzato aumenteranno ulteriormente lo scarto normativo rispetto alla Svizzera nel campo della gestione sostenibile delle imprese?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Gestione sostenibile delle imprese. Rischi di un adeguamento tardivo alle direttive dell'UE"
    }
  ],
  "title": "Gestione sostenibile delle imprese. Rischi di un adeguamento tardivo alle direttive dell'UE"
}