{
  "id": 20224558,
  "updated": "2022-12-22T10:48:07Z",
  "additionalIndexing": "04;0421",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3144,
      "gender": "f",
      "id": 4252,
      "name": "Christ Katja",
      "officialDenomination": "Christ"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3166,
        "gender": "m",
        "id": 4274,
        "name": "Mäder Jörg",
        "officialDenomination": "Mäder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3144,
        "gender": "f",
        "id": 4252,
        "name": "Christ Katja",
        "officialDenomination": "Christ"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4558",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I Cantoni che oggi non hanno lo stesso peso degli altri nel Consiglio degli Stati sono tutti nati dalla divisione in due \"Stati\" indipendenti di entità che in precedenza costituivano Stati a pieno titolo. I Cantoni di Basilea Città e Campagna, in particolare, sono stati separati nel 1832-1833 a causa di opposizioni tra città e campagna e sono diventati \"Semicantoni\". Questo statuto intendeva preservare l'equilibrio in seno all'alleanza di Stati e poi, più tardi, all'interno dello Stato federale. Dato che tutti i Semicantoni facevano parte della Svizzera tedesca, renderli Cantoni a pieno titolo avrebbe rafforzato ulteriormente la preponderanza della Svizzera tedesca nei confronti delle regioni latine del Paese - una problematica che si è tuttavia relativizzata con la separazione nel 1979 del Giura dal Cantone di Berna.</p><p>La secessione giurassiana, infatti, non ha comportato la creazione di due Semicantoni come avvenuto in precedenza, poiché nessuno voleva seriamente contestare al Cantone di Berna, \"rimpicciolito\", lo statuto di Cantone a pieno titolo. Di conseguenza anche la parte separatasi è diventata un Cantone a pieno titolo.</p><p>Dall'entrata in vigore della nuova Costituzione federale, il 1° gennaio 2000, non vi sono più \"Semicantoni\". Tutti i Cantoni sono trattati allo stesso modo con l'unica significativa eccezione del numero di rappresentanti nel Consiglio degli Stati e la ponderazione dei voti cantonali.</p><p>Se, tuttavia, si considera l'equilibrio federale globale, occorre oggi constatare che le zone urbane sono sottorappresentate in Parlamento in generale e nel Consiglio degli Stati in particolare. Dare al Cantone di Basilea Città e al Cantone di Basilea Campagna, con il suo grande agglomerato, il medesimo peso degli altri Cantoni permetterebbe persino di migliorare questo equilibrio.</p><p>Occorre parimenti rammentare che i Cantoni di Basilea Città e Basilea Campagna sono più grandi di un gran numero di Cantoni a pieno titolo. Questa realtà li distingue sensibilmente dagli altri \"Semicantoni\" e invalida l'argomento di una sovrarappresentanza dei piccoli Cantoni e dei Cantoni rurali nella Camera alta. </p><p>Non si può continuare a invocare eternamente la Storia. È pertanto ora di stilare un rapporto che illustri le possibilità di risolvere questo problema istituzionale in maniera semplice ed equa, nel rispetto dei principi giuridici generalmente riconosciuti e degli interessi legittimi di tutte le parti, maggioritarie o no.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è pregato di redigere, nell'ottica del principio di uguaglianza giuridica tra gli Stati membri della Confederazione, un rapporto che esamini l'opportunità di rendere gli ex Semicantoni di Basilea Città e Basilea Campagna Cantoni a pieno titolo. Il rapporto porrà l'accento in particolare sull'equilibrio federale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rendere Basilea Città e Basilea Campagna Cantoni a pieno titolo"
    }
  ],
  "title": "Rendere Basilea Città e Basilea Campagna Cantoni a pieno titolo"
}