{
  "id": 20224351,
  "updated": "2023-03-17T11:21:55Z",
  "additionalIndexing": "48;10;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3089,
      "gender": "m",
      "id": 4168,
      "name": "Nicolet Jacques",
      "officialDenomination": "Nicolet"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2023-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670886000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4351",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Ja, der Bundesrat verfolgt die Entwicklung der vom Interpellanten angesprochenen Revision der Führerausweisvorschriften in der EU.</p><p>2. Sollte die EU die Gewichtslimite bei der Führerausweiskategorie B generell - und damit nicht nur wie derzeit geltend einzig für Fahrzeuge mit alternativem Antrieb - von 3,5 auf 4,25 Tonnen anheben, wird der Bundesrat eine entsprechende Rechtsänderung auch in der Schweiz zur Diskussion stellen. Dies hat er in der zurückgezogenen Motion 22.3537 (Zeitgemässe Gewichtsbeschränkungen für alle Wohnmobile) in Aussicht gestellt.</p><p>3. Die EU-Kommission wird ihren Entwurf für die Revision der Führerausweisvorschriften voraussichtlich im 1. Quartal 2023 bekannt geben. Nach der Publikation der EU-Richtlinie wird der Bundesrat rasch das Rechtsetzungsverfahren initiieren. Der genaue Zeitplan hängt dabei von den konkreten Inhalten der geänderten Richtlinie ab.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die geltende Beschränkung des Gesamtgewichts gewisser Fahrzeugkategorien ist nicht mehr angemessen. Die passiven und aktiven Sicherheitselemente am Fahrzeug sowie bestimmte Technologien zur Reduktion der CO2-Emissionen haben zur Folge, dass das Gewicht eines Fahrzeugs auf Kosten seiner Nutzlast deutlich zunimmt, was eine bestimmte Art von Fahrzeugen, die in der Schweiz zu Transportzwecken verwendet werden, benachteiligt.</p><p>Ausserdem dürfen Fahrzeuge der Kategorie B (Personenwagen), die einen Anhänger mit einem zulässigen Gesamtgewicht von bis zu 750 kg ziehen, zwar ein Gesamtgewicht von bis zu 4,25 Tonnen haben, doch werden viele andere Fahrzeugkategorien mit einer geringeren Nutzlast durch diese Beschränkung benachteiligt und immer wieder durch schwerere und in der Stadt weniger wendige Fahrzeuge ersetzt werden.</p><p>Bei einem Lieferwagen der Kategorie B, das heisst mit einem Gesamtgewicht von weniger als 3,5 Tonnen, der mit einem Kühlraum ausgestattet ist, um frische und regionale Lebensmittel auszuliefern, liegt das Leergewicht bei etwa 3000 kg. Somit beträgt das Ladegewicht bei der derzeitigen Gesetzgebung fast 500 kg, während bei einer Erhöhung der Gewichtsbeschränkung auf 4,25 oder 4,5 Tonnen das Ladegewicht auf mehr als 1200 kg steigen würde.</p><p>Im Wissen, dass die EU aktuell gewisse Führerausweisvorschriften überarbeitet und die Möglichkeit diskutiert, die Gewichtslimite auf 4250 oder 4500 kg und die Gewichtslimite für die Kategorie B generell zu erhöhen, frage ich den Bundesrat Folgendes:</p><p>- Verfolgt der Bundesrat die Entwicklung bei der Revision dieser Vorschrift durch die EU?</p><p>- Ist der Bundesrat bereit, die Gewichtsbeschränkung für Fahrzeuge der Kategorie B nach den von der EU eingeführten Kriterien von 3,5 auf 4,25 oder 4,5 Tonnen anzuheben, sobald die Revision dieser Vorschrift von der EU verabschiedet wurde?</p><p>- Wie rasch könnte der Bundesrat die Änderungen konkret umsetzen, wenn die Revision in der EU abgeschlossen ist?</p><p>Ich bedanke mich beim Bundesrat im Voraus für die Beantwortung meiner Fragen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ist der Bundesrat bereit, die Gesetzgebung so anzupassen, dass das Gesamtgewicht für leichte Fahrzeuge von 3,5 auf 4,25 oder 4,5 Tonnen angehoben werden kann?"
    }
  ],
  "title": "Ist der Bundesrat bereit, die Gesetzgebung so anzupassen, dass das Gesamtgewicht für leichte Fahrzeuge von 3,5 auf 4,25 oder 4,5 Tonnen angehoben werden kann?"
}