{
  "id": 20224117,
  "updated": "2022-10-07T07:28:25Z",
  "additionalIndexing": "08;2446;2811;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1664402400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4117",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Schon seit 2015 wird die baldige Unterzeichnung des neuen Abkommens mit Italien über die Besteuerung der Grenzgängerinnen und Grenzgänger in Aussicht gestellt. Doch Italien vertagt die Unterzeichnung laufend. Vor dem Sturz der Regierung Draghi wurde versichert, das neue Abkommen trete am 1. Januar 2023 in Kraft. Nun rückt auch dieses Ziel durch die vorgezogenen Wahlen (25. September) in weite Ferne. Dass die heutige Situation, die sich auf die veralteten Regeln von 1974 stützt, für das Tessin unhaltbar ist, wurde bereits in zahlreichen Vorstössen dargestellt. Die Lage verschlechtert sich immer weiter, die Grenzgängerzahl steigt und steigt. Die Frankenstärke, die steigende Inflation in Italien bilden zusätzliche Magnete, sodass auf dem Tessiner Arbeitsmarkt immer mehr Personen mit Bewilligung G auftauchen. Diese Personen arbeiten vor allem im dritten Sektor und ersetzen dort einheimische Arbeitskräfte. Damit verursachen sie Arbeitslosigkeit, Unterbeschäftigung und Lohndumping. Und zwar so sehr, dass sogar das SECO im letzten Bericht des Observatoriums zum Freizügigkeitsabkommen sagt, der Arbeitsmarkt im Tessin sei zu \"beobachten\".</p><p>Nicht zu leugnen ist, dass die Schweiz im Verfahren zur Anpassung der Grenzgängerbesteuerung Italien extrem weit entgegengekommen ist und jegliche Verzögerung akzeptiert hat. Nach den langen Jahren unfruchtbaren Wartens muss das Inkrafttretensdatum vom 1. Januar 2023 verbindlich sein. Es ist unhaltbar, dass die Schweiz und insbesondere der Kanton Tessin die Zeche für politische Zwänge, im konkreten Fall: die italienischen Wahlen, bezahlt.</p><p>Deshalb muss die Schweiz das Abkommen von 1974 auf den 31. Dezember 2022 einseitig kündigen. Solange Italien kein neues Abkommen ratifiziert, wird kein Abkommen gelten und werden keine Rückerstattungen vorgenommen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit der vorliegenden Motion beauftrage ich den Bundesrat, das Abkommen mit Italien von 1974 über die Besteuerung von Grenzgängerinnen und Grenzgängern auf den 31. Dezember 2022 einseitig zu kündigen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Das Grenzgängerabkommen von 1974 mit Italien auf Ende Jahr kündigen"
    }
  ],
  "title": "Das Grenzgängerabkommen von 1974 mit Italien auf Ende Jahr kündigen"
}