{
  "id": 20224571,
  "updated": "2022-12-22T10:44:49Z",
  "additionalIndexing": "44;28;1211",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3187,
      "gender": "f",
      "id": 4295,
      "name": "Suter Gabriela",
      "officialDenomination": "Suter"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3187,
        "gender": "f",
        "id": 4295,
        "name": "Suter Gabriela",
        "officialDenomination": "Suter"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4571",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con l'inizio della pandemia di COVID-19, nella primavera del 2020, la prassi del lavoro a domicilio in Svizzera è cambiata radicalmente. In molte aziende è infatti diventata una realtà. La decisione di concedere ai dipendenti questa possibilità spetta comunque al datore di lavoro. Se il lavoro a domicilio non è definito per contratto, i dipendenti non hanno alcun diritto di lavorare da casa. Devono quindi conformarsi alle scelte del datore di lavoro. La situazione è diversa in Olanda, dove dal 2015 i lavoratori hanno il diritto di lavorare parzialmente da casa una volta iniziato un nuovo rapporto di lavoro purché il mansionario e i processi operativi lo consentano.</p><p>Sempre più dipendenti chiedono una maggiore flessibilità nella scelta del luogo di lavoro. In un sondaggio condotto in Svizzera nel febbraio 2021 sulla postazione di lavoro preferita, il 37 per cento degli intervistati ha dichiarato che preferirebbe lavorare da casa almeno per metà del proprio orario di lavoro. Viceversa, solo il 12 per cento ha affermato di voler tornare a lavorare esclusivamente in ufficio. Da un'indagine rappresentativa pubblicata a maggio 2022 è inoltre emerso che una percentuale di donne superiore alla media vorrebbe lavorare di più da casa, ma che non può farlo perché il datore di lavoro è contrario. Il 16 percento delle donne intervistate ha dichiarato che la propria azienda non ammette il lavoro a domicilio, anche se in teoria sarebbe possibile.</p><p>A questo proposito invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Secondo i dati più recenti, quanti sono in Svizzera i dipendenti che lavorano almeno in parte da casa?</p><p>2. Come si sono sviluppate queste cifre negli ultimi dieci anni e qual è lo sviluppo previsto in futuro?</p><p>3. Come hanno fatto alcuni Paesi, come l'Olanda, a sancire per legge il diritto al lavoro a domicilio?</p><p>4. Il personale federale ha diritto al telelavoro se il loro mansionario e i processi operativi lo consentono?</p><p>5. Come si potrebbe sancire per legge il diritto al lavoro a domicilio in Svizzera?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Diritto al lavoro a domicilio"
    }
  ],
  "title": "Diritto al lavoro a domicilio"
}