{
  "id": 20224358,
  "updated": "2022-12-19T10:22:02Z",
  "additionalIndexing": "2836;1221;28;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3024,
      "gender": "m",
      "id": 4118,
      "name": "Lohr Christian",
      "officialDenomination": "Lohr"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1670886000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.4358",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les personnes qui perçoivent une rente d'invalidité partielle et qui exercent une activité lucrative à temps partiel doivent verser des cotisations AVS et AI sur le revenu provenant de cette activité. Dans son arrêt du 16 novembre 2020 (147 V 133), le Tribunal fédéral a confirmé le fait que ces cotisations - et donc aussi le revenu de l'activité lucrative sur lequel se base le calcul de leur montant - n'ont aucun effet sur la rente en cas d'aggravation de l'état de santé de l'ayant droit et d'une augmentation du taux d'invalidité. Le montant de la rente se calcule uniquement sur la base du revenu moyen déterminant au moment de la survenance de l'invalidité partielle.</p><p>Le cas jugé par le Tribunal fédéral concerne une femme diplômée d'une haute école atteinte d'une infirmité congénitale. Alors qu'elle était âgée de 27 ans, l'office AI lui a alloué une demi-rente d'invalidité en novembre 2006. Le calcul du montant de la rente s'est fondé sur deux éléments : une durée de cotisation de 6 ans et un revenu annuel moyen déterminant d'environ 12 000 francs. A la suite d'une aggravation de l'état de santé de la personne concernée, l'office AI lui a reconnu le droit à une rente entière à partir de décembre 2017. Cependant, pour calculer le montant de la rente, il s'est fondé sur les mêmes éléments qu'en 2006. Ainsi, il n'a pas tenu compte du fait que la personne concernée a versé des cotisations AVS et AI sur un revenu annuel largement supérieur à 12 000 francs, provenant de l'activité lucrative à temps partiel qu'elle a exercé durant plusieurs années après la fin de ses études, lorsqu'elle était au bénéfice d'une demi-rente AI.</p><p>Le calcul du montant de la rente en cas de renaissance de l'invalidité dans les trois ans après la suppression de la rente est réglé différemment : selon l'article 32bis du Règlement sur l'assurance-invalidité (RAI), les bases de calcul de l'ancienne rente ne restent déterminantes que si elles sont plus avantageuses pour l'ayant droit. AVS 21 prévoit aussi que les cotisations versées après l'âge de référence ont une incidence sur le montant de la rente. Pour que le versement de cotisations AVS et AI ait également un effet sur la rente en cas d'augmentation du taux d'invalidité, il appartient au législateur d'introduire une disposition semblable à l'article 32bis RAI. Ce point a été souligné par le Tribunal fédéral dans l'arrêt mentionné plus haut. </p><p>Je prie le Conseil fédéral de répondre aux questions suivantes : </p><p>1. Est-il conscient du fait que les cotisations versées sur une activité lucrative à temps partiel exercée par un ayant droit et le revenu de l'activité lucrative sur lequel se base le calcul de leur montant n'ont aucun effet sur la rente AI en cas d'augmentation du taux d'invalidité ?</p><p>2. Trouve-t-il normal que ces cotisations n'aient aucun effet sur le montant de la rente ?</p><p>3. Est-il prêt à introduire une disposition pour faire en sorte que le versement de cotisations AVS et AI ait toujours un effet sur le montant de la rente AI en cas d'augmentation du taux d'invalidité ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Augmentation du taux d'invalidité. Prise en compte des cotisations AVS et AI versées sur le revenu d'une activité lucrative à temps partiel"
    }
  ],
  "title": "Augmentation du taux d'invalidité. Prise en compte des cotisations AVS et AI versées sur le revenu d'une activité lucrative à temps partiel"
}