{
  "id": 20224477,
  "updated": "2022-12-23T10:48:18Z",
  "additionalIndexing": "2846;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3026,
      "gender": "f",
      "id": 4121,
      "name": "Gysi Barbara",
      "officialDenomination": "Gysi Barbara"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1671058800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4477",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le taux de logements vacants établi par l'OFS est actuellement de 1,31 %, un niveau exceptionnellement bas qui se situe en dessous du seuil de pénurie (1,5 %). Même dans les régions où la situation était jusqu'ici détendue, les logements deviennent de plus en plus rares et inabordables, car la pression sur le marché tire les loyers vers le haut. La situation est encore aggravée par l'inflation et la hausse des taux d'intérêt, une véritable flambée des loyers étant à craindre avec la hausse du taux de référence qui se profile. Sous l'influence de tous ces facteurs, l'indice suisse des loyers a atteint un plus haut historique. </p><p>Pour les locataires, il devient de plus en plus difficile de trouver un logement abordable, et le problème risque encore d'empirer ces prochains temps. L'inflation, notamment la hausse du coût de l'énergie, fait en effet exploser les frais accessoires. Les personnes à revenu modeste et les familles de la classe moyenne voient ainsi leur pouvoir d'achat se réduire dramatiquement, alors qu'elles souffrent déjà de la forte hausse des primes d'assurance-maladie. </p><p>Il est essentiel de prendre des mesures au plus vite. Je prie dès lors le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Suit-il l'évolution du marché du logement locatif et est-il conscient du caractère inquiétant de la situation ? </p><p>2. Est-il conscient de ses conséquences sociopolitiques ? Quelles mesures prend-il pour que les locataires à faible revenu ne soient pas soumis à une pression encore plus forte ?  </p><p>3. Est-il disposé à élaborer et à mettre en place des mesures afin d'alléger la charge des locataires, en collaboration avec les cantons et les villes ? </p><p>4. Les instruments actuels destinés à encourager la construction de logements d'utilité publique sont-ils suffisants ? Ne faudrait-il pas lancer une campagne en faveur de logements à loyer modéré ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pénurie de logements vacants et hausse des loyers. Soutenir au plus vite les locataires"
    }
  ],
  "title": "Pénurie de logements vacants et hausse des loyers. Soutenir au plus vite les locataires"
}