{
  "id": 20224370,
  "updated": "2023-06-16T08:22:28Z",
  "additionalIndexing": "2841;34;24;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2647,
      "gender": "m",
      "id": 1267,
      "name": "Stöckli Hans",
      "officialDenomination": "Stöckli"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2022-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2023-06-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2023-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1670886000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1686780000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "22.4370",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 27 aprile 2022 il Consiglio federale ha comunicato i dati chiave della revisione della LCIP, per la quale prevede due messaggi. Il primo messaggio concernerà gli aiuti finanziari transitori per le comunità di riferimento. Secondo il Consiglio federale, per poter richiedere fondi federali, i Cantoni sono tenuti a contribuire agli aiuti finanziari. La maggior parte dei Cantoni dovrà probabilmente introdurre le necessarie basi legali per poter presentare le pertinenti proposte budgetarie. </p><p>Il secondo messaggio illustrerà la revisione vera e propria della LCIP che, stando alle dichiarazioni dell'UFSP, entrerà in vigore non prima del 2027. L'elemento centrale è l'abolizione della doppia volontarietà (obbligo per i fornitori di prestazioni, modello opt-out per i cittadini).</p><p>Lo scambio di dati medici mediante la cartella informatizzata del paziente è il presupposto per l'interprofessionalità e per le reti di cure coordinate. Il buon funzionamento della CIP può contribuire al miglioramento della qualità e al contenimento dei costi. I medici autorizzati di recente all'esercizio della professione devono affiliarsi a una comunità di riferimento e utilizzare la CIP già dal 1° gennaio 2022. I vantaggi dell'utilizzo della CIP nel sistema sanitario, tuttavia, svaniscono se la maggior parte dei fornitori di prestazioni del settore ambulatoriale saranno tenuti a utilizzarla soltanto a partire dal 2027. Accogliendo la mozione 19.3955, l'8 marzo 2021 il Parlamento ha già incaricato il Consiglio federale di introdurre l'obbligo per i fornitori di prestazioni di utilizzare la CIP.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. È responsabilità dei Cantoni valutare l'eventuale necessità di adeguamenti delle basi legali e il tempo che occorre per la loro entrata in vigore. La Confederazione non è a conoscenza di una tale necessità. Tuttavia, è in regolare contatto con i Cantoni e li informa sui piani e sugli sviluppi concernenti le revisioni della legge federale sulla cartella informatizzata del paziente (LCIP; RS 816.1). Di conseguenza, i Cantoni possono esporre le loro richieste ed esigenze in questo quadro e - in particolare in virtù della procedura di consultazione avviata il 25 gennaio 2023 - provvedere autonomamente ai lavori di preparazione necessari.</p><p>2. Il Consiglio federale ha avviato la prima procedura di consultazione sulla revisione della LCIP. Nella fase transitoria fino all'entrata in vigore della revisione completa, la Confederazione è disposta a corrispondere un importo per ogni cartella informatizzata del paziente (CIP) aperta alle comunità di riferimento. È escluso un finanziamento unicamente a carico della Confederazione. Condizione necessaria per gli aiuti finanziari della Confederazione è la partecipazione dei Cantoni per almeno lo stesso importo. Una cospicua partecipazione dei Cantoni alla gestione e all'ulteriore sviluppo della CIP è auspicabile poiché i Cantoni sono responsabili dell'assistenza sanitaria. Per questo, con la mozione della Commissione della sicurezza sociale e della sanità del Consiglio nazionale 22.3015 \"Concepire una cartella informatizzata del paziente consona alla prassi e garantirne il finanziamento\", il Parlamento ha incaricato il Consiglio federale di prendere le misure necessarie al fine di garantire a lungo termine, nel quadro della ripartizione dei compiti e delle responsabilità da convenire con i Cantoni, il finanziamento dell'introduzione, della manutenzione, dell'esercizio e dell'ulteriore sviluppo della CIP e della sua infrastruttura.</p><p>3. L'obiettivo della prima revisione della LCIP è quello di sostenere finanziariamente il più rapidamente possibile le comunità di riferimento sino alla revisione completa della LCIP. Quest'ultima permetterà di valutare e attuare ulteriori misure, per esempio l'estensione ai fornitori di prestazioni ambulatoriali dell'obbligo di affiliazione. Procedendo a una revisione legislativa a tappe, il Consiglio federale si prefigge di promuovere la diffusione della CIP attraverso misure immediate appropriate (p. es. finanziamento transitorio e processo di apertura facilitato) e, nel contempo, di effettuare gli accertamenti necessari sulle ulteriori misure da adottare, nonché di garantire il coinvolgimento dei portatori di interessi. A tale scopo occorre evitare che la prima revisione parziale verta su troppi argomenti per prevenire eventuali ritardi.</p><p>È inoltre emerso che alcuni fornitori di prestazioni stazionarie, obbligati per legge dal 2020 ad affiliarsi a una comunità di riferimento, sono riluttanti ad adempiere il loro compito. A tal proposito la Confederazione e la Conferenza svizzera delle direttrici e dei direttori cantonali della sanità sono in contatto con i Cantoni e i fornitori di prestazioni. Dal 1° gennaio 2022 i medici di nuova autorizzazione sono tenuti ad affiliarsi a una comunità di riferimento. Il Consiglio federale ritiene che non sia ancora opportuno estendere nuovamente l'obbligo in un prossimo futuro. Tutti i fornitori di prestazioni sono liberi di farlo già oggi.</p><p>4. Il Consiglio federale ritiene più appropriato esaminare e trattare l'obbligo esteso a tutti i fornitori di prestazioni nel quadro della revisione completa della LCIP, al fine di garantire che l'estensione dell'obbligo sia trattata nel contesto dell'ulteriore sviluppo della CIP, permettendo così di spiegare meglio i vantaggi del sistema a tutti i fornitori di prestazioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Quanti Cantoni devono adeguare le proprie basi legali per poter usufruire degli aiuti finanziari della Confederazione? Se è necessaria una revisione di legge da parte dei Cantoni, quanto tempo ci vorrebbe prima che questa entri in vigore? Sono state maturate esperienze analoghe con il finanziamento iniziale della cartella informatizzata del paziente (CIP)? Qualora dovessero volerci diversi anni per l'entrata in vigore, sarà ancora possibile raggiungere l'obiettivo di un finanziamento transitorio?</p><p>2. Ha esaminato la possibilità di utilizzare soltanto fondi federali per promuovere l'apertura di CIP e raggiungere tempestivamente l'obiettivo di due milioni di CIP in due anni?</p><p>3. Ci sono ragioni che impediscono di introdurre rapidamente l'obbligo per i fornitori di prestazioni di utilizzare la CIP nel quadro del primo messaggio concernente la legge federale sulla cartella informatizzata del paziente (LCIP)?</p><p>4. Come valuta la proposta di inserire l'obbligo per i fornitori di prestazioni di utilizzare la CIP nel quadro di una revisione parziale della legge federale sull'assicurazione malattie, anziché attendere la revisione parziale della LCIP?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Richiamo per la cartella informatizzata del paziente"
    }
  ],
  "title": "Richiamo per la cartella informatizzata del paziente"
}