{
  "id": 20204596,
  "updated": "2020-12-21T14:42:27Z",
  "additionalIndexing": "48;66;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3062,
      "gender": "m",
      "id": 4156,
      "name": "Buffat Michaël",
      "officialDenomination": "Buffat"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3062,
        "gender": "m",
        "id": 4156,
        "name": "Buffat Michaël",
        "officialDenomination": "Buffat"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4596",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les plans sectoriels permettent à la Confédération de coordonner entre elles ses activités à incidence territoriale et d'assurer la coordination territoriale au niveau fédéral et avec les cantons.</p><p>En ce qui concerne les transports, c'est le plan sectoriel des transports, partie Programme \" Mobilité et territoire 2050 \", qui sert de cadre à cette coordination. Cet instrument de planification stratégique esquisse une vision pour un développement de la mobilité englobant tous les modes de transport et coordonné avec le territoire et l'environnement. Les étapes d'aménagement PRODES et les mesures en faveur du trafic d'agglomération viendront renforcer le niveau de concrétisation de cette vision. Les unes comme les autres sont soumises au Parlement, auquel il revient alors de se prononcer. Par conséquent, le plan sectoriel des transports, partie Programme, n'anticipe en aucun cas des décisions concrètes mais laisse la place aux débats et aux décisions parlementaires.</p><p>Réponses:</p><p>1. Le DETEC s'appuie notamment sur les articles 73 à 75 de la Constitution fédérale et sur les dispositions correspondantes, en particulier la loi sur l'aménagement du territoire et la loi sur la protection de l'environnement. Il s'agit notamment de l'article 13 de la loi sur l'aménagement du territoire (concepts et plans sectoriels) et de l'article 1, paragraphe 2, de la loi sur la protection de l'environnement (principe de précaution). Le Conseil fédéral a pour objectif de rendre l'exploitation des systèmes de transport aussi efficace que possible. Les modes de transport ne doivent pas s'opposer les uns aux autres. Au contraire, le plan sectoriel des transports, partie Programme \" Mobilité et territoire 2050 \", se fixe pour but de combiner les différents modes de transport en fonction des besoins à satisfaire afin qu'ils puissent déployer les avantages qui leur sont propres dans l'intérêt de l'efficacité du système global de transport. L'objectif est de disposer d'un système de mobilité qui soit le plus efficace possible. Il s'agit notamment de mieux utiliser les réseaux et services de transport existants et de réduire au minimum l'impact sur l'environnement.</p><p>2. Le 28 août 2019, le Conseil fédéral a décidé qu'à l'horizon 2050, la Suisse ne devra plus rejeter dans l'atmosphère davantage de gaz à effet de serre que ce que les réservoirs naturels et artificiels sont capables d'absorber. Le niveau de zéro émission nette devra ainsi être atteint d'ici à cette échéance. Et tous les modes de transport doivent contribuer à ce résultat. Outre le transfert du trafic de passagers et de marchandises vers le rail (déjà alimenté en électricité), la conversion à des systèmes de propulsion n'utilisant pas de carburant fossile joue également un rôle important.</p><p>3. Les véhicules à faibles émissions et neutres pour le climat sont actuellement encouragés en ce sens que les véhicules à propulsion électrique ou à hydrogène sont par exemple exonérés de l'impôt sur les huiles minérales et bénéficient de nombreuses exemptions spécifiques aux cantons. Avec des réglementations plus strictes en matière d'émissions pour les nouveaux véhicules et la promotion d'infrastructures de recharge dans les bâtiments multipartites, la loi sur le CO2 totalement révisée crée des incitations à l'utilisation accrue de véhicules à faibles émissions. Divers cantons proposent également des primes d'achat pour les véhicules électriques ou à hydrogène ou des contributions aux infrastructures de recharge. Les camions fonctionnant à l'hydrogène et à l'électricité sont par ailleurs exonérés de la RPLP. Un projet pilote de la Confédération soutient les premiers poids lourds à hydrogène, les stations-services à hydrogène et les centrales de production d'hydrogène. De nombreuses mesures de promotion de la mobilité électrique sont mises en oeuvre, conjointement avec des partenaires, dans le cadre de la feuille de route pour la mobilité électrique 2022, et les aires d'autoroute seront équipées de stations de recharge rapide. En outre, la Confédération cofinance, via les projets d'agglomération, des mesures infrastructurelles visant à promouvoir une mobilité neutre pour le climat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le projet \"Mobilité et territoire 2050\" du DETEC a pour objectif de coordonner le développement à long terme du système des transports avec l'aménagement du territoire. Cependant, il convient de relever que le projet mis en consultation ne se limite pas à coordonner les besoins pour réaliser les projets fédéraux d'infrastructures. Il fixe un cadre obligatoire pour les autorités en y intégrant de nombreuses mesures et éléments nouveaux, tels que \"la Confédération, les cantons et les communes s'engagent pour que le changement vers un mode de transport à faibles émissions et peu gourmand en surface puisse intervenir le plus tôt possible sur le trajet parcouru.\" (Mobilité et territoire 2050, p. 32). Il est inquiétant de relever ici que le DETEC considère qu'il y a des modes de transports à faibles émissions, et non pas des technologies de propulsion à faibles émissions pour chaque mode de transport. Il est pourtant évident que la décarbonisation de la mobilité routière privée nécessite d'importantes adaptations et transformations des infrastructures comme des installations (stations services, production d'électricité et d'hydrogène, lignes électriques, stations de charge, etc.). Malheureusement, le projet mis en consultation vise le transfert modal au lieu de coordonner les aménagements indispensables pour développer les technologies de propulsions à faibles émissions de CO2 pour décarboniser rapidement le transport privé. Notamment, il semble essentiel d'éviter que les aménagements nécessaires à la transition technologique ne soient bloqués ou freinés inutilement par des contraintes liées à l'aménagement du territoire.</p><p>Dès lors, je prie le Conseil fédéral de répondre aux questions suivantes : </p><p>- Sur quelles bases légales et constitutionnelles, le DETEC se fonde-t-il pour imposer un transfert modal de la route vers les autres modes de transports via le plan sectoriel des transports ?</p><p>- Le Conseil fédéral est-il aussi d'avis que la décarbonisation de la mobilité passe en premier lieu par une transition vers des technologies de propulsions à faibles émissions pour tous les modes de transports ?</p><p>- Le Conseil fédéral est-il prêt à prendre des mesures visant à alléger les contraintes et faciliter les aménagements nécessaires afin de contribuer au développement des technologies de propulsion à faibles émissions de CO2 pour la mobilité individuelle motorisée ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mobilité et territoire 2050. Favoriser la transition technologique plutôt qu'imposer un transfert modal"
    }
  ],
  "title": "Mobilité et territoire 2050. Favoriser la transition technologique plutôt qu'imposer un transfert modal"
}