{
  "id": 20204650,
  "updated": "2022-12-16T08:00:57Z",
  "additionalIndexing": "08;09;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2771,
      "gender": "m",
      "id": 4063,
      "name": "Müller-Altermatt Stefan",
      "officialDenomination": "Müller-Altermatt"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3184,
        "gender": "m",
        "id": 4292,
        "name": "Stadler Simon",
        "officialDenomination": "Stadler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.4650",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Per quanto riguarda il ruolo svolto dalla piazza commerciale svizzera nella guerra del Nagorno-Karabakh, il Consiglio federale ha precisato la sua posizione nella risposta al postulato 20.4464 Sommaruga Carlo. La neutralità svizzera non comporta alcun obbligo derivante dal diritto internazionale per i movimenti di capitali di imprese di diritto privato.</p><p>2. Ogni impresa può utilizzare liberamente i propri utili nel rispetto delle disposizioni di legge. Il trasferimento di capitali dalla Svizzera all'estero può essere limitato solo nei casi previsti dalla legge (p. es. in virtù di sanzioni).</p><p>Come sottolineato nel piano d'azione nazionale su imprese e diritti umani (PAN), rivisto nel 2020, il Consiglio federale si aspetta che le imprese che hanno sede e/o operano in Svizzera rispettino i diritti umani nello svolgimento di tutte le loro attività. Ciò vale anche per la responsabilità sociale d'impresa secondo gli standard e le direttive riconosciuti a livello internazionale, come le Linee guida OCSE destinate alle imprese multinazionali e i Principi guida delle Nazioni Unite su imprese e diritti umani.</p><p>L'attuazione del PAN è valutata periodicamente e comprende anche un'analisi dell'applicazione delle procedure di dovuta diligenza da parte delle aziende svizzere. In caso di presunte violazioni delle Linee guida OCSE, il Punto di contatto nazionale funge da organo di conciliazione extragiudiziale.</p><p>3. Le decisioni in materia di sanzioni adottate dal Consiglio di sicurezza dell'ONU sono vincolanti per la Svizzera in virtù del diritto internazionale. Il Consiglio federale decide invece di volta in volta, dopo aver ponderato tutti gli interessi (giuridici, di politica estera e di politica economica esterna), se allinearsi o meno alle sanzioni disposte dall'Unione europea. Al momento non vi sono decisioni direttamente collegate all'attuale situazione nel Nagorno-Karabakh. Le citate sanzioni contro la Turchia si inseriscono in un contesto totalmente differente: quelle dell'Unione europea sono legate alle attività turche di trivellamento al largo di Cipro, mentre quelle statunitensi sono state imposte a causa dell'acquisto di tecnologia militare russa.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La maggior parte del commercio di petrolio e di gas azero avviene ad opera di società con sede in Svizzera. Negli ultimi mesi l'Azerbaigian ha preso parte al conflitto nel Nagorno-Karabakh. L'utile realizzato dalla compagnia petrolifera di Stato SOCAR (383 mio. USD), citato nella risposta alla domanda 20.5948, corrisponde, da solo, all'intero bilancio della difesa dell'Armenia, che combatte sul fronte opposto. È innegabile che la piazza commerciale svizzera abbia svolto un ruolo rilevante nel finanziamento della guerra.</p><p>Considerato quanto precede, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. In che modo il ruolo svolto dalla piazza commerciale svizzera nella guerra del Nagorno-Karabakh si concilia con la neutralità elvetica, e quali sono le implicazioni per la reputazione della nostra piazza commerciale?</p><p>2. Come giudica il Consiglio federale il trasferimento di capitali dalla Svizzera all'Azerbaigian dal punto di vista del diritto internazionale e dei diritti umani?</p><p>3. Se, da un lato, nei confronti dell'Azerbaigian, i nostri principali partner commerciali non hanno emesso sanzioni, dall'altro l'UE, alcuni Stati membri dell'UE e gli USA hanno adottato sanzioni contro la Turchia, che si è schierata a fianco dell'Azerbaigian nella guerra del Caucaso meridionale. Gli eventi bellici, le connessioni tra i due Paesi e le sanzioni imposte alla Turchia dai principali partner commerciali non costituiscono una casistica contemplata dalla legge sugli embarghi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Finanziamento della guerra del Nagorno-Karabakh in provenienza dalla Svizzera"
    }
  ],
  "title": "Finanziamento della guerra del Nagorno-Karabakh in provenienza dalla Svizzera"
}