{
  "id": 20204313,
  "updated": "2021-06-18T10:15:58Z",
  "additionalIndexing": "09;2831;2811;1216",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-10-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5106"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-01-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1604012400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4313",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1 - 4, 12, 17. Le Service de renseignement de la Confédération (SRC) peut exceptionnellement rechercher et traiter des informations relatives à une organisation ou à une personne lorsqu'il dispose d'indices concrets laissant présumer qu'elle abuse de ses droits pour préparer ou exécuter des activités terroristes, des activités d'espionnage ou des activités relevant de l'extrémisme violent (art. 5 al. 6, de la loi fédérale du 25 septembre 2015 sur le renseignement, LRens, RS 121). Les mouvements et institutions islamistes (mosquées) ne sont pas soumis à l'observation préventive des services de renseignement en Suisse, même si, comme les salafistes, ils pratiquent et propagent une interprétation et une application radicales du Coran et de la foi musulmane. Cela s'applique tant qu'il n'y a pas d'indications concrètes que les organisations commettent, encouragent ou prônent des actes de violence afin d'atteindre leurs objectifs. Le Conseil fédéral n'est donc pas en mesure de fournir des informations sur le nombre de personnes qui cultivent une interprétation radicale de l'islam. Le Conseil fédéral ne se prononce pas sur les organisations isolées et le nombre de leurs membres. L'Office fédéral de la police (fedpol) examine actuellement, en collaboration avec le SRC, des possibilités légales de mieux identifier, surveiller et empêcher le financement depuis l'étranger d'installations religieuses qui encouragent l'extrémisme violent et la radicalisation.</p><p>En Suisse, la menace terroriste s'est accentuée depuis 2015. Des incidents récents (attaques en France, en Allemagne, en Autriche et dernièrement en Suisse aussi) confirment cette évaluation. La menace terroriste en Europe - et donc également en Suisse - est principalement caractérisée par des acteurs djihadistes. Selon l'évaluation du SRC, des attaques contre des rassemblements de personnes, demandant peu d'efforts organisationnels et logistiques, menées principalement par des auteurs isolés agissant de manière autonome ou par de petits groupes, constituent actuellement la menace la plus probable pour la Suisse. Les auteurs potentiels sont principalement des individus qui se sont radicalisés en Suisse et qui ont été inspirés par la propagande djihadiste ainsi que par leur environnement personnel, mais qui ne sont pas en contact direct avec les représentants d'une organisation djihadiste centrale. Cela inclut également les auteurs dont la radicalisation et l'orientation vers la violence sont ancrées dans des crises personnelles ou dans l'instabilité psychologique plutôt que dans une conviction idéologique. Les contacts internationaux entre individus radicalisés se font souvent par le biais des médias sociaux. Dans le cadre de ses activités antiterroristes, le SRC surveille les pages Internet publiques pertinentes, les médias sociaux et les forums utilisés par les djihadistes. Depuis 2012, le SRC a identifié environ 690 utilisateurs qui diffusent des idées djihadistes sur Internet en Suisse ou à partir de la Suisse, ou qui ont établi un réseau avec des personnes partageant les mêmes idées en Suisse et à l'étranger.</p><p>4. En ce qui concerne la question de savoir si les mosquées controversées et leur environnement délocalisent leurs activités des pays voisins vers la Suisse, il convient de noter qu'avant d'accorder un permis de travail aux imams, les conditions d'entrée sur le marché du travail et d'intégration sont examinées. S'il existe des indices qu'une personne souhaitant entrer en Suisse pourrait porter atteinte à la sécurité et à l'ordre publics, la demande est soumise à un contrôle de sécurité approfondi. Si de telles indications existent, la personne en question peut se voir interdire l'entrée sur notre territoire.</p><p>5, 8, 11. La Confédération et les cantons adoptent une approche différenciée pour prendre en charge les personnes radicalisées qui résident légalement en Suisse. Le Plan d'action national de prévention et de lutte contre la radicalisation et l'extrémisme violent, élaboré conjointement par la Confédération, les cantons, les communes et les villes, et entré en vigueur en décembre 2017, contient des mesures spécifiques pour le désengagement et la réinsertion des personnes radicalisées, entre autres. Un élément important de ce paquet de mesures est la gestion interdisciplinaire des menaces ; certains cantons disposent déjà d'une telle gestion interinstitutionnelle et interorganisationnelle des menaces.</p><p>Le SRC recense actuellement 49 personnes dites à risque. Selon le SRC, ces personnes représentent une menace particulière pour la sécurité intérieure et extérieure de la Suisse. Une combinaison de critères précis, parmi lesquels un lien concret avec la violence est décisif, permet au SRC de déterminer quelles sont ces personnes à risque. Toutes les personnes à risque sont régulièrement signalées à fedpol et au Ministère public de la Confédération (MPC), et ces cas sont discutés sur la plateforme de coordination opérationnelle TETRA (TErrorist TRAcking). Les autorités compétentes (fedpol, SRC, MPC, SEM et les autorités cantonales concernées) prennent les mesures nécessaires pour lutter contre toute menace contre la sécurité intérieure ou extérieure de la Suisse. Le 25 septembre 2020, le Parlement a adopté la loi fédérale sur les mesures policières de lutte contre le terrorisme (MPT, FF 2020 7499). Grâce à cette loi, fedpol peut ordonner de nouvelles mesures de police préventives, à la demande du SRC ou des autorités cantonales compétentes. Ces mesures peuvent inclure une obligation de s'annoncer, une interdiction de voyager à l'étranger ou de contacter des tiers, une assignation d'un lieu de résidence (territoire) et une interdiction de pénétrer dans une région déterminée et, en dernier ressort, une assignation à résidence (arrêt à domicile), sous réserve d'une autorisation judiciaire préalable.</p><p>6, 7. Pour des raisons de protection des données, le Conseil fédéral ne fournit pas d'informations plus détaillées sur les cas individuels, notamment en ce qui concerne le pays d'origine, le statut de résidence ou la citoyenneté.</p><p>13 - 15. Depuis août 2016, le SRC n'a plus identifié aucune personne ayant quitté la Suisse pour une zone de conflit pour des motivations djihadistes. Depuis le début de 2016, le SRC n'a également plus enregistré de retours en Suisse de personnes en provenance de zones de conflit. Le SRC a actuellement connaissance de 92 cas de voyageurs à motivations jihadistes. Parmi ces personnes, 77 se sont rendues en Syrie et en Irak, 14 en Somalie, en Afghanistan et au Pakistan, et une personne s'est rendue aux Philippines. A la connaissance du SRC, 32 personnes sont mortes et d'autres se déplacent dans les zones de conflit ou sont toujours sur le terrain. Le nombre de personnes qui sont revenues en Suisse est de 16. Sur ces 92 personnes, 30 ont la nationalité suisse, dont 17 la double nationalité. Selon les informations disponibles, une dizaine de femmes ayant des liens avec la Suisse se sont rendues en Syrie et en Irak parmi les voyageurs à motivations jihadistes. Le SRC suppose qu'une vingtaine de voyageurs (hommes, femmes, enfants) de nationalité suisse, motivés par le djihadisme, se trouvent actuellement dans la zone de conflit syro-irakienne.</p><p>16, 18. Le MPC compte actuellement quelque 70 procédures pénales en cours dans le domaine du terrorisme à motivations jihadistes. Elles sont principalement menées sur la base de soupçons de propagande ou de recrutement pour des organisations terroristes, de financement de celles-ci, et contre des voyageurs aux motifs jihadistes, y compris contre celles et ceux qui reviennent au pays.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. A la connaissance du Conseil fédéral, combien d'islamistes radicaux se trouvaient-ils en Suisse à la fin du troisième trimestre 2020 (merci de ventiler par nombre et affiliation) ?</p><p>2. Parmi les islamistes radicaux visés à la question précédente, combien n'ont pas la nationalité suisse ?</p><p>3. Que peut dire le Conseil fédéral de l'évolution de la menace émanant des milieux salafistes, en particulier sur leurs activités islamistes actuelles :</p><p>a. sous l'angle de la situation en France et des derniers attentats terroristes en date ?</p><p>b. en ce qui concerne le Conseil central islamique suisse (CCIS), sa disparition de la sphère publique et la condamnation en octobre 2020 de Qaasim IIli et Nicolas Blancho ?</p><p>4. Compte tenu que les organisations et mosquées extrémistes ont été interdites en Autriche ou en France, assiste-t-on à un déplacement vers la Suisse de mosquées controversées et de leur entourage ?</p><p>5. Combien de possibles fauteurs de troubles islamistes et autres personnes gravitant dans la mouvance islamisto-terroriste se trouvaient-ils en Suisse en 2020 ?</p><p>6. Combien de ces personnes à potentiel islamisto-terroriste ne possèdent pas de passeport suisse ?</p><p>7. Combien de ces possibles fauteurs de troubles et assimilés ont-ils déjà demandé l'asile en Suisse ?</p><p>8. Quel est actuellement le statut de résidence de ces personnes ?</p><p>9. Combien de ces fauteurs de troubles et assimilés sont-ils emprisonnés ou soumis à d'autres formes de restriction de liberté ?</p><p>10. Combien de possibles fauteurs de troubles et autres personnes gravitant dans la mouvance islamisto-terroriste ont-ils été expulsés en 2020, et combien en 2019 ?</p><p>11. Combien de personnes au total sont-elles classées par les autorités de police et de sécurité comme des possibles fauteurs de troubles et autres personnes gravitant dans la mouvance islamisto-terroriste ?</p><p>12. Combien y a-t-il de personnes potentiellement en relation avec l'organisation terroriste du Hezbollah ? Et combien avec le CCIS ? Les chiffres sont-ils en hausse ou en baisse ?</p><p>13. Combien de personnes sont-elles parties en 2019 et 2020 pour la Libye, la Syrie, l'Azerbaïdjan, l'Irak, la Turquie ou d'autres pays pour des raisons liées à l'islamisme ?</p><p>14. A la connaissance du Conseil fédéral, combien de ressortissants suisses ayant des liens avec le terrorisme islamiste sont-ils actuellement détenus à l'étranger (merci de ventiler par Etat, organisation islamiste, sexe, âge et autres nationalités) ?</p><p>15. Combien d'islamistes sont revenus de quels Etats en 2019 et 2020 (merci là aussi de ventiler par organisation islamiste, sexe, âge et nationalités) ?</p><p>16. Combien de cellules ou réseaux terroristes présents en Suisse ayant planifié et préparé des attentats islamistes ont-ils été démantelés par les autorités de poursuite pénale en 2019 et 2020 ?</p><p>17. Selon la police fédérale et les autorités de sécurité, quel est le danger qu'une attaque terroriste à motivations islamistes soit commise en Suisse ou dans les pays voisins, et quelle est à cet égard l'évolution probable de la situation selon l'état actuel des connaissances ?</p><p>18. Combien de procédures d'enquête en relation avec le terrorisme islamiste ont-elles été ouvertes par le Ministère public de la Confédération (merci de ventiler par chef d'accusation, nombre de personnes accusées dans la procédure, sexe, nationalité de l'accusé, état de la procédure d'enquête) ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'islamisme en Suisse"
    }
  ],
  "title": "L'islamisme en Suisse"
}