{
  "id": 20204489,
  "updated": "2021-03-19T11:24:45Z",
  "additionalIndexing": "48;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1607986800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4489",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./ 2. Le imprese che operano nel settore dei trasporti pubblici godono della sovranità tariffale. Secondo l'articolo 15 capoverso 4 della legge sul trasporto di viaggiatori per gli utenti che si trovano in situazioni simili si prevedono anche condizioni simili. Il Consiglio federale si aspetta pertanto che venga proposta una stessa gamma di offerte a tutti gli utenti dei TP, a prescindere che si tratti di trasporto diretto nazionale o sul territorio di una comunità tariffaria. Dell'attuazione è responsabile l'organizzazione di settore Alliance Swiss Pass.</p><p>Già da tempo la Confederazione chiede un'armonizzazione tra il trasporto diretto nazionale e le 18 comunità tariffarie regionali, tutte indipendenti. È importante disporre di tariffe armonizzate, comprensibili e convenienti in tutta la Svizzera.</p><p>3. Il Consiglio federale è a conoscenza del fatto che nella primavera 2021 la comunità tariffaria Passepartout introdurrà biglietti risparmio. Altre comunità stanno valutando di seguirne l'esempio.</p><p>4. Alliance SwissPass ha creato le condizioni per coordinare un'introduzione uniforme di biglietti risparmio nelle comunità tariffarie. L'imposizione dell'offerta di questi ultimi presuppone, tuttavia, che Alliance SwissPass possa prendere decisioni vincolanti anche per le 18 comunità tariffarie regionali. Attualmente non è questo il caso, di conseguenza l'Ufficio federale dei trasporti ha approvato la convenzione settoriale Ue 500, determinante a tale scopo, solo fino a fine 2021. Il Consiglio federale si aspetta che entro tale termine Alliance SwissPass adatti in tal senso le proprie strutture decisionali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I biglietti risparmio riscuotono enorme successo tra gli utenti dei trasporti pubblici: nel 2019 ne sono infatti stati venduti 8,8 milioni. Secondo un'indagine delle FFS ciò ha generato 2,9 milioni di corse supplementari e 1,5 milioni di utenti hanno spostato il proprio viaggio nelle ore di morbida per poterne approfittare. Si tratta dunque di una soluzione efficace per decongestionare le ore di punta. Nel traffico regionale gli esempi di Vallese e Giura hanno dimostrato che queste offerte erano vantaggiose sia per la clientela che per le imprese di trasporto. Eppure, nonostante le diverse richieste giunte tramite i media da parte del Sorvegliante dei prezzi e del direttore dell'Ufficio federale dei trasporti, le comunità tariffarie non propongono ancora biglietti risparmio. Per i clienti la situazione è incomprensibile, considerato che a volte costa meno acquistare un biglietto risparmio per una distanza superiore a quella del tragitto previsto (ad es. Martigny - Losanna per viaggiare da Aigle a Losanna). Pare tuttavia che siano stati avviati alcuni progetti, in particolare con la comunità Passepartout a Lucerna.</p><p>Considerato quanto suesposto, invito il Consiglio federale a rispondere alle seguenti domande.</p><p>1. Il Consiglio federale non ritiene che sia poco comprensibile, ovvero non considera una disparità di trattamento, il fatto che si possa acquistare un biglietto risparmio nel traffico a lunga distanza del trasporto diretto, ma non in quello di una comunità tariffaria?</p><p>2. Per quanto le tariffe siano di competenza delle imprese di trasporto, il Consiglio federale non sarebbe favorevole all'introduzione di biglietti risparmio nelle comunità tariffarie?</p><p>3. Se sì, entro quando vorrebbe che si realizzasse?</p><p>4. Il Consiglio federale come può incentivare le comunità tariffarie a proporre biglietti risparmio?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Biglietti risparmio nelle comunità tariffarie?"
    }
  ],
  "title": "Biglietti risparmio nelle comunità tariffarie?"
}