{
  "id": 20204381,
  "updated": "2022-09-12T19:36:46Z",
  "additionalIndexing": "34;44;2446;2836",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3162,
      "gender": "m",
      "id": 4270,
      "name": "Hurni Baptiste",
      "officialDenomination": "Hurni"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-12-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-09-12T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-01-27T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1606863600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1662933600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-12T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3154,
        "gender": "f",
        "id": 4262,
        "name": "Funiciello Tamara",
        "officialDenomination": "Funiciello"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3192,
        "gender": "f",
        "id": 4300,
        "name": "Widmer Céline",
        "officialDenomination": "Widmer Céline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4381",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le sujet n'est pas nouveau : la robotisation pourrait avoir pour effets collatéraux d'induire une suppression d'emplois ainsi qu'une diminution du financement des assurances sociales. Si personne ne peut dire avec certitude si cette tendance se confirmera à l'avenir, il reste nécessaire de prévoire des mesures politiques qui pourront rapidement être mise en oeuvre cas échéant. </p><p>Or il existe une mesure, de plus en plus discutée dans la littérature scientifique, qui semble essentiel d'approfondir aujourd'hui : la taxation des robots. Si le Conseil fédéral y a déjà accordé quelques pages dans un rapport répondant à un postulat de 2015 (15.3854), le sujet mérite une étude plus approfondie à notre sens. </p><p>Depuis la rédaction du rapport du Conseil fédéral, la situation a évolué. Outre la recherche scientifique qui s'est consolidée, des évolutions politiques ont également eu lieu autour de la taxe sur les robots avec des propositions dans divers pays du monde (par ex. USA avec Bill de Blasio). </p><p>C'est toutefois surtout l'argumentation du Conseil fédéral en 2017 pour ne pas aller de l'avant dans les réflexions qui ne nous ne paraît plus actuelle dans un domaine en constante évolution. Pour le Conseil fédéral en effet, il n'y a pas besoin de réfléchir aux risques de la robotisation avant d'en avoir encore plus vu les effets sur l'économie réelle. Il convient pourtant de disposer d'outils solides et crédibles au moment venu; outils qu'il faut commencer à élaborer maintenant. On sait que la recherche et la formation de la volonté politique prennent du temps : il serait dommage de rogner sur ces processus dans la précipation le jour où les effets de cette nouvelle forme d'industrialisation auraient des conséquences sociales douloureuses. </p><p>Finalement, si elle n'aboutit pas à des suppression d'emplois, l'industrie 4.0 aura de toute façon pour effet de remodeler le marché du travail, nécessitant ainsi des mesures de perfectionnement professionnel et de formation continue. Une taxation sur les robots pourrait constituer un moyen de soutenir encore d'avantage ce type de mesures.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis de l'auteur du postulat selon lequel la robotisation, l'automatisation et la numérisation pourraient provoquer des bouleversements dans l'économie suisse et en particulier dans le marché du travail. En plus de son rapport en réponse au postulat 15.3854 Reynard, le Conseil fédéral a publié le 7 décembre 2018, en réponse au postulat 17.3045 Schwaab, un autre rapport relatif à l'impact de la robotisation de l'économie sur la fiscalité et le financement des assurances sociales. Le Conseil fédéral arrive toujours à la conclusion qu'un impôt sur les robots ne constitue pas un instrument adéquat pour relever les défis de la robotisation. L'utilisation de robots peut entraîner une substitution du travail par le capital et exercer ainsi une pression sur les emplois et les salaires. Il existe cependant d'importants effets compensatoires, qui peuvent en fin de compte se révéler prépondérants. De la main-d'oeuvre est libérée pour des activités dans lesquelles elle est assistée par des instruments de haute technologie, ce qui la rend plus productive. Bien souvent, les nouveaux robots remplacent non pas de la main-d'oeuvre, mais bien des robots plus anciens, moins productifs et plus nuisibles à l'environnement. La transition numérique peut aussi avoir pour effet de rapatrier en Suisse de la création de valeur qui avait été délocalisée dans des pays à bas salaires. Finalement, si le progrès technique se traduit par une baisse des prix réels, les consommateurs en bénéficient. La stratégie du Conseil fédéral prévoit d'exploiter les chances résultant des effets compensatoires positifs en créant des conditions générales adéquates. Par le passé, ainsi qu'il ressort des deux rapports évoqués ci-dessus, cette stratégie a bien réussi à la Suisse. Ce constat est encore confirmé par les études scientifiques qui ont paru dans l'intervalle. C'est ainsi que, dans une étude publiée en 2019, Benjamin Balsmeier, de l'Université du Luxembourg, et Martin Wörter, du Centre de recherches conjoncturelles de l'EPF de Zurich, arrivent à la conclusion que, pendant la période de 2015 à 2016, les entreprises suisses ont généré en moyenne 1,6 emploi nouveau pour chaque tranche de 100 000 francs investie dans la numérisation. Le Conseil fédéral est conscient des défis soulevés par ce changement, qu'il observe et soutient activement. Les activités correspondantes sont expliquées de façon détaillée dans la rubrique \"Numérisation\" du site Internet du SECO. Le rapport en réponse au postulat 17.3045 Schwaab traite d'instruments fiscaux pouvant être mis en oeuvre dans l'hypothèse où il faudrait à l'avenir combler des déficits de financement des assurances sociales causés par la robotisation. La comparaison avec les impôts bien établis, qui peuvent être mis en oeuvre avec une faible charge administrative pour les entreprises et l'Etat, n'est pas favorable à un impôt sur les robots. Un tel impôt a notamment pour défaut de frapper le facteur travail, car il impose le capital hautement productif qui, grâce à la complémentarité décrite ci-dessus, a contribué à la création de nouveaux emplois et à l'augmentation des salaires. Dans le cadre de la RFFA, les cotisations à l'AVS des assurés, des employeurs et de la Confédération ont été relevées au début de 2020. Le Conseil fédéral a en outre proposé au Parlement une hausse de la TVA en faveur de l'AVS, ainsi que l'introduction d'une cotisation salariale visant à garantir le niveau des prestations de la prévoyance professionnelle. Alors que la robotisation n'est pas la cause des besoins financiers, les mesures évoquées ci-dessus montrent qu'un élargissement de la base de financement des assurances sociales est déjà en cours.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de présenter un rapport sur les questions suivantes :</p><p>1. Evaluer les différents modèles de taxation des robots possibles (remplacement d'une place de travail, taxation du robot comme personne morale...) ;</p><p>2. Etudier quels impôts ou taxes pourraient être remplacé par la taxation des robots;</p><p>3. Définir la notion de robot;</p><p>4. Evaluer d'autres formes de financement pour les assurances sociales dans une société robotisée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour une véritable étude de la fiscalité des robots"
    }
  ],
  "title": "Pour une véritable étude de la fiscalité des robots"
}