{
  "id": 20204166,
  "updated": "2020-12-17T11:24:15Z",
  "additionalIndexing": "2841;52;55",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3197,
      "gender": "f",
      "id": 4242,
      "name": "Vara Céline",
      "officialDenomination": "Vara"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2020-12-17T00:00:00Z",
            "text": "Trasmissione per esame alla commissione competente",
            "type": 66
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-11-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CET-CS",
            "id": 23,
            "name": "Commissione dell'economia e dei tributi CS",
            "abbreviation1": "CET-CS",
            "abbreviation2": "CET",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-09-24T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 33,
          "name": "Assegnato alla Commissione per l’esame preliminare"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3199,
        "gender": "m",
        "id": 4244,
        "name": "Zopfi Mathias",
        "officialDenomination": "Zopfi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3197,
        "gender": "f",
        "id": 4242,
        "name": "Vara Céline",
        "officialDenomination": "Vara"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4166",
  "state": {
    "id": 33,
    "name": "Assegnato alla Commissione per l’esame preliminare",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Da uno studio condotto nel 2018 a Bordeaux da Isabelle Baldi, docente universitaria e medico rinomato, emerge una correlazione significativa tra i fungicidi, i cui marker possono essere rilevati nelle urine, e un rischio d'asma tre-quattro volte superiore nei bambini. </p><p>Questo studio è un tassello in una lunga carriera dedicata allo studio dell'impatto dei pesticidi sulla salute. Baldi ha scritto due tesi di cui una intitolata \"Effetti neurologici centrali cronici delle esposizioni professionali ai pesticidi \".</p><p>I rischi di malattie respiratorie negli agricoltori sono ben noti. È assodato che l'esposizione cronica ai pesticidi in ambito professionale è un fattore di rischio per sviluppare un'asma o una BPCO. I pesticidi sintetici della famiglia dei carbamati sono particolarmente problematici e uno studio su vasta scala con oltre 180 000 partecipati seguiti dal 2005 (coorte Agrican) ha permesso di dimostrare il ruolo delle esposizioni agricole ai pesticidi nell'incidenza dei principali tipi istologici di tumori del sistema nervoso centrale.</p><p>I rischi sugli abitanti in prossimità delle colture speciali, invece, sono molto meno documentati.</p><p>Gli ultimi studi dimostrano tuttavia che l'esposizione ai pesticidi sintetici dei bambini piccoli e anche durante la gravidanza aumenta il rischio di sviluppare sintomi respiratori e dell'asma.</p><p>Nella sua risposta all'interpellanza 19.3101 datata maggio 2019, il Consiglio federale dichiara che: \"In Svizzera i pesticidi trasportati dall'aria non vengono misurati in modo sistematico e non è prevista l'introduzione di un monitoraggio sistematico della diffusione per via aerea dei pesticidi omologati\". </p><p>L'interpellanza 20.3767 intitolata \"Aumento del rischio di cancro nei bambini a causa dei pesticidi\" e trattata lo scorso giugno, citava uno studio condotto dall'Università di Berna da cui emergeva una percentuale di rischio significativa per i bambini di ammalarsi di tumore al cervello in due regioni caratterizzate da una gestione agricola intensiva.</p><p>Chiamato direttamente in causa, il Consiglio federale ha risposto che: \"A maggio 2020 è partita una campagna pilota di misurazioni nell'aria e nell'acqua piovana in 9 siti che proseguirà fino all'autunno 2020. Si tratta di una collaborazione tra l'UFAM e i Cantoni Basilea, Giura, Grigioni, Turgovia e Zurigo. I risultati non sono ancora disponibili. Non è previsto un monitoraggio, ma nell'estate 2020 saranno attuate misurazioni sperimentali durante operazioni di spandimento selezionate per determinare l'intensità della dispersione all'aumentare della distanza dal sito di spandimento\".</p><p>A questo punto giova precisare che, contrariamente alle prescrizioni in materia di distanza tra un sito di spandimento e un corso d'acqua o la foresta (zone tampone), la legislazione federale non prevede alcuna distanza di precauzione tra un sito di spandimento di pesticidi sintetici e le zone abitate. Sono pochissimi i Cantoni e i Comuni che suppliscono a tale mancanza e ciò significa che oggi non è illegale spandere pesticidi sintetici nelle vicinanze di una scuola o in prossimità di abitazioni o di parchi giochi. </p><p>Detto ciò, si deve constatare che nel giro di un anno il Consiglio federale ha cambiato posizione, segnatamente a seguito della pubblicazione dei risultati dello studio condotto dall'Università di Berna. Perlomeno ora riconosce che la dispersione nell'aria dei pesticidi sintetici può essere un fattore o la fonte di gravi problemi di salute nei bambini. Ciononostante non è stata ancora prospettata alcuna misura.</p><p>Come si spiega che non sia stata prevista una distanza di sicurezza per proteggere la popolazione mentre la legge svizzera fissa una distanza minima di 3 metri per proteggere le foreste e di 6-100 metri per i corsi d'acqua.</p><p>Il Consiglio federale è pertanto invitato a proporre rapidamente misure efficaci per:</p><p>- studiare la frequenza di malattie polmonari, in particolare nei bambini, nelle zone in prossimità dei siti di spandimento;</p><p>- abolire/ridurre l'uso di pesticidi sintetici e di altri prodotti altamente irritanti in prossimità delle zone abitate;</p><p>- creare zone tampone sufficienti e ben delimitate tra i siti di spandimento e le zone abitate e</p><p>- studiare l'impatto di una conversione all'agricoltura biologica delle zone critiche in prossimità di quelle abitate.</p><p>Il Consiglio federale è altresì invitato a presentare un rapporto in merito che riporterà segnatamente i risultati della campagna pilota succitata per quanto concerne le misurazioni nell'aria e nell'acqua piovana attualmente in corso.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nella sua risposta all'interpellanza 20.3767 Baumann, il Consiglio federale ha precisato che nel citato studio dell'Università di Berna le differenze regionali nella comparsa dei tumori hanno potuto essere correlate sono in parte ai fattori presi in esame. Nello studio i prodotti fitosanitari non sono stati trattati come fattori d'influenza.</p><p>Questi prodotti sono stati citati come ulteriore fattore d'influenza sulle differenze regionali, ma non sono stati presi in esame nello studio.</p><p>L'asma è una malattia infiammatoria cronica dei bronchi che si manifesta con respirazione affannosa, tosse, respiro sibilante e talvolta difficoltà respiratoria permanente. Ha origine dall'associazione di una predisposizione genetica all'allergia e fattori ambientali che la favoriscono come pollini, acari, microsquame di pelle e peli di animali, blatte, muffe, fumo, smog, eccetera. Sotto il nome \"Studio svizzero sulla salute - fase pilota\", nel 2020 ha preso avvio una fase pilota in vista di un progetto su scala nazionale di biosorveglianza umana (BSU), nel quale si procederà alla misurazione di diverse sostanze in campioni biologici e a un confronto con dati sulla salute. Tuttavia questo progetto si concentra sulla popolazione adulta in generale e non permetterà di trarre conclusioni sulle malattie polmonari nei bambini residenti in prossimità di siti di spandimento. Visto il numero elevato di fattori che possono scatenare una crisi d'asma, attualmente non è previsto uno studio di questo genere.</p><p>Dal 2017, nell'ambito della valutazione dei prodotti sono presi in considerazione anche i rischi per gli astanti e la popolazione e, all'occorrenza, vengono stabilite condizioni in materia di distanziamento. Visto che all'origine di una crisi d'asma possono esservi anche delle sostanze naturali, non è pertinente lanciare a priori uno studio sull'impatto che avrebbe l'uso di prodotti ammessi nell'agricoltura biologica in prossimità delle zone abitate.</p><p>Infine nel Messaggio concernente l'evoluzione della politica agricola a partire dal 2022 (PA22+), il Consiglio federale propone di vincolare il versamento dei pagamenti diretti all'utilizzo di metodi di trattamento che riducono del 75 per cento la deriva. Questa misura generale permetterà di ridurre in maniera considerevole l'esposizione nelle zone abitate.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare l'opportunità di adottare misure per proteggere la salute dei bambini dall'esposizione ai pesticidi sintetici e di presentare un rapporto in materia.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Pesticidi sintetici. Tumori cerebrali e malattie respiratorie dei bambini"
    }
  ],
  "title": "Pesticidi sintetici. Tumori cerebrali e malattie respiratorie dei bambini"
}