{
  "id": 20204234,
  "updated": "2020-09-29T15:09:27Z",
  "additionalIndexing": "2846;52;15;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2770,
      "gender": "m",
      "id": 4070,
      "name": "Candinas Martin",
      "officialDenomination": "Candinas"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-11-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3163,
        "gender": "m",
        "id": 4271,
        "name": "Kamerzin Sidney",
        "officialDenomination": "Kamerzin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3184,
        "gender": "m",
        "id": 4292,
        "name": "Stadler Simon",
        "officialDenomination": "Stadler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.4234",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les régions de montagne ont été particulièrement touchées par la crise du coronavirus. Les cantons et communes concernés ont dû constater qu'ils dépendaient plus du tourisme qu'ils ne l'imaginaient. Les entreprises en première ligne (remontées mécaniques, hôtels, magasins de sport, commerces, etc.) n'ont pas été les seules touchées et de nombreux fournisseurs en dehors de ces destinations ont également subi de graves pertes.</p><p>Pour que les régions de montagne s'en sortent, il faut que les règles de l'aménagement du territoire soient assouplies et tiennent mieux compte des différences régionales et des besoins divergents. Les cantons doivent recevoir plus de compétences dans ce domaine et la Confédération doit concentrer sa législation sur les grands principes, comme le prescrit la Constitution (art. 75 Cst.). Ce sont les cantons qui connaissent le mieux les besoins et les réalités de leurs régions.</p><p>De plus, une procédure simplifiée en matière d'autorisation de construire et de réalisation des projets doit pouvoir être appliquée aux projets touristiques situés dans des zones spécifiquement définies. De nouveaux projets, qui font cruellement défaut, pourraient ainsi sortir rapidement de terre alors qu'ils sont aujourd'hui bloqués par des oppositions et des recours qui reportent souvent leur réalisation pendant des années. D'autres infrastructures doivent pouvoir bénéficier des mêmes avantages, par exemple les remontées mécaniques, les restaurants de montagne, les cabanes du Club alpin, les installations sportives et d'autres installations touristiques.</p><p>Les surfaces urbanisées couvrent en moyenne 7,5 % du territoire suisse, mais la proportion est plus de deux fois plus élevée sur le Plateau, où elle atteint 16 %. Ce taux est 1,9 % dans le canton d'Uri et de 2 % dans le canton des Grisons, ce qui démontre que les cantons de montagne agissent avec discernement, n'admettant qu'une croissance modérée du milieu bâti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Par son Message du 31 octobre 2018 relatif à la deuxième étape de la révision partielle de la loi sur l'aménagement du territoire, le Conseil fédéral a soumis aux Chambres fédérales un projet de révision de la loi sur l'aménagement du territoire (18.077 ; ci-après \" LAT 2 \"). Le thème central de cette révision était la construction hors zone à bâtir, qui est également le sujet traité dans la présente motion.</p><p>La limitation logique de la taille des zones à bâtir aux besoins prévisibles, telle que prescrite par la loi du 22 juin 1979 sur l'aménagement du territoire (LAT ; RS 700) depuis sa révision partielle du 15 juin 2012, génère une pression croissante sur le terrain situé hors de la zone à bâtir. Il importe donc plus que jamais de défendre le principe de séparation entre territoire constructible et territoire non constructible. Le Conseil fédéral rejette l'idée d'assouplir ce principe.</p><p>L'aménagement du territoire poursuit une visée globale à long terme. Si une approche flexible est envisagée, les réflexions ne devraient pas se limiter aux seuls enjeux du tourisme. De plus, la présence de paysages attrayants et d'espaces de délassement de proximité est, pour l'économie et notamment le tourisme de la Suisse, un avantage comparatif de taille, qu'il faut maintenir et développer. Introduire une certaine flexibilité sans assouplir le principe de séparation entre territoire constructible et non constructible est une démarche ambitieuse, qui impose d'aborder de manière différenciée les particularités territoriales. Le Conseil fédéral a soumis au Parlement des propositions sur ce point dans la LAT 2. A l'inverse, créer de vastes zones servant les intérêts touristiques et dans lesquelles les projets de construction seraient à peine soumis à un contrôle de qualité et de nécessité ne ferait pas avancer les choses dans la bonne direction. De plus, cela n'empêcherait pas les éventuels blocages résultant d'oppositions ou de recours. Il n'en va pas autrement dans la zone à bâtir et le problème ne peut guère être résolu par la voie législative sans annuler certains principes du droit.</p><p>Afin d'atténuer rapidement et avec la plus grande efficacité possible les effets de la crise liée au covid-19, le Conseil fédéral et le Parlement ont déjà adopté un train de mesures consistant. Ces mesures visent notamment à maintenir l'emploi, à assurer un revenu et à prévenir la faillite d'entreprises due à un manque temporaire de liquidités. Des effets aussi spécifiques ne sauraient être atteints à court terme par des mesures d'aménagement du territoire, conçues pour agir à long terme et pour remplir le mandat d'assurer une utilisation mesurée et durable du sol.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier la loi sur l'aménagement du territoire de manière à simplifier la construction en dehors des zones à bâtir, en particulier la transformation de bâtiments et installations existants. Les cantons recevront par ailleurs la compétence de définir des zones touristiques spécifiques, dans lesquelles il sera possible d'obtenir une autorisation et de réaliser des projets de construction selon une procédure cantonale simplifiée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Cessons de diaboliser la construction hors des zones à bâtir"
    }
  ],
  "title": "Cessons de diaboliser la construction hors des zones à bâtir"
}