{
  "id": 20204415,
  "updated": "2022-12-16T08:06:23Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-12-07T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1607295600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4415",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Certaines nouvelles thérapies, notamment anticancéreuses, coûtent extrêmement cher, souvent plus de 50 000 francs par cas. Pour un prix pareil, les promesses de soigner des malades ont fait naître les plus grands espoirs chez les personnes concernées et auprès de leur famille.</p><p>Les nouveaux traitements basés sur les thérapies géniques coûtent également plusieurs centaines de milliers de francs par an dans certains cas. De plus, la part de ces traitements onéreux ne cesse d'augmenter. Compte tenu de cette évolution, il est primordial de s'assurer de l'efficacité clinique de ces traitements. Ceux-ci doivent notamment permettre de prolonger considérablement la vie du patient tout en lui offrant une bonne qualité de vie. </p><p>Pour que ce succès thérapeutique puisse être obtenu, l'indication doit être posée de manière optimale et l'utilisation des médicaments être réglée en conséquence. Or, certaines études révéleraient qu'après plusieurs années d'utilisation, les nouveaux médicaments anticancéreux ne prolongeraient pas la vie ou n'amélioreraient la qualité de vie que dans moins de la moitié des cas. Par ailleurs, un effet cliniquement pertinent n'est constaté que pour la moitié des préparations ayant un effet. Ce résultat est plausible car l'effet des nouveaux médicaments anticancéreux n'est souvent mesuré, non pas à l'aune de la survie supplémentaire ou de l'augmentation de la qualité de vie, mais plutôt, par exemple, à celle de la survie sans progression de la maladie. Dans de nombreux cas, ce \"marqueur de substitution (Surrogat Marker)\" n'a, comme le montre l'étude mentionnée ci-dessus, aucune influence positive sur la survie ou la qualité de vie. Or compte tenu des coûts élevés de ces nouveaux traitements anticancéreux, un effet sur la survie et la qualité de vie devrait pouvoir être escompté; à défaut les règles d'économicité des traitements ne serait pas respecté.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient du défi posé par les coûts élevés des nouveaux médicaments utilisés en oncologie et d'autres médicaments onéreux, et en connaît les raisons. La situation est due à des exigences élevées en matière de prix, d'une part, et, d'autre part, au fait que de nombreux nouveaux médicaments sont utilisés pour des formes de maladie incurables jusqu'alors. De plus, ces médicaments sont employés de façon combinée, de manière séquentielle et/ou sur une plus longue période, notamment parce qu'ils présentent une meilleure efficacité que les traitements utilisés jusqu'ici. Lors de la fixation des prix, le critère de la comparaison thérapeutique permet aujourd'hui déjà de tenir compte de l'utilité des traitements. Si un traitement montre une plus-value par rapport aux médicaments existants pour traiter une maladie, une prime à l'innovation de 20 % au plus peut être accordée. Le fait que les prix fixés ne correspondent que partiellement à l'utilité thérapeutique résulte principalement du deuxième critère intervenant dans la fixation des prix, à savoir le prix moyen relevé dans neuf pays de référence. A l'étranger, les prix publiés de médicaments onéreux ne sont souvent pas remboursés de manière effective et les rabais négociés sont tenus secrets. Le prix économique moyen pour la Suisse, calculé à partir de la comparaison avec les prix pratiqués à l'étranger et de la comparaison thérapeutique, n'est donc que partiellement en corrélation avec l'utilité démontrée. Les coûts en oncologie augmentent plus que la moyenne : plus 37,8 % entre 2016 et 2019 (Helsana Rapport sur les médicaments 2020). Des analyses en économie de la santé concluent que les prix et les coûts des médicaments anticancéreux correspondent trop peu à leur utilité (Vokinger et. al. Lancet Oncology 2020). Dans un vaste rapport, l'OMS a examiné en détails les critères de fixation des prix appliqués dans le monde et en Suisse ainsi que leur impact sur les prix des médicaments oncologiques. Enfin, la Commission nationale d'éthique a publié un rapport pour répondre aux questions de l'Office fédéral de la santé publique (OFSP) sur la fixation des prix des médicaments onéreux. Les défis et les instruments possibles pour y faire face étant connus, le Conseil fédéral est d'avis qu'un nouveau rapport ne serait guère utile. Il faut franchir une étape supplémentaire en adaptant et en complétant les critères existants de fixation des prix. Il s'agit d'un processus continu qui doit en permanence tenir compte des nouveaux défis. Outre la comparaison avec les prix pratiqués à l'étranger et la comparaison thérapeutique, l'OFSP utilise aujourd'hui déjà des modèles de prix prenant en compte les répercussions financières (impact budgétaire), définit des remboursements sur le prix économique lors de la comparaison thérapeutique ou assortit d'un délai l'admission dans la liste des spécialités ; il peut ainsi réévaluer l'utilité et le prix des médicaments une fois qu'il dispose de nouvelles données sur des résultats cliniques pertinents concernant la survie. Avec le deuxième volet consacré à la maîtrise des coûts (<a  href=\"http://www.ofsp.admin.ch\">www.ofsp.admin.ch</a> Assurances Assurance-maladieProjets de révision en cours 2e volet de mesures visant à maîtriser les coûts ), le Conseil fédéral entend consolider les modèles de prix. En outre, les travaux relatifs à l'adaptation des critères actuels de fixation des prix sont en cours.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans un rapport, le Conseil fédéral est prié de se prononcer sur l'efficacité clinique de nouvelles thérapies onéreuses pour traiter les cancers.   </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Évaluation de l'efficacité clinique des thérapies onéreuses"
    }
  ],
  "title": "Évaluation de l'efficacité clinique des thérapies onéreuses"
}