{
  "id": 20204310,
  "updated": "2020-11-02T15:06:13Z",
  "additionalIndexing": "2841;44;52;15;66;32;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-10-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5106"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1604012400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.4310",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1/2. Dem Bundesrat ist es ebenfalls ein Anliegen, dass trotz der Corona-Krise weiterhin in erneuerbare Energien investiert wird. Im nächsten Jahr wird der Ausbau der Stromproduktion aus erneuerbaren Energien weiter verstärkt - vor allem bei der Sonnenergie. 2021 stehen aus dem Netzzuschlagsfonds für die Förderung der Photovoltaik 470 Millionen Franken zur Verfügung. Damit kann erstmals die Warteliste für Einmalvergütungen für Photovoltaikanlagen komplett abgebaut werden. Ab Oktober 2021 verbleibt nur noch eine Bearbeitungszeit von rund 3 Monaten. Dabei wird auf die Stellungnahme des Bundesrates zur Motion 20.3382 verwiesen. Angesichts der laufenden Arbeiten und der bereits eingeleiteten Massnahmen erachtet der Bundesrat ein zusätzliches Impulsprogramm derzeit nicht als nötig.</p><p>3/4. Die Arbeitslosenversicherung (ALV) unterstützt im Versicherungsfall die rasche und dauerhafte Wiedereingliederung von arbeitslosen Personen mit arbeitsmarktlichen Massnahmen (AMM). Unter bestimmten Voraussetzungen können im Rahmen der AMM direkte Bildungskosten von einzelnen Weiterbildungskursen oder Module übernommen werden, auch wenn diese zu einem Abschluss auf Sekundarstufe II führen. Die ALV kann ebenfalls unter bestimmten Voraussetzungen der Erwerb einer beruflichen Grundbildung oder die Anpassung einer bereits erworbenen Ausbildung an die geänderten Anforderungen des Arbeitsmarktes erleichtern, indem sie mittels Ausbildungszuschüssen den Lohnausfall deckt. Auch können Arbeitgeber bereits die durch Kurzarbeit ausfallende Arbeitszeit zur Weiterbildung der betroffenen Arbeitnehmenden verwenden. Solche Kurse sollen Fertigkeiten oder Kenntnisse vermitteln, die den Arbeitnehmenden auch bei einem Stellenwechsel nützlich sein können. Im Rahmen der ALV besteht somit kein zusätzlicher Bedarf zur Förderung der Aus- und Weiterbildung.</p><p>5/6. Wie der Bundesrat in seiner Antwort auf die Dringliche Interpellation 20.3486 der Grünen Fraktion \"Gleichstellungspolitische und frauenspezifische Herausforderungen der Corona-Krise\" festgehalten hat, sind sowohl für die familienergänzende Kinderbetreuung wie auch im Bereich der Hilfe und Pflege von Betagten und Behinderten in erster Linie die Kantone zuständig. Sie gestalten somit die Rahmenbedingungen für professionelle Fachkräfte, betreuende Angehörige und Freiwillige. Die Rolle des Bundes ist subsidiär. Der Bund hat im Rahmen seiner Zuständigkeit bereits Regelungen getroffen, die zu einer besseren Vereinbarkeit von Familien- und Erwerbsleben und zur Gleichstellung von Frauen und Männern beitragen. Der Bund fördert im Rahmen eines zeitlich befristeten Impulsprogramms die Schaffung von Betreuungsplätzen. Zudem unterstützt er seit zwei Jahren die Kantone und Gemeinden, die die Kinderbetreuungskosten für Eltern senken, sowie Projekte, die das Angebot besser auf die besonderen Bedürfnisse der Eltern abstimmen. Der Bundesrat unterstützt weitgehend die parlamentarische Initiative 19.401, die eine Ausbildungsoffensive für die Pflegeberufe vorsieht (BBI 2019 8377). Für die Dauer von acht Jahren sind Finanzhilfen vorgesehen, mit denen die Ausbildungsabschlüsse im Pflegebereich erhöht werden sollen.</p><p>Um die Autonomie der Pflegefachpersonen zu stärken, hat das Eidgenössische Departement des Innern zudem bereits eine Änderung der Krankenpflege-Leistungsverordnung (KLV) verabschiedet (AS 2019 2145). Damit wird die Tätigkeit der Pflegefachpersonen aufgewertet.</p><p>Der Bundesrat erachtet weitere Massnahmen derzeit nicht als angezeigt.</p><p>7. Zur Abfederung der Auswirkungen der Covid-19-Epidemie hat der Bundesrat für das laufende und nächste Jahr Unterstützungsmassnahmen von historischem Ausmass beschlossen. Diese Massnahmen ermöglichen es die Kaufkraft weitgehend zu erhalten und Arbeitsplätze zu sichern. Der Bundesrat beobachtet die Konjunkturentwicklung laufend und wird bei Bedarf das Massnahmendispositiv anpassen. So hat er beispielsweise am 11. November 2020 ein Impulsprogramm \"Innovationskraft Schweiz\" lanciert, damit die Unternehmen trotz Pandemie ihre Innovationsprojekte fortsetzen.</p><p>Wichtig ist, dass trotz der Covid-19-Krise die klimapolitischen Herausforderungen nicht in den Hintergrund treten. Das kürzlich durch das Parlament verabschiedete CO2-Gesetz sowie die langfristige Klimastrategie, welche aktuell erarbeitet wird, legen die Grundlage für einen Übergang zu einer langfristig klimaneutralen Schweiz.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Viele während der Pandemie eingesetzten Instrumente - Kurzarbeit, Covid-19-Kredite, Erwerbsausfallentschädigungen - waren effektive und rasch wirksame Notmassnahmen. Leider ist die Pandemie noch nicht überwunden. Die Gesundheitskrise und damit die soziale und wirtschaftliche Krise dauern an und werden sich über den Winter wohl noch verschlimmern.</p><p>Wir Grüne wollen allen Menschen, die von Ertragsausfällen und Arbeitslosigkeit betroffen sind, eine neue Perspektive ermöglichen. Nur so kann die Akzeptanz der epidemiologisch notwendigen Massnahmen aufrechterhalten werden. Gleichzeitig bleibt die Klimakrise weiterhin ungelöst. Investitionen zur Bewältigung der Covid-19-Krise müssend darum zugleich Investitionen in eine grüne und soziale Zukunft sein. Zur Bewältigung der zweiten Welle schlagen wir Grüne eine beschäftigungswirksame und zukunftsweisende Solarenergie-, Bildungs- und Careoffensive vor (Details unter <a  href=\"https://gruene.ch/gesellschaft/gesunheit/3-punkte-plan-corona-krise\">https://gruene.ch/gesellschaft/gesunheit/3-punkte-plan-corona-krise</a>). Dies könnte am schnellsten umgesetzt werden, wenn der Bundesrat sie anschiebt.</p><p>1. Ist der Bundesrat bereit, die Förderung von erneuerbarem Strom rasch zu verdoppeln oder massiv zu erhöhen, um die bestehende Warteliste von umsetzungsbereiten Projekten rasch abzubauen, die Energiewende voranzutreiben und gleichzeitig neue Stellen zu schaffen?</p><p>2. Falls nein: Wieso nicht? Mit welchen alternativen Massnahmen will er die erwähnten Klima- und Beschäftigungsziele erreichen?</p><p>3. Ist der Bundesrat bereit, Bildungsgutscheine insbesondere für Personen in Kurzarbeit und in Arbeitslosigkeit einzuführen, um deren Chancen auf Weiterbildung zu erhöhen und neue Zukunftsperspektiven zu schaffen?</p><p>4. Falls nein: Wieso nicht? Mit welchen alternativen Massnahmen könnten die erwähnten Ziele ebenfalls erreicht werden?</p><p>5. Ist der Bundesrat bereit für eine Care-Offensive im Bereich Pflege und familienergänzender Kinderbetreuung, damit endlich mehr Fachkräfte ausgebildet und die Arbeitsbedingungen verbessert werden können?</p><p>6. Falls nein: Wieso nicht? Mit welchen alternativen Massnahmen könnten die erwähnten Ziele ebenfalls erreicht werden?</p><p>7. Welche über die bisherigen Instrumente hinausgehenden Massnahmen erachtet der Bundesrat als geeignet, um die sozialen und ökonomischen Auswirkungen der Krise abzufedern und einen Beitrag zur Bekämpfung der Klimakrise zu leisten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aus der Corona-Krise mit Klimaschutz-, Zukunfts- und Care-Jobs"
    }
  ],
  "title": "Aus der Corona-Krise mit Klimaschutz-, Zukunfts- und Care-Jobs"
}