{
  "id": 20204193,
  "updated": "2022-10-03T07:14:29Z",
  "additionalIndexing": "2841;52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3036,
      "gender": "f",
      "id": 4134,
      "name": "Munz Martina",
      "officialDenomination": "Munz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3138,
        "gender": "f",
        "id": 4246,
        "name": "Badertscher Christine",
        "officialDenomination": "Badertscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4193",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p><b>1 . </b>Le Conseil fédéral a connaissance des résultats de l'étude menée par l'Université de Berne. Dans leur publication, les chercheurs ont indiqué qu'ils ne pouvaient pas expliquer l'augmentation des taux de tumeurs cérébrales dans les deux régions citées. Il n'a pas été possible d'étudier l'éventuelle influence des produits phytosanitaires utilisés faute de bases documentaires. Le Conseil fédéral ne dispose pas de chiffres autres que les résultats publiés au printemps 2020 (cf. aussi la réponse à la question 5).</p><p><b>2 . et 3 . </b>La Confédération analyse les données nationales sur les cancers et les publie régulièrement. En vertu de la loi fédérale du 18 mars 2016 sur l'enregistrement des maladies oncologiques (LEMO ; RS 818.33) et de l'ordonnance du 11 avril 2018 sur l'enregistrement des maladies oncologiques (OEMO ; RS 818.331), la Confédération utilise les données enregistrées par les cantons sur les maladies oncologiques pour établir un monitorage annuel ainsi qu'un rapport sur les cancers tous les cinq ans, et publier régulièrement un rapport de santé sur ces maladies en Suisse. Dans ce cadre, il souligne les différences régionales et les évolutions au fil du temps si cela s'avère opportun. Les données enregistrées sont également à la disposition des chercheurs. </p><p>Les autorités cantonales sont chargées de clarifier le lien entre l'augmentation régionale de la fréquence des cancers et d'éventuelles sources de pollution (sites contaminés, pollution des sols, de l'eau ou de l'air, etc.). La Confédération est, quant à elle, responsable des clarifications liées à radioprotection. L'information sur les résultats obtenus est du ressort des autorités compétentes.</p><p><b>4 . </b>Il existe aujourd'hui déjà des données sur les maladies oncologiques en Suisse, qui ont été recensées ces dernières années. Avec l'entrée en vigueur de la LEMO et de l'OEMO, les données sur les maladies oncologiques doivent faire l'objet d'une saisie complète et de meilleure qualité. Comme évoqué plus haut, l'Office fédéral de la statistique publie un monitorage annuel du cancer et un rapport national des cancers tous les cinq ans. De plus, le registre du cancer de l'enfant ainsi que tous les registres cantonaux des cancers publient depuis longtemps un rapport annuel. </p><p>Il n'est pas possible d'analyser le lien éventuel entre les maladies oncologiques et l'exposition aux pesticides sur la base des données signalées et enregistrées aujourd'hui. L'étude suisse sur la santé lancée en 2020 (https://www.etude-sur-la-sante.ch) a cependant pour objectif d'étudier l'impact de l'environnement, des produits chimiques et du mode de vie sur la santé et sur les maladies les plus courantes. Les premiers résultats de l'étude pilote sont attendus en 2022.</p><p><b>5 .</b> L'Institut universitaire romand de santé au travail de l'Université de Lausanne a été chargé par le seco de réaliser une étude bibliographique internationale sur les risques sanitaires de l'utilisation professionnelle des produits phytosanitaires en agriculture résumant les données épidémiologiques actuellement disponibles. Il s'avère que l'état de santé général des personnes travaillant dans l'agriculture est meilleur que celui de la population générale et que, dans l'ensemble, l'incidence des maladies oncologiques est par exemple moindre dans ce groupe professionnel. Mais les résultats suggèrent également que certains types de cancer et de maladies neurodégénératives comme Parkinson tendent à être plus fréquents dans le monde agricole que dans d'autres groupes de professions.</p><p><b>6. et 7 .</b> Pour l'heure, il n'existe pas en Suisse de suivi de la maladie de Parkinson en lien avec l'exposition aux pesticides. Dans le cadre du plan d'action visant à la réduction des risques et à l'utilisation durable des produits phytosanitaires, le seco a commandé une étude sur les systèmes de phytopharmacovigilance visant à surveiller les effets à long terme et chroniques des produits phytosanitaires dans certains pays. L'étude propose, sur la base de données existantes, des instruments pour surveiller les effets chroniques des pesticides sur la santé des agriculteurs en Suisse. Ce suivi repose sur la mise en relation de deux types de sources de données : d'une part, les données concernant l'utilisation des produits phytosanitaires, et d'autre part, les registres sur les maladies pouvant être dues à l'exposition à ces produits. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon le Tages Anzeiger du 17 septembre 2020, l'ancien médecin cantonal zurichois a indiqué durant l'été 2019 un risque accru de cancer du cerveau pour les enfants dans le district d'Andelfingen. Ces données ont été cachées à la population. Les demandes de personnes concernées réclamant une étude scientifique ont été ignorées. Une étude de l'Institut bernois de médecine sociale et préventive datant du printemps 2020 a cependant mis en lumière un risque accru pour les enfants du Seeland bernois ainsi que ceux des vignobles zurichois de développer un cancer du cerveau. Les chercheurs soupçonnent un lien entre cette prévalence et la présence de pesticides dans les eaux souterraines, dans la nourriture et dans l'air. Les agriculteurs sont également en contact avec des pesticides de manière prolongée.</p><p>La France a admis le lien entre l'utilisation agricole de pesticides et la maladie de Parkinson, qui a été reconnue comme une maladie professionnelle. L'Allemagne étudie elle aussi la possibilité de reconnaître Parkinson comme une maladie professionnelle des agriculteurs. Je prie dès lors le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Peut-il confirmer les faits cités plus haut et fournir des indications chiffrées ?</p><p>2. Le canton de Zurich avait de toute évidence connaissance d'un risque localisé accru de cancer infantile mais n'en a pas informé la population. Le Conseil fédéral a-t-il connaissance de risques accrus et est-il disposé à en informer la population ?</p><p>3. Est-il disposé à rassembler les informations provenant des autorités sanitaires cantonales, à les évaluer et à les rendre accessibles à la population ?</p><p>4. Un registre national des cas de cancer est en place depuis le 1er janvier 2020. Quand peut-on s'attendre à recevoir les résultats des premières évaluations ? Peut-on, à l'aide des données de ce registre, établir des liens avec l'exposition à des pesticides ? Si non, le Conseil fédéral est-il disposé à mandater une étude sur le sujet ?</p><p>5. Un lien entre la maladie de Parkinson et l'utilisation de pesticides est-il connu en Suisse ?</p><p>6. Existe-t-il en Suisse un suivi des patients atteints de la maladie de Parkinson en lien avec leur exposition à des pesticides ? Si non, le Conseil fédéral est-il disposé à mettre en place un tel suivi ?</p><p>7. Est-il disposé à constituer une base de données permettant d'étudier les maladies professionnelles des agriculteurs ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les pesticides augmentent-ils les risques de cancer et de maladie de Parkinson?"
    }
  ],
  "title": "Les pesticides augmentent-ils les risques de cancer et de maladie de Parkinson?"
}