{
  "id": 20204204,
  "updated": "2022-10-03T07:14:53Z",
  "additionalIndexing": "2841;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2585,
      "gender": "m",
      "id": 1138,
      "name": "Bäumle Martin",
      "officialDenomination": "Bäumle"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3140,
        "gender": "f",
        "id": 4248,
        "name": "Bellaiche Judith",
        "officialDenomination": "Bellaiche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3144,
        "gender": "f",
        "id": 4252,
        "name": "Christ Katja",
        "officialDenomination": "Christ"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3166,
        "gender": "m",
        "id": 4274,
        "name": "Mäder Jörg",
        "officialDenomination": "Mäder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3169,
        "gender": "f",
        "id": 4277,
        "name": "Mettler Melanie",
        "officialDenomination": "Mettler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4204",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p><b>1</b>. e 5. La strategia attualmente valida per l'individuazione, la sorveglianza, la prevenzione e la lotta al SARS-CoV-2 si basa sulla decisione del Consiglio federale del 19 giugno 2020, secondo cui con il ritorno alla situazione particolare la responsabilità per la gestione dell'epidemia di COVID-19 spetta di nuovo ai Cantoni, che possono così adottare misure mirate per rispondere alla diffusione del virus sul loro territorio. La Confederazione svolge il proprio ruolo di sostegno e coordinamento e gli altri compiti attribuitile dalla legge sulle epidemie (LEp; RS 818.101). Il 18 e il 28 ottobre, il Consiglio federale ha esteso i provvedimenti di base della Confederazione, reagendo così alla forte crescita dei contagi e dei ricoveri in tutto il Paese. A livello cantonale e federale, l'obiettivo della strategia consiste nel tutelare la salute della popolazione in Svizzera e nel limitare per quanto possibile le conseguenze dell'epidemia e del diffondersi del SARS-CoV-2. Perciò, gli organi federali e cantonali intrattengono uno stretto e regolare dialogo. Oltre alla situazione epidemiologica, costantemente valutata con l'ausilio di indicatori definiti, le strategie e i provvedimenti tengono conto delle acquisizioni e delle raccomandazioni scientifiche in particolare della Swiss National Covid-19 Science Task Force (NCS-TF), ma anche di organismi internazionali quali il Centro europeo per la prevenzione e il controllo delle malattie e l'Organizzazione mondiale della sanità, nonché delle esperienze sinora acquisite a livello nazionale e internazionale nel corso della pandemia. Tutti questi elementi confluiscono nell'elaborazione della strategia attraverso le varie piattaforme delle organizzazioni di crisi della Confederazione, in seno alle quali oltre a Confederazione e Cantoni sono rappresentate anche l'economia e la società civile.</p><p>2. La maggior parte dei Cantoni potenzia costantemente le proprie capacità. Tuttavia, siccome la situazione varia fortemente da un Cantone all'altro, non esiste un numero limite di casi valido dappertutto a partire dal quale il tracciamento dei contatti non è più garantito. Ai Cantoni è chiesto di inviare informazioni sul loro tracciamento (minimal essential data set) all'apposita banca dati dell'UFSP. Attualmente soltanto pochi Cantoni lo fanno: la maggioranza ha bisogno di più tempo per adeguare i propri processi di notifica. L'Ufficio federale della sanità pubblica (UFSP) opera in stretto contatto con i servizi responsabili in modo che possa essere migliorata la disponibilità di dati.</p><p>3. I referti di laboratorio riguardanti i casi d'infezione da SARS-CoV-2 vengono trasmessi all'UFSP per via elettronica e integrati nel sistema di notifica. I referti clinici sui casi di COVID-19 vengono inviati dai medici all'UFSP attraverso diversi canali e registrati quotidianamente nel sistema di notifica. L'analisi è automatizzata e l'aggiornamento è effettuato quotidianamente, anche nel fine settimana. Le tabelle e i grafici pubblicati sul sito Internet dell'UFSP non vengono aggiornati durante il fine settimana, ma ciò non comporta alcuna perdita di tempo per quanto riguarda le misure di lotta alla pandemia.</p><p>4. Due volte alla settimana, i Cantoni comunicano all'UFSP il numero di persone in isolamento a causa della COVID-19 e il numero di contatti in quarantena. Quando tutti i Cantoni saranno passati al nuovo sistema di cui al punto 2, la qualità dei dati migliorerà. Grazie al tracciamento dei contatti e a test effettuati su più larga scala, la cifra sommersa, che può essere soltanto stimata, ha potuto essere notevolmente ridotta rispetto a marzo e aprile. Secondo gli esperti, attualmente il numero reale di casi è da tre a cinque volte superiore a quello rilevato.</p><p>6. Grazie al lavoro della NCS-TF, le ultime acquisizioni scientifiche possono essere prontamente integrate nelle strategie e nei programmi della Confederazione. La NCS-TF elabora circolari all'attenzione dell'UFSP e del Dipartimento federale dell'interno, che vengono anche pubblicate. Inoltre, la NCS-TF e l'UFSP intrattengono un dialogo tecnico regolare. L'UFSP elabora le proprie strategie e direttive all'attenzione del Consiglio federale tenendo conto degli elementi e delle acquisizioni della NCS-TF.</p><p>7. Le conoscenze sulla diffusione e il trattamento della COVID-19 aumentano di giorno in giorno. Determinati valori (p. es. il tasso d'incidenza su sette giorni) potrebbero essere valutati in modo diverso già tra poche settimane. Il Consiglio federale deve essere in grado di adeguare in modo flessibile le sue azioni a una situazione in costante evoluzione. Meccanismi che si attivano al raggiungimento di un determinato valore sono rapidamente obsoleti e suggeriscono l'ingannevole idea della pianificabilità in tempi incerti. Per questa ragione, il Consiglio federale non considera al momento appropriata l'introduzione di un sistema a semaforo. Di quest'avviso è anche la Conferenza delle direttrici e dei direttori cantonali della sanità, come emerge del resto dalle basi strategiche concordate il 22 ottobre 2020 da quest'ultima e dal DFI-UFSP per combattere la pandemia. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il numero dei casi è in aumento da tempo. Autunno e inverno favoriscono la diffusione del SARS-CoV-2, il che accresce considerevolmente il rischio di conseguenze negative per la nostra salute e l'economia. Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Su quale base concreta elabora e attua la strategia, gli obiettivi e le misure di rilevamento, monitoraggio, prevenzione e lotta al SARS-CoV-2 per la stagione invernale 2020/2021?</p><p>2. Fino a quale numero di casi o tasso d'incidenza al giorno i Cantoni possono garantire un tracciamento dei contatti sufficientemente capillare? Ci sono Cantoni che non sono più in grado di garantire un tracciamento sistematico e che cosa fa la Confederazione per sostenerli? In particolare, metterà a disposizione del pubblico, secondo il principio del \"minimal essential data set\" e in forma anonima, i dati delle organizzazioni cantonali di tracciamento?</p><p>3. Che cosa fa per velocizzare sensibilmente la rilevazione, la trasmissione e l'analisi dei dati e per promuoverne un'aggregazione più rapida e in forma digitale, per guadagnare così tempo prezioso per il rilevamento precoce di nuovi casi e focolai e nella migliore delle ipotesi anticipare la diffusione del virus? </p><p>4. Dispone di una banca dati o di un'altra base per stimare quante persone al giorno siano da considerarsi contagiose, ma non ancora rilevate come positive e quindi non ancora in isolamento o in quarantena, compreso il numero verosimile di casi non dichiarati? Se sì, perché non pubblica questi dati? Se no, perché non vi è una tale base su cui fondare le decisioni? È disposto a svilupparne una?</p><p>5. Su quali raccomandazioni e linee guida internazionali di quali organizzazioni o esperti basa la sua strategia e i suoi obiettivi? Di quali altre raccomandazioni e informazioni di quali organizzazioni, imprese, istituzioni o persone tiene conto per la sua strategia di lotta al virus?</p><p>6. Come utilizza le raccomandazioni della Swiss National COVID-19 Science Task Force? Come procede per essere aggiornato sullo stato delle conoscenze scientifiche? </p><p>7. Ha elaborato una \"matrice decisionale\" o un \"sistema a semaforo\", come per esempio i Cantoni di Zurigo, Zugo o Berna, con l'aiuto dei quali si possono adottate misure più severe nel caso in cui siano superati per esempio un determinato tasso di incidenza o/e un determinato numero di ospedalizzazioni sull'arco di 7 giorni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prevenzione e lotta al nuovo coronavirus Sars-CoV-2. Strategia e misure per proteggere la popolazione"
    }
  ],
  "title": "Prevenzione e lotta al nuovo coronavirus Sars-CoV-2. Strategia e misure per proteggere la popolazione"
}