{
  "id": 20204216,
  "updated": "2022-06-08T12:31:40Z",
  "additionalIndexing": "1216;1236;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2747,
      "gender": "f",
      "id": 4036,
      "name": "Streiff-Feller Marianne",
      "officialDenomination": "Streiff"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-06-08T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-11-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1654639200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3155,
        "gender": "m",
        "id": 4263,
        "name": "Gafner Andreas",
        "officialDenomination": "Gafner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3186,
        "gender": "f",
        "id": 4294,
        "name": "Studer Lilian",
        "officialDenomination": "Studer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.4216",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Des études montrent que 80 % des femmes actives dans l'industrie du sexe mettraient immédiatement un terme à leur activité si elles le pouvaient. Il n'y a pas de prostitution sans contrainte, que celle-ci soit exercée par un proxénète, un clan, un partenaire (\" loverboy \") ou causée par la détresse sociale. La prostitution est un acte de violence sexuelle tarifée. Elle viole la dignité humaine et l'égalité entre homme et femme. Une société égalitaire ne saurait tolérer qu'un être humain achète le corps d'un de ses semblables.</p><p>Les études sont en outre unanimes : la prostitution a de lourdes conséquences pour ceux qui y sont contraints. Addictions et troubles psychiques, notamment post-traumatiques, ne sont pas rares. Les clients portent une partie de la responsabilité ; ils créent la demande et font donc de la prostitution et de la traite d'êtres humains un commerce lucratif. L'interdiction d'acheter des services sexuels punirait donc les clients mais pas ceux et celles qui se prostituent. Selon l'évaluation norvégienne, elle réduit la demande, augmente les risques pour la traite d'êtres humains et rend donc celle-ci moins lucrative.</p><p>De plus en plus de pays interdisent l'achat de services sexuels : la Norvège, l'Islande, le Canada, la France, l'Irlande du Nord et Israël ont emboîté le pas à la Suède et édicté des lois dans ce sens. La Suisse par contre est un des pays les plus libéraux au monde en ce qui concerne la prostitution. Légaliser l'industrie du sexe, comme l'a fait l'Allemagne, par exemple, ne protège pas davantage les femmes concernées. Ce pays est devenu la plaque tournante européenne de la traite des femmes et du tourisme sexuel. L'interdiction d'acheter des services sexuels conduit la société à revoir sa manière de voir la prostitution. Plus de 70 % des Suédois, qui connaissent cette interdiction depuis 1998, sont aujourd'hui critiques à l'égard de la prostitution et en Norvège, se sont en particulier les jeunes hommes qui la rejettent.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La prostitution n'est pas un métier comme les autres et il ne faut pas la banaliser. Elle est souvent la conséquence d'une détresse économique ou sociale. Cela n'exclut cependant pas qu'une personne puisse aussi l'exercer de son plein gré. Le débat sur la prostitution oppose des groupes d'intérêts aux convictions morales différentes et aux arguments contraires.</p><p>Le Conseil fédéral a examiné le sujet en profondeur dans le contexte international dans son rapport \" Prostitution et traite d'êtres humains à des fins d'exploitation sexuelle \" du 5 juin 2015 (rapport en réponse aux postulats 12.4162 Streiff-Feller, 13.3332 Caroni, 13.4033 Feri et 13.4045 Fehr). Il y constatait que les connaissances disponibles sur le sujet ne reposaient que sur des estimations. En l'absence de chiffres fiables, il n'est guère possible de juger précisément des évolutions et des effets des mesures adoptées, comme ceux d'une \" interdiction de l'achat de services sexuels \".</p><p>Inscrire une interdiction de la prostitution dans le droit pénal équivaut à signaler qu'elle n'est pas acceptable pour la société. Un rapport d'évaluation du gouvernement suédois constate à ce propos : la prostitution n'est pas une façon équitable de gagner sa vie. La politique suédoise ne s'est d'ailleurs pas donné pour but prioritaire de mieux protéger les personnes qui se prostituent. Selon ce rapport, la stigmatisation des prostitués est positive, l'interdiction d'acheter des services sexuels visant à lutter contre la prostitution. Le rapport conclut que cette interdiction produit des effets. Les experts en doutent, les données sont trop lacunaires pour prouver ces effets. La prostitution a glissé dans la clandestinité ; la recherche de clients passe de plus en plus par Internet. La position des personnes qui se prostituent en Suède s'est dégradée et elles sont davantage livrées à leurs clients.</p><p>Un groupe d'experts du DFJP a refusé à l'unanimité, en 2014, que la prostitution soit interdite (\" Rapport Hilber \" d mars 2014 : \" Mesures destinées à protéger les femmes qui exercent le commerce du sexe \"). Une interdiction de l'achat de services sexuels sur le modèle des Etats nordiques ne permettrait pas de renforcer la protection des femmes faisant le commerce du sexe en Suisse. Selon le rapport, le milieu fonctionnerait davantage dans l'illégalité, affaiblissant encore la position des travailleuses du sexe. Les avis exposés dans les rapports du Conseil fédéral et du groupe d'experts n'ont pas changé.</p><p>En 2014, pour s'aligner sur la Convention de Lanzarote, la Suisse a ajouté au code pénal (CP, RS 311.0) un nouvel art. 196 consacré aux actes d'ordre sexuel avec des mineurs contre rémunération et étendu la punissabilité de l'encouragement à la prostitution (art. 195 CP).</p><p>Il existe d'autres moyens en Suisse pour améliorer la protection des femmes faisant le commerce du sexe. En vertu de l'ordonnance sur les mesures de prévention des infractions liées à la prostitution (RS 311.039.4), fedpol peut en effet soutenir financièrement les mesures de prévention que les organisations de droit privé et de droit public prennent pour protéger les prostitués. L'office dispose à ce titre d'un budget annuel global de 400 000 francs. Les projets qu'il soutient englobent la protection contre les infractions, les cours d'autodéfense, la sensibilisation aux droits et aux devoirs des prostitués et un soutien dans les situations de détresse.</p><p>Le plan d'action national contre la traite d'êtres humains, qui couvre aussi le domaine de l'exploitation sexuelle, contient d'autres mesures encore. Ces mesures, aux niveaux fédéral et cantonal, visent l'amélioration des données, le financement d'aides au retour pour les victimes et la production des brochure d'information pour les pays d'origine des victimes. Des formations sont également prévues pour les milieux de la police et de la justice. Nombre de ces mesures ont déjà été exécutées ou sont en cours d'exécution.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier ou de compléter le code pénal de sorte que l'achat de sexe et de service sexuels soit punissable. Il est chargé de préparer un train de mesures comprenant des offres d'assistance effective à la sortie de la prostitution de même que des mesures efficaces dans le domaine de l'éducation, de la prévention et de la formation tant en Suisse que dans les pays de provenance de ceux et celles qui se prostituent.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les êtres humains ne sont pas des choses. Interdire l'achat de services sexuels en Suisse selon l'exemple nordique"
    }
  ],
  "title": "Les êtres humains ne sont pas des choses. Interdire l'achat de services sexuels en Suisse selon l'exemple nordique"
}