{
  "id": 20204398,
  "updated": "2022-12-16T07:57:27Z",
  "additionalIndexing": "04;44;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2513,
      "gender": "m",
      "id": 491,
      "name": "Maillard Pierre-Yves",
      "officialDenomination": "Maillard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1606863600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4398",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bund ist verantwortlich für die Oberaufsicht über die Arbeitsinspektion durch die Kantone. Diese Zuständigkeit wird durch Artikel 42 Absatz 1 des Arbeitsgesetzes begründet und liegt beim SECO. Eine kürzlich erschienene Studie zeigt, dass der Personalbestand bei den Arbeitsinspektoraten unter dem Bestand liegt, den die von der Schweiz ratifizierten ILO-Normen vorgeben. In der Schweiz fehlen laut der Studie fast 200 Arbeitsinspektorinnen und Arbeitsinspektoren zur Erfüllung der internationalen Verpflichtungen. Der Unterschied zwischen dem am besten dotierten kantonalen Arbeitsinspektorat (Neuenburg) und dem am schlechtesten dotierten (Thurgau) liegt bei 700 Prozent! (Lukas Schaub/Luca Cirigliano, ARV/DTA 3/2020, S. 183 ff.)</p><p>Die gegenwärtige Pandemie hat es gezeigt: Kann die Einhaltung der Vorschriften, die der Staat zur Verhinderung von neuen Ansteckungen erlassen hat, mangels Ressourcen nicht genügend kontrolliert werden, so wird verunmöglicht, dass gezielte Massnahmen nur für jene Unternehmen getroffen werden, die die Regeln nicht einhalten. Stattdessen muss der Staat generelle Massnahmen ergreifen, die unserer Wirtschaft wesentlich mehr Schaden zufügen. Ausserdem können Bund und Kantone so ihre Pflicht, die Gesundheit der Arbeitnehmerinnen und Arbeitnehmer zu schützen, nicht wahrnehmen, vor allem die Gesundheit jener, die durch diese Pandemie besonders gefährdet sind.</p><p>Der Bund kann auf diese Situation reagieren. Gemäss Artikel 79 Absatz 3 der Verordnung 1 zum Arbeitsgesetz kann das SECO Richtlinien für die Kantone erlassen, damit diese die Anzahl der beschäftigten Aufsichtspersonen auf die geforderte Anzahl erhöhen. Soweit wir wissen, hat das SECO von dieser Kompetenz noch nie Gebrauch gemacht.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Frage 1</p><p>Der Bundesrat ist der Meinung, dass die Schweiz ihren rechtlichen Verpflichtungen, die sie mit der Ratifizierung der ILO-Übereinkommen eingegangen ist, vollumfänglich nachkommt: Das ILO-Übereinkommen Nr. 81 über die Arbeitsaufsicht legt keine quantitativen Anforderungen in Bezug auf den Personalbestand der Arbeitsinspektorate fest. Es sieht einzig in Artikel 10 vor, wie die Zahl der Aufsichtsbeamten zu bestimmen ist, und zwar insbesondere unter angemessener Berücksichtigung der Art der zu kontrollierenden Betriebe, der Kategorien von Arbeitnehmenden und der Beschaffenheit der gesetzlichen Vorschriften, deren Durchführung sicherzustellen ist. Die von diesem Übereinkommen erfassten Inspektionen beinhalten neben den von den Kantonen und der Suva beauftragten Arbeitsinspektorinnen und -inspektoren für die Aspekte Gesundheitsschutz und Unfallverhütung gemäss Arbeitsgesetz (ArG, SR 822.11) und Bundesgesetz über die Unfallversicherung (UVG, SR 832.20) auch die Arbeitsmarktinspektionen gemäss Flankierenden Massnahmen und Bundesgesetz über Massnahmen zur Bekämpfung der Schwarzarbeit (BGSA, SR 822.41). Die Zahl der in der Schweiz tätigen Arbeitsinspektorinnen und -inspektoren ist somit deutlich höher als im erwähnten Artikel behauptet wird und lässt sich auch im internationalen Vergleich gut vertreten.</p><p>Frage 2</p><p>Der Bundesrat ist der Ansicht, dass das SECO seine Aufgabe der Oberaufsicht über den kantonalen Vollzug wie dies im ArG verankert ist, vollumfänglich erfüllt. Die Verantwortung für den Vollzug dieses Gesetzes obliegt den Kantonen. Sie geniessen in der Organisation und Umsetzung eine grosse Autonomie und erhalten keine Finanzierung des Bundes für diese Aufgabe. Die Oberaufsicht besteht im Wesentlichen darin, einen korrekten und einheitlichen Vollzug des ArG sicherzustellen.Es handelt sich dabei nicht um eine zentrale Steuerung des kantonalen Vollzugs. Die Kantone müssen die ausreichende Anzahl Inspektorinnen und Inspektoren für die korrekte Durchführung der Vollzugsaufgaben auf ihrem Gebiet bestimmen, und zwar unter Berücksichtigung ihrer Situation, der Wirtschafts- und Unternehmensstruktur sowie der Zusammensetzung und Struktur des jeweiligen Arbeitsmarkts. Zurzeit prüft das SECO die Möglichkeit, Weisungen zu diesem Thema zu erlassen, natürlich unter Berücksichtigung des Handlungsspielraums, den der Gesetzgeber den Kantonen einräumt. 2021 ist eine entsprechende Konsultation der betroffenen kantonalen Amtsstellen geplant.</p><p>Frage 3</p><p>Der Bundesrat ist der Meinung, dass die Kantone ihre Verantwortung im Hinblick auf die Kontrollen am Arbeitsplatz zur Einhaltung der Massnahmen zum Schutz vor Covid-19 wahrgenommen haben. Der Entscheid, die kantonalen Arbeitsinspektorate durch Suva-Inspektorinnen und -Inspektoren zu unterstützen, wurde vom Bundesrat rasch gefällt und die Covid-Kontrollen wurden laufend intensiviert.</p><p>Zusammenfassend ist festzuhalten, dass es gemäss Artikel 6 ArG die Aufgabe der Arbeitgeber ist, die nötigen Massnahmen zu treffen, um die Arbeitnehmenden zu schützen. Sie müssen unter Berücksichtigung der jeweils geltenden Empfehlungen und Vorgaben entscheiden, welche Massnahmen es in ihrem Betrieb zu ergreifen gilt. Das SECO unterstützt sie mit Information und Beratung. Eine systematische Kontrolle sämtlicher Betriebe ist indes gesetzlich nicht vorgesehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich stelle dem Bundesrat folgende Fragen:</p><p>1. Wie beurteilt der Bundesrat die kantonalen Unterschiede beim Personalbestand der Arbeitsinspektorate und die Abweichung von den ILO-Normen, die die Schweiz ratifiziert hat?</p><p>2. Ist der Bundesrat der Ansicht, dass das SECO seine Oberaufsichtsplicht in diesem Bereich wahrgenommen hat (Art. 79 Abs. 3 Verordnung 1 zum Arbeitsgesetz)? Hat es namentlich die in der genannten Bestimmung aufgeführten Richtlinien zuhanden der Kantone erlassen?</p><p>3. Beabsichtigt der Bundesrat, Massnahmen zur raschen Stärkung der Arbeitsinspektorate zu ergreifen, da diese in einer Pandemie zu den strategischen Ressourcen zählen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ungenügender Personalbestand bei den kantonalen Arbeitsinspektoraten und Aufsicht des SECO. Wie will der Bundesrat erreichen, dass die von ihm eingegangenen internationalen Verpflichtungen eingehalten werden und die Schutzpflicht wahrgenommen wird?"
    }
  ],
  "title": "Ungenügender Personalbestand bei den kantonalen Arbeitsinspektoraten und Aufsicht des SECO. Wie will der Bundesrat erreichen, dass die von ihm eingegangenen internationalen Verpflichtungen eingehalten werden und die Schutzpflicht wahrgenommen wird?"
}