{
  "id": 20204090,
  "updated": "2022-10-03T07:09:22Z",
  "additionalIndexing": "48;04;2831;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 3,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-09-23T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600812000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3151,
        "gender": "m",
        "id": 4259,
        "name": "Farinelli Alex",
        "officialDenomination": "Farinelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 3,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "20.4090",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Sprachen, in denen die Texte des Bundes verfügbar sein müssen, richten sich in erster Linie nach der Sprachen- und nach der Publikationsgesetzgebung. Texte, die sich an die Öffentlichkeit richten und nicht unter diese Gesetzgebung fallen, sowie Texte, die für das interne Funktionieren der Bundesverwaltung bestimmt sind und sich an die Mitarbeiterinnen und Mitarbeiter richten, werden in mehreren Sprachen zur Verfügung gestellt, soweit ihre Wichtigkeit und der Kreis der Adressatinnen und Adressaten dies erfordern (Art. 8 Abs. 1 und 2 der Sprachdiensteverordnung [SpDV], SR 172.081). Die Sprachweisungen vom 27. März 2017 legen die Prioritäten und die Auswahlkriterien für die Übersetzung solcher Texte fest. Der Anhang der Sprachweisungen führt Beispiele von Textsorten auf, deren Übersetzung nicht nötig und dem Ermessen der Departemente überlassen ist. Ziffer 2 des Anhangs nennt ausdrücklich \"Berichte von Arbeits- oder Studiengruppen\", um die es in der vorliegenden Interpellation geht.</p><p>2. Wollte man sämtliche Dokumente, die die Bundesverwaltung selber erstellt oder extern verfassen lässt, in den Amtssprachen zur Verfügung stellen, so müsste man die gesetzlichen Grundlagen anpassen und die Sprachdienste, insbesondere die französischen und die italienischen, stark ausbauen. Die Ausgaben für externe Übersetzungsaufträge würden ebenfalls stark zunehmen.Wenn bestimmte Dokumente der Bundesverwaltung nicht in allen Amtssprachen veröffentlicht werden, liegt dies daran, dass sie in Bezug auf ihre Wichtigkeit und ihren Adressatenkreis als zu wenig relevant für eine Übersetzung eingeschätzt wurden. Dies war der Fall bei der Initialstudie und der Vertiefungsstudie, die in der Interpellation erwähnt werden.Der Entscheid, ob ein Text, der sich an die Öffentlichkeit richtet und von der Gesetzgebung nicht erfasst ist, übersetzt werden soll oder nicht, beruht immer auf einer Einschätzung im betreffenden Einzelfall. Fehleinschätzungen können nicht komplett ausgeschlossen werden.</p><p>3. In den letzten Jahrzehnten wurden im Bereich der Übersetzung beachtliche Anstrengungen unternommen, und es wurden grosse Fortschritte erzielt bei der Bereitstellung von Texten in verschiedenen Sprachen, insbesondere in den Amtssprachen. Davon zeugen die mehrsprachigen Internetseiten der Bundesverwaltung.Nach Ansicht des Bundesrates sind allfällige Lücken in diesem Bereich nicht dadurch begründet, dass wichtige Texte bewusst nicht übersetzt werden. Sie sind vielmehr darauf zurückzuführen, dass einerseits Grenzen in Bezug auf die personellen und finanziellen Ressourcen bestehen (vgl. Ziff. 2) und dass andererseits die Einschätzungen von Fall zu Fall erfolgen. Es versteht sich von selbst, dass Lücken unverzüglich beseitigt und Fehleinschätzungen korrigiert werden müssen, sobald sie festgestellt werden.</p><p>4.<b> </b>Der Bundesrat ist der Ansicht, dass solche Dokumente immer in den Amtssprachen vorliegen müssen, wie dies Artikel 8 Absatz 2 SpDV im Übrigen festlegt. Ihre Übersetzung muss von Anfang an in die Planung einbezogen und im Zeitplan berücksichtigt werden, damit alle Sprachversionen der Öffentlichkeit gleichzeitig zur Verfügung gestellt werden können. Der Bundesrat wird sich dafür einsetzen, dass an geeigneter Stelle daran erinnert wird, dass strategisch wichtige Dokumente oder solche mit grosser Reichweite immer in mehreren Amtssprachen zur Verfügung gestellt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Rahmen der Erfüllung des Postulats Burkart 18.3606 \"Die Schnittstellenproblematik zwischen Nationalstrassen und dem nachgelagerten Strassennetz lösen\" durch den Bundesrat sind zwei sogenannte \"Grundlagenstudien\" zur Gestaltung von Mobilität in Agglomerationen durchgeführt worden: \"Gestaltung von Mobilität in Agglomerationen: Initialstudie Schnittstellen im Übergangsbereich nationaler, regionaler und lokaler Netze in Agglomerationen\" und \"Gestaltung von Mobilität in Agglomerationen: Auswirkungen siedlungsstruktureller Veränderungen auf den Verkehr\".</p><p>Diese Studien gelten als wichtige Hilfe für die Ausarbeitung zukünftiger Agglomerationsprogramme; diese sind ein Instrument, das für die Raum- und Verkehrsentwicklungspolitik der Kantone und Gemeinden immer wichtiger wird. Trotz der offensichtlichen Bedeutsamkeit und der weit verbreiteten Nutzung dieser Studien muss man mit Bedauern feststellen, dass diese nur auf Deutsch verfügbar sind und dass auch die Zusammenfassungen nur auf Deutsch und Französisch vorliegen: Das Italienische wird einmal mehr ignoriert. </p><p>Ich bitte daher den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Ist diese Praxis dem Bundesrat bekannt und kann er sie rechtfertigen?</p><p>2. Aus welchem Grund wird noch immer zu oft darauf verzichtet, eine Version der Dokumente in den verschiedenen Amtssprachen zur Verfügung zu stellen, oder anders gefragt, warum wird auf eine italienische Version verzichtet?</p><p>3. Wie bewertet der Bundesrat diese Vorgehensweise im Hinblick auf die zahlreichen Anstrengungen zur Förderung und zum Schutz der Mehrsprachigkeit?</p><p>4. Wie gedenkt der Bundesrat, die Übersetzung in die Amtssprachen von strategisch wichtigen Dokumenten oder solchen mit grosser Reichweite sicherzustellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Studien über die Gestaltung von Mobilität in Agglomerationen. Und das Italienische?"
    }
  ],
  "title": "Studien über die Gestaltung von Mobilität in Agglomerationen. Und das Italienische?"
}