{
  "id": 20204391,
  "updated": "2021-03-19T10:36:45Z",
  "additionalIndexing": "48;2841;15;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2715,
      "gender": "m",
      "id": 3912,
      "name": "Wasserfallen Christian",
      "officialDenomination": "Wasserfallen Christian"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-12-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1606863600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3098,
        "gender": "m",
        "id": 4176,
        "name": "Vogt Hans-Ueli",
        "officialDenomination": "Vogt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4391",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. - 3. Il Consiglio federale conosce le gravi ripercussioni che la pandemia dovuta al COVID-19 ha sull'aviazione svizzera, inclusi gli aeroporti regionali. Conformemente al Piano settoriale dei trasporti, parte Infrastruttura aeronautica (PSIA), il numero e la distribuzione degli aeroporti regionali devono basarsi in primo luogo sulle esigenze dell'economia regionale rivendicate dal Cantone di ubicazione.</p><p>In quanto base del Servizio di trasporto aereo della Confederazione, l'aeroporto di Berna riveste certamente un'importanza ancora maggiore. Ciononostante, le esigenze della Confederazione potrebbero essere soddisfatte, in parte, anche da altri aerodromi.</p><p>L'impegno finanziario della Confederazione nei confronti della società Flughafen Bern AG è già oggi cospicuo. Oltre alla somma forfettaria annuale pari a circa 715 000 franchi, la Confederazione versa sussidi per la sicurezza di avvicinamento e di decollo e sostiene costi inerenti alla sicurezza di natura non sovrana per circa 8 milioni di franchi all'anno.</p><p>5. Gli aeroporti regionali sono impianti d'importanza regionale. Spetta in primo luogo ai Cantoni di ubicazione e agli investitori sostenere il proprio aeroporto regionale, qualora la sua esistenza fosse minacciata da difficoltà finanziarie. Nel caso dell'aeroporto di Lugano, è stata la città di Lugano - in quanto concessionaria - a garantire l'operabilità dell'aeroporto.</p><p>6. Allo stato attuale nessun elemento fa ritenere al Consiglio federale che l'importo forfettario corrisposto alla società Flughafen Bern AG non copra adeguatamente i costi supplementari generati dai voli della Confederazione. Se la situazione lo rendesse necessario, l'Esecutivo è disposto a rivedere l'ammontare dell'indennità.</p><p>4 e 7. Negli ultimi anni la Confederazione ha sostenuto i servizi della sicurezza aerea forniti dagli aeroporti regionali con circa 30 milioni di franchi all'anno. La Confederazione assume pertanto già tutti i costi dei servizi della sicurezza aerea non coperti dagli emolumenti riscossi dagli aerodromi regionali. Le risorse provengono dal prodotto netto della tassazione del carburante degli aerei a destinazione vincolata a favore del traffico aereo (finanziamento speciale per il traffico aereo). Nel programma pluriennale relativo al finanziamento speciale per i compiti connessi al traffico aereo 2020-2023, recentemente approvato, l'importo di questo sussidio resta invariato.</p><p>In questo contesto, si rimanda alla mozione 20.4412 Würth, che incarica il Consiglio federale di modificare le basi legali in modo da garantire a lungo termine il sostegno finanziario dei servizi della sicurezza aerea negli aerodromi regionali, oggi assicurato dalla Confederazione. Il Consiglio federale propone di accogliere detta mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La crisi dovuta al coronavirus comporta per alcuni settori economici massicce perdite in termini di cifre d'affari. Specialmente il settore dei viaggi e quello correlato dell'aviazione hanno visto crollare quasi del tutto i ricavi. Già prima di questa crisi senza precedenti, proprio gli aeroporti regionali erano sottoposti a forti pressioni. L'insolvenza dell'aeroporto di Lugano-Agno non deve ripetersi. Occorre pertanto rafforzare l'infrastruttura aeronautica regionale. L'aeroporto di Berna è un'infrastruttura di fondamentale importanza visto il ruolo che svolge per la capitale federale. Il DDPS, il DFAE e gli altri Dipartimenti l'utilizzano regolarmente. Date queste premesse, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Il Consiglio federale è consapevole della difficile situazione in cui versa l'aeroporto di Berna? </p><p>2. È preoccupato per una sua eventuale chiusura?</p><p>3. Come valuta l'importanza, anche in relazione al ruolo di Berna come capitale federale?</p><p>4. Il Consiglio federale condivide l'opinione secondo cui l'aeroporto di Berna dovrebbe essere mantenuto in quanto infrastruttura aeroportuale? Cosa è emerso al riguardo dall'analisi del \"Paesaggio aeroportuale svizzero\"?</p><p>5. Qual è il piano del Consiglio federale per evitare che si ripeta la stessa situazione di Lugano?</p><p>6. La società Flughafen Bern AG fornisce tutti i servizi infrastrutturali necessari ai voli della Confederazione, sia durante che al di fuori degli orari di esercizio. Dal 2008 queste prestazioni sono indennizzate con un importo forfettario per l'utilizzazione. Il Consiglio federale sarebbe disposto a valutare un aumento duraturo di tale importo?</p><p>A causa delle critiche previsioni finanziarie per il 2021, Flughafen Bern AG ha deciso di aumentare gli emolumenti per gli utenti civili.</p><p>7. Visto che la Confederazione ha già sostenuto Skyguide con circa 150 milioni e in considerazione dei futuri aiuti, è ipotizzabile sgravare temporaneamente gli aeroporti regionali esentandoli, a titolo di misura immediata, dai versamenti per i servizi della sicurezza aerea?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sostegno all'aeroporto di Berna"
    }
  ],
  "title": "Sostegno all'aeroporto di Berna"
}