{
  "id": 20204469,
  "updated": "2022-12-16T07:25:19Z",
  "additionalIndexing": "2841;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3145,
      "gender": "m",
      "id": 4253,
      "name": "Clivaz Christophe",
      "officialDenomination": "Clivaz Christophe"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1607900400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4469",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Eine kürzlich erschienene Studie hat gezeigt, dass sich die Konzentration von quartären Ammoniumverbindungen (BAC und DDAC) im Hausstaub proportional zur Desinfektion verhält. Es wird stark davon ausgegangen, dass diese Verbindungen endokrine Disruptoren sind.</p><p>Noch schlimmer ist, dass im Zuge der Pandemie vermehrt Triclosan eingesetzt wurde, obwohl dessen Verwendung auf den medizinischen Bereich beschränkt werden sollte. Triclosan ist ein Organochlor wie DDT, das bekanntermassen ein wichtiger endokriner Disruptor ist und Dickdarmkrebs verursachen kann.</p><p>Ausserdem stellen diese Stoffe auch ein grosses Risiko für die Umwelt dar, da sie sich langfristig negativ auf die Fruchtbarkeit verschiedener Arten auswirken können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Allgemeinverfügungen der Anmeldestelle Chemikalien über die Ausnahmezulassung von Desinfektionsmittel vom 28. Februar und 9. April 2020 waren auf den 31. August 2020 befristet. Danach durften keine Desinfektionsmittel basierend darauf mehr hergestellt oder importiert werden. Lagerbestände dürfen noch bis 28. Februar 2021 in den Handel gebracht werden. Die Allgemeinverfügungen galten nur für bestimmte Hände- und Flächendesinfektionsmittel mit genau spezifizierten Rezepturen basierend auf alkoholischen Wirkstoffen oder Aktivchlor. Alle anderen Desinfektionsmittel (wie z.B. auch Produkte mit Alkyldimethylbenzalkoniumchlorid ADBAC oder Didecylmehylammoniumchlorid DDAC) unterstanden während dieser Periode weiterhin der regulären Zulassungspflicht gemäss der Verordnung über Biozidprodukte (VBP, SR 813.12). Triclosan ist als Wirkstoff für Desinfektionsmittel seit 2016 verboten, ist aber als Konservierungsstoff für verschiedene Kosmetikprodukte mit einer beschränkten Höchstkonzentration noch erlaubt.</p><p>2. Die Stoffe ADBAC, DDAC und Triclosan werden durch die Kantone im Abwasser nicht überwacht. Es ist auch in Zukunft nicht vorgesehen. Die vorhandenen Informationen der Kantone weisen darauf hin, dass während der Pandemie keine erhöhten Biozid-Konzentrationen im Abwasser nachweisbar sind.</p><p>3. und 6. Derzeit dürfen ADBAC- oder DDAC-haltige Desinfektionsmittel in Verkehr gebracht werden, wenn sie nach dem Stand von Wissenschaft und Technik bei sachgerechtem Gebrauch keine vorhersehbaren und inakzeptablen Auswirkungen auf Mensch, Tier und Umwelt haben. Gegenwärtig erfolgt auf europäischer Ebene eine eingehende Risikobewertung dieser Wirkstoffe. Die von der Europäischen Chemikalienagentur koordinierte Bewertung wird voraussichtlich bis 2024 abgeschlossen sein. Die Schweiz nimmt durch das Abkommen zwischen der Schweizerischen Eidgenossenschaft und der Europäischen Union über die gegenseitige Anerkennung von Konformitätsbewertungen (MRA) an diesem Prozess teil. Die vorläufigen Ergebnisse zeigen bei beiden Wirkstoffen keinerlei Hinweise auf erbgutschädigende, krebserregende, reproduktionstoxische, neurotoxische oder endokrin wirksame Eigenschaften. Sollte die abschliessende Risikobewertung einen Handlungsbedarf aufzeigen, können zusätzliche Massnahmen zur Eindämmung der Auswirkungen dieser Produkte auf Gesundheit und Umwelt ergriffen werden.</p><p>4. In der Schweiz zugelassene Desinfektionsmittel sind sicher. Für die Händehygiene ist das regelmässige und korrekte Waschen der Hände mit Seife ausreichend. Dies wird vom Bundesamt für Gesundheit offiziell empfohlen.</p><p>5. Zur Beurteilung der Gewässerqualität werden grundsätzlich Qualitätskriterien verwendet, die das Schweizerische Ökotoxzentrum erarbeitet und publiziert. Für Triclosan liegt dieses bei 0.11 Mikrogramm/l, welches in Gewässern in allen verfügbaren Messungen nicht überschritten wurde. Für ADBAC und DDAC gibt es bisher noch keine Qualitätskriterien, da sie in Kläranlagen gut entfernt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Covid-19-Pandemie hat unsere Lebensgewohnheiten auf den Kopf gestellt und zu ungewohnten Empfehlungen zum Schutz der Gesundheit geführt: Maskentragen, Social Distancing und Handhygiene. Aufgrund Letzterer ist die Verwendung von Desinfektionsmitteln massiv gestiegen. In seiner Antwort auf die Frage 20.5467 hat der Bundesrat am 15. Juni 2020 festgehalten, dass die Anmeldestelle Chemikalien Ende Februar, aufgrund dessen, dass die Versorgung mit desinfizierenden Produkten zum Schutz vor dem Coronavirus nicht mehr gewährleistet war, eine Allgemeinverfügung über die Zulassung von gewissen dieser Produkte in Ausnahmesituationen erlassen hat. Diese Verfügung erlaubt die Inverkehrbringung dieser Produkte, ohne dass der Hersteller ein Zulassungsgesuch stellen muss. Einige der betroffenen Desinfektionsmittel enthalten jedoch Stoffe, die sich längerfristig negativ auf die Gesundheit oder die Umwelt auswirken können, insbesondere Benzalkoniumchlorid (BAC), Didecyldimethylammoniumchlorid (DDAC) und Triclosan.</p><p>Es genügen aber einfache hydroalkoholische Lösungen, um ein Virus wie Sars-CoV-2 zu bekämpfen.</p><p>Deshalb bitte ich den Bundesrat, die folgenden Fragen zu beantworten:</p><p>1. Gilt die Allgemeinverfügung, nach der Desinfektionsmittel auf den Markt gebracht werden können, ohne dass der Hersteller ein Zulassungsgesuch einreichen muss, immer noch? Wenn ja, wie lange noch? Wenn nein, seit wann gilt sie nicht mehr?</p><p>2. Ist die Konzentration von BAC, DDAC und Triclosan im Abwasser infolge der Pandemie gestiegen? Sieht der Bundesrat ein Monitoring dieser Substanzen im weiteren Verlauf der Pandemie vor?</p><p>3. Hat man eindeutige Informationen zum Risiko, das die Verwendung von Desinfektionsmitteln mit BAC, DDAC und Triclosan, die anfangs nur im Gesundheitsbereich verwendet wurden, für die menschliche Gesundheit und die Umwelt darstellt?</p><p>4. Beabsichtigt der Bundesrat, Massnahmen zu ergreifen, um die Verwendung von einfachen Desinfektionsmitteln (Seife und hydroalkoholische Gels ohne BAC, DDAC und Triclosan) zu fördern, insbesondere an öffentlichen Orten wie Schulen und Kindertagesstätten?</p><p>5. Welche Massnahmen sieht der Bundesrat vor, um die Auswirkungen der Händedesinfektion auf die Umwelt zu beurteilen?</p><p>6. Welche Massnahmen sieht der Bundesrat vor, um die Auswirkungen der Händedesinfektion auf die Umwelt zu beschränken?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Covid-19-Pandemie. Welche Auswirkungen haben Desinfektionsmittel auf die Gesundheit und die Umwelt?"
    }
  ],
  "title": "Covid-19-Pandemie. Welche Auswirkungen haben Desinfektionsmittel auf die Gesundheit und die Umwelt?"
}