{
  "id": 20204584,
  "updated": "2020-12-21T14:38:41Z",
  "additionalIndexing": "2846;55;52;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3155,
        "gender": "m",
        "id": 4263,
        "name": "Gafner Andreas",
        "officialDenomination": "Gafner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3069,
        "gender": "m",
        "id": 4160,
        "name": "Dettling Marcel",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4584",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo l'articolo di scopo della legge sull'agricoltura, la Confederazione deve garantire la cura del paesaggio rurale, un'occupazione decentralizzata del territorio e il benessere degli animali. Il rapido aumento della popolazione di lupi nelle regioni di montagna accresce ulteriormente la pressione sull'economia alpina. Senza l'adozione di contromisure, numerosi piccoli alpeggi rischiano di essere abbandonati.</p><p>In molti luoghi, soprattutto nelle regioni di estivazione, l'agricoltura è tuttora caratterizzata dalla presenza di aziende agricole di piccole dimensioni, che forniscono un contributo importante alla gestione dell'insieme delle superfici, al mantenimento dell'accesso agli spazi aperti e alla salvaguardia della diversità del paesaggio.</p><p>I pascoli di estivazione in zone marginali con un carico ridotto possono essere gestiti solo a costi sproporzionatamente elevati e sono quindi sempre meno convenienti. Queste aziende soffrono soprattutto per il crescente numero di predazioni di grandi predatori a danno degli animali da reddito e rischiano di rinunciarvi in seguito alle ripercussioni. Occorrono quindi misure mirate volte a prevenire che queste attività vengano abbandonate e, di conseguenza, il rimboschimento e l'incespugliamento . </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le condizioni potenzialmente difficili per le aziende agricole di piccole dimensioni sono note, soprattutto nelle regioni di montagna. In adempimento del postulato (18.4095) della Commissione dell'ambiente, della pianificazione del territorio e dell'energia del Consiglio degli Stati il Consiglio federale illustrerà in un rapporto \"le conseguenze della diffusione di grandi predatori in Svizzera sulla gestione agricola nelle regioni di montagna\". Come base di questo rapporto, l'Ufficio federale dell'ambiente (UFAM) ha pertanto commissionato all'istituto di ricerca Agroscope uno studio sul nesso fra il cambiamento strutturale nell'agricoltura e la presenza dei grandi predatori (\"Landwirtschaftlicher Strukturwandel und Grossraubtiere\"). Lo studio di Agroscope esamina gli aspetti economici, lavorativi e sociali derivanti dalla diffusione dei grandi predatori (in particolare del lupo). Inoltre elabora modelli di scenari con diversi costi e indennizzi stanziati per la protezione del bestiame. Il postulato chiede inoltre al Consiglio federale di illustrare come questi cambiamenti della gestione delle regioni di montagna possono ripercuotersi sul \"paesaggio, sul turismo e sulla biodiversità\". Detti aspetti saranno esaminati in uno studio complementare, i cui risultati sono attesi per l'autunno 2022. Sulla base di questi due studi, il Consiglio federale indicherà nel suo rapporto le possibili misure esaminando anche la richiesta avanzata dal postulato. Inoltre sarà esaminata l'adozione di misure di accompagnamento nell'ambito del diritto agricolo in adempimento al postulato 20.4548 Bulliard \"Misure per potenziare l'agricoltura alpestre e di montagna\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Occorre esaminare la fattibilità di un contributo di difficoltà stanziato dall'UFAM a favore dell'estivazione di alpeggi fino a 40 carichi normali volto a garantire il finanziamento degli elevati oneri di personale e di materiale necessari per proteggere gli animali da reddito e mantenere l'accesso ai pascoli. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Misure efficaci per mantenere l'accesso ai pascoli nelle regioni di estivazione"
    }
  ],
  "title": "Misure efficaci per mantenere l'accesso ai pascoli nelle regioni di estivazione"
}