{
  "id": 20204577,
  "updated": "2021-03-16T14:46:54Z",
  "additionalIndexing": "08;09;66;0421",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-03-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1615849200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3193,
        "gender": "f",
        "id": 4238,
        "name": "Baume-Schneider Elisabeth",
        "officialDenomination": "Baume-Schneider"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3199,
        "gender": "m",
        "id": 4244,
        "name": "Zopfi Mathias",
        "officialDenomination": "Zopfi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4577",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. / 2. Il Consiglio federale ha deciso, nel 2018 e poi nel 2019, di non aderire per il momento al Trattato sulla proibizione delle armi nucleari (TPNW). A quel tempo riteneva che le ragioni contro un'adesione prevalessero sulle opportunità di una ratifica. A seguito dell'adozione della mozione 17.4241, il Consiglio federale ha deciso nell'aprile del 2019 di riesaminare la questione dell'adesione al TPNW. Un rapporto complementare deve consentire di valutare nello specifico se, e in che modo, il TPNW inciderebbe sul Trattato di non proliferazione nucleare (TNP), che è la pietra angolare del controllo degli armamenti nucleari e costituisce quindi un elemento centrale dell'architettura di sicurezza globale. Pertanto, è essenziale valutare l'eventuale impatto del TPNW sul TNP. Le CPE sono state informate nell'agosto del 2020 che questi lavori subiranno un ritardo a causa del rinvio da maggio 2020 ad agosto 2021 della conferenza di riesame del TNP a causa della pandemia da COVID-19. A seguito di queste circostanze è stato dunque rimandato anche il riesame della questione concernente l'adesione al TPNW, previsto inizialmente per fine 2020.</p><p>3. Gli aspetti umanitari sono un elemento importante nella determinazione della posizione della Svizzera rispetto al TPNW. Di conseguenza, il Consiglio federale esaminerà attentamente questi ed altri aspetti tenendo conto degli interessi e dei valori della Svizzera. Il trattato in sé e, in particolare, i suoi potenziali effetti sul disarmo nucleare devono essere valutati in modo dettagliato e devono essere esaminati in un'ampia prospettiva di politica estera, di politica di sicurezza e di politica economica. Finora solo alcuni Stati europei hanno ratificato il TPNW. I Paesi neutrali non hanno una posizione comune: l'Austria e l'Irlanda sono favorevoli al trattato, la Finlandia non ha partecipato ai negoziati e la Svezia, come la Svizzera, si è pronunciata contro l'adesione dopo indagini approfondite.</p><p>4. / 5. Come nel 2018, un gruppo di lavoro interdipartimentale dell'Amministrazione federale redigerà il rapporto complementare e sottoporrà al Consiglio federale una base decisionale. Questo rapporto analizzerà questioni di politica estera e di politica di sicurezza come pure le questioni tecniche ed economiche ancora in sospeso. Saranno consultati esperti nazionali e internazionali come anche sostenitori e detrattori del TPNW.</p><p>6. / 7. A prescindere dalla sua posizione sul TPNW, il Consiglio federale si adopera a favore di un mondo senza armi nucleari e si basa su misure pratiche, in collaborazione con Stati che hanno armi nucleari e Stati che non ne sono dotati. La Svizzera svolge quindi un ruolo guida nella riduzione dei rischi legati alle armi atomiche. Il Consiglio federale ribadisce la sua posizione - sostenuta da lunga data - secondo cui la compatibilità tra i principi del diritto internazionale umanitario e l'impiego di armi nucleari è difficilmente concepibile. La posizione articolata della Svizzera è espressa, per esempio, nel rapporto sul disarmo del 2017.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 7 luglio 2017 l'Assemblea generale dell'Organizzazione delle Nazioni Unite ha approvato il Trattato sulla proibizione delle armi nucleari (Treaty on the Prohibition of Nuclear Weapons, TPNW).</p><p>A tale proposito, nel giugno del 2018 il Consiglio nazionale ha adottato la mozione 17.4241 in cui si chiedeva al Governo di firmare il prima possibile il suddetto trattato e di sottoporlo al Parlamento per la ratifica. Anche il Consiglio degli Stati, respingendo le obiezioni formulate dal Consiglio federale nel suo rapporto del giugno del 2018, ha adottato la mozione in oggetto nel dicembre dello stesso anno. Ciononostante, finora il Consiglio federale non ha avviato alcuna procedura per l'attuazione di questa mozione.</p><p>All'inizio di aprile del 2019 il Consiglio federale ha deciso di approfondire la riflessione su una possibile adesione della Svizzera al trattato e di redigere un nuovo rapporto entro la fine del 2020. Questa pausa di riflessione doveva servire per fare il punto sugli ultimi sviluppi in materia di politica internazionale e di sicurezza. In particolare, il nuovo rapporto si sarebbe dovuto fondare su una perizia esterna all'Amministrazione federale che coinvolgeva anche esperti stranieri.</p><p>Tale rapporto non è ancora stato stilato. Il Consiglio federale ne rinvia continuamente l'elaborazione, facendola dipendere non da una propria linea politica, ma da eventi e posizioni di Paesi terzi sui quali il Governo svizzero non ha alcun controllo.</p><p>Nel frattempo, il trattato ha raggiunto 50 ratifiche ed entrerà in vigore entro la fine di gennaio 2021.</p><p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Secondo la legge sul Parlamento, il Consiglio federale ha due anni di tempo per attuare una mozione. Per quanto riguarda la mozione summenzionata, tale termine è scaduto senza che il Consiglio federale abbia compiuto alcun passo verso la firma e la ratifica del trattato. In che modo il Consiglio federale intende rispettare la volontà del Parlamento?</p><p>2. Perché il Consiglio federale non applica il suo motto \"la politica estera è politica interna\" anche alla ratifica del TPNW, come ha fatto per la sua posizione sul patto globale sulla migrazione, sebbene il Parlamento si sia chiaramente schierato a favore del trattato e anche la società civile sia ampiamente favorevole?</p><p>3. La neutralità della Svizzera è talmente diversa da quella di Stati neutrali come l'Irlanda o l'Austria da potersi discostare dai principi fondamentali del diritto umanitario ricordati sistematicamente dal CICR, come l'eliminazione delle armi di distruzione di massa?</p><p>4. Che cosa hanno fatto gli esperti dell'Amministrazione per chiarire le questioni rimaste in sospeso dal giugno del 2018?</p><p>5. Il Consiglio federale intende avvalersi di esperti esterni stranieri per definire la posizione politica della Svizzera. La visione umanitaria, neutrale e sovrana della Svizzera in materia di disarmo nucleare deve basarsi sul parere di pochi esperti stranieri piuttosto che sulla decisione del nostro Parlamento e sulle risorse e le conoscenze della nostra diplomazia e della nostra Amministrazione, in particolare nel campo del disarmo?</p><p>6. Il Consiglio federale come spiega il ribaltamento, negli ultimi tre anni, della posizione della Svizzera a livello internazionale in materia di disarmo nucleare, che ha visto il nostro Paese passare dal ruolo di promotore del disarmo a quello di sostenitore della posizione dei P5, in totale contraddizione con la volontà delle due Camere del nostro Parlamento?</p><p>7. Visti i tentennamenti del Consiglio federale, si deve concludere che il Governo ritiene che, in materia di sicurezza, la Svizzera debba fare affidamento sulle armi nucleari in mano agli Stati membri della NATO?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Trattato sulla proibizione delle armi nucleari. Il Consiglio federale ha intenzione di rispettare la volontà del Parlamento?"
    }
  ],
  "title": "Trattato sulla proibizione delle armi nucleari. Il Consiglio federale ha intenzione di rispettare la volontà del Parlamento?"
}