{
  "id": 20204041,
  "updated": "2020-12-08T12:47:58Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3196,
      "gender": "m",
      "id": 4241,
      "name": "Stark Jakob",
      "officialDenomination": "Stark"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2020-09-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-12-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600639200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1607382000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3092,
        "gender": "m",
        "id": 4172,
        "name": "Salzmann Werner",
        "officialDenomination": "Salzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3136,
        "gender": "m",
        "id": 4237,
        "name": "Würth Benedikt",
        "officialDenomination": "Würth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3196,
        "gender": "m",
        "id": 4241,
        "name": "Stark Jakob",
        "officialDenomination": "Stark"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4041",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit der Schaffung des Nationalstrassen- und Agglomerationsverkehrsfonds (NAF) hat der Bund als Betreiber und Bauherr per 1. Januar 2020 414 Kilometer Kantonsstrassen von überregionaler und internationaler Bedeutung übernommen. Mit der von den eidgenössischen Räten festgelegten und vom Stimmvolk angenommenen Finanzierungslösung stehen dem Bund für die NEB-Strecken rund 194 Millionen Franken pro Jahr zur Verfügung. Vor diesem Hintergrund lassen sich die Fragen wie folgt beantworten:</p><p>1. Die Unterhalts- und Ausbauarbeiten auf den NEB-Strecken werden so gestaltet, dass mit den zur Verfügung stehenden Mitteln ein Optimum bezüglich Sicherheit, Verträglichkeit und Verfügbarkeit erzielt werden kann. Der Mitteleinsatz orientiert sich an der Dringlichkeit und Notwendigkeit der Massnahmen. Dabei wird auch eine allfällige Rückgabe der bisherigen Kantonsstrassenabschnitte an die Kantone berücksichtigt.</p><p>2. Wie bereits in der Botschaft zum Zahlungsrahmen Nationalstrasse 2020-2023, zum Ausbauschritt 2019 für die Nationalstrassen und zum Verpflichtungskredit ausgeführt, werden die Aufwendungen für den Betrieb und den Unterhalt prioritär behandelt. Mit diesen Aufwendungen werden unter anderem Sicherheitsrisiken behoben sowie gesetzlich geforderte Umweltmassnahmen zum Beispiel im Bereich Lärm- oder Gewässerschutz umgesetzt. Diese Leistungen und Projekte erlauben es, die Sicherheit und die Verfügbarkeit des Strassennetzes sicherzustellen. Sie haben daher oberste Priorität.Die Erweiterungsprojekte werden mit Blick auf die nächste Fortschreibung des Strategischen Entwicklungsprogramms STEP-Strasse umfassend geprüft. Die aus Bundessicht zweckmässigen Projekte werden in das STEP-Strasse integriert. Diese Vorgehensweise stellt die Gleichbehandlung aller Netzprojekte auf der Nationalstrasse sicher.</p><p>3. Ja, das Bundesamt für Strassen (ASTRA) ist in der Lage, auch die neu übernommenen Strecken zu betreuen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Februar 2017 hat das Volk den Nationalstrassen- und Agglomerationsverkehrs-Fonds (NAF) angenommen. In dieser Vorlage inbegriffen war die Ergänzung des Nationalstrassennetzes durch 414 km bisherige Kantonsstrassen. Der Bund hat diese Strassen per 1. Januar 2020 von den Kantonen übernommen. Das zuständige Bundesamt für Strassen (ASTRA) hat nun kürzlich den \"Zustandsbericht 2019 über die neuen Strecken des Nationalstrassennetzes (NEB)\" publiziert. Der Bericht gibt einen guten Überblick über den teils sehr unterschiedlichen Zustand der übernommenen Kantonsstrassen und nimmt erste Priorisierungen vor. Mit dem Ziel einer Kapazitätserweiterung durch verbesserte Entflechtung der zunehmenden Schnell- und Langsamverkehrsströme sowie einer Verkehrs-Entlastung mit Aufwertung von Stadt- und Ortskernen sind in verschiedenen Kantonen Neubaustrecken vorgesehen, welche die übernommenen neuen Nationalstrassen dereinst ablösen sollen. Diese Projekte werden im erwähnten Bericht als sogenannte N-Projekte ebenfalls aufgeführt, allerdings mit einer tiefen Priorität. In diesem Zusammenhang ersuche ich den Bundesrat um die Beantwortung von drei Fragen:</p><p>1. Neubauabschnitte (N-Projekte) werden im Nationalstrassennetz bisherige Kantonsstrassenabschnitte ersetzen, die dann wieder an die Kantone zurückfallen. Trägt der Bund diesem Sachverhalt Rechnung, indem er die Unterhalts- und Ausbauarbeiten auf solchen befristeten Nationalstrassenabschnitten minimiert und die Mittel auf die Ersatz-Neubaustrecken konzentriert?</p><p>2. Weshalb werden die N-Projekte im erwähnten Zustandsbericht angesichts ihrer verkehrlichen, raumplanerischen und volkswirtschaftlichen Bedeutung lediglich mit der Priorität 4 bewertet? </p><p>3. Ist gewährleistet, dass das ASTRA personell und finanziell in der Lage ist, auch die 414 km neu übernommenen Nationalstrassen in gewohnter Professionalität zu betreuen eingedenk der grossen Herausforderungen, welche diese ehemaligen Kantonsstrassen bezüglich Betrieb, Unterhalt, Ausbau und Neubaustrecken für das ASTRA bedeuten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nationalstrassennetz langfristig optimieren. Stimmt die Priorisierung? Reichen die Kapazitäten?"
    }
  ],
  "title": "Nationalstrassennetz langfristig optimieren. Stimmt die Priorisierung? Reichen die Kapazitäten?"
}