{
  "id": 20204602,
  "updated": "2021-03-19T13:42:54Z",
  "additionalIndexing": "52;04;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3191,
        "gender": "m",
        "id": 4299,
        "name": "Wettstein Felix",
        "officialDenomination": "Wettstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4602",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La promozione di uno sviluppo centripeto per impedire un'ulteriore dispersione degli insediamenti è l'elemento centrale della revisione parziale della LPT, approvata dal Popolo svizzero nel 2013.</p><p>Le misure centrali in questo contesto sono il dimensionamento delle zone edificabili a norma di legge federale e lo sfruttamento delle riserve esistenti. Ai Cantoni è stato concesso un periodo di transizione di cinque anni per adeguare i loro piani direttori cantonali. Tutti i Cantoni sono praticamente interessati dal dezonamento di zone edificabili sovradimensionate. Nei rapporti d'esame dell'Ufficio federale dello sviluppo territoriale (ARE), i Cantoni sono stati invitati ad adottare misure adeguate per attuare il dezonamento delle zone edificabili sovradimensionate. Senza una rapida attuazione, le zone edificabili sovradimensionate in posizione periferica rischiano tuttavia di essere edificate; questa situazione si riflette anche nell'attuale statistica degli edifici e delle abitazioni dell'Ufficio federale di statistica (UST), secondo cui il numero di case unifamiliari è aumentato a oltre un milione di unità. In diversi comunicati stampa (ad es. NZZ del 23.11.2020), gli esperti del settore esprimono seri dubbi circa l'effettiva attuazione delle misure di ridimensionamento delle zone edificabili indicate nei piani direttori cantonali approvati dal Consiglio federale. Molti Comuni fanno fatica a procedere al necessario dezonamento e i Cantoni non sembrano ricevere sufficiente sostegno da parte della Confederazione. Se la Confederazione continua a temporeggiare, verrà a crearsi una situazione tale da rendere ancora più difficile un dezonamento a posteriori.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Un contributo importante è già stato fornito con l'esame e l'approvazione dei piani direttori cantonali adattati in seguito alla revisione parziale del 15 giugno 2012 della legge sulla pianificazione territoriale (LPT; RS 700) da parte del Consiglio federale. I principi e le misure stabilite nei piani direttori per il dimensionamento delle zone edificabili e i necessari dezonamenti sono stati sottoposti a una verifica approfondita. Nel quadro della procedura di approvazione, laddove necessario, il Consiglio federale ha adattato direttamente i piani direttori, formulato riserve e attribuito mandati vincolanti per l'attuazione e il successivo rendiconto. Nel corso della verifica dei piani direttori, è stata prestata particolare attenzione a come, e in quale misura, sia possibile garantire la pianificazione delle superfici adatte al dezonamento. Questo per impedire che tali superfici vengano ancora rapidamente edificate.</p><p>Inoltre, durante l'intero processo di pianificazione, l'Ufficio federale dello sviluppo territoriale (ARE) ha fornito consulenza e sostegno ai Cantoni in merito al corretto dimensionamento delle zone edificabili e all'attuazione delle misure necessarie.</p><p>2. La Confederazione segue l'attuazione di tutte le misure previste dai piani direttori cantonali e, quindi, anche di quelle relative ai necessari dezonamenti. Ciò avviene in particolare nell'ambito del rendiconto quadriennale dei Cantoni all'ARE sancita dall'articolo 9 capoverso 1 dell'ordinanza sulla pianificazione del territorio (OPT; RS 700.1). Se sulla base di questo rendiconto ritiene necessario intervenire, dispone di diverse opzioni per agire e fare in modo che le misure vengano attuate correttamente (cfr. risposta alla domanda 4).</p><p>Ai Cantoni in cui il dezonamento pone grandi problemi, nel quadro dell'approvazione del piano direttore il Consiglio federale ha già chiesto espressamente la comunicazione delle decisioni su determinate pianificazioni d'utilizzazione comunali. Questo offre all'ARE la possibilità di esaminare sistematicamente la conformità al diritto federale dell'attuazione concreta in termini di dimensionamento e delimitazione di zone edificabili e, se necessario, di presentare ricorso. L'ARE ha già fatto uso di questo strumento in varie occasioni.</p><p>3. Corrisponde al vero che anche i Cantoni con zone edificabili nel complesso dimensionate correttamente sono obbligati a garantire il corretto dimensionamento delle zone edificabili nei singoli Comuni e nelle varie parti del Cantone. Nell'ambito della procedura di approvazione dei piani direttori cantonali, è stata verificata la presenza delle relative indicazioni specifiche. Laddove necessario, il Consiglio federale ha completato le indicazioni o espresso un'approvazione con riserve (cfr. risposta alla domanda 1). La verifica dell'attuazione delle misure avviene anche nel quadro del rapporto quadriennale (cfr. risposta alla domanda 2).</p><p>4. La Confederazione dispone di diversi strumenti per intervenire e fare in modo che le misure vengano attuate correttamente.</p><p>L'ARE può, ad esempio, esigere la comunicazione delle decisioni di prima istanza e delle decisioni di ricorso delle istanze inferiori. Ciò può avvenire sia in relazione alle decisioni sulla delimitazione delle zone edificabili nei piani d'utilizzazione che in merito alle autorizzazioni edilizie in casi speciali. L'ARE è autorizzato a presentare ricorso e ha già esercitato ripetutamente nonché con successo questo suo diritto.</p><p>Questa opzione è particolarmente importante per impedire sviluppi in zone edificabili periferiche, che potrebbero in seguito compromettere o rendere impossibili i necessari dezonamenti. Ciò aumenta anche la pressione sui Comuni, chiamati a sottoporre rapidamente a revisione i piani d'utilizzazione, se necessario delimitando zone di pianificazione (art. 27 LPT) e provvedendo a un dimensionamento delle zone edificabili conforme al diritto federale.</p><p>Infine, all'occorrenza, la Confederazione può esigere anche un adattamento del piano direttore cantonale e, come ultima ratio, imporlo mediante una procedura di conciliazione (art. 12 OPT in combinato disposto con l'art. 12 LPT). Soprattutto nel caso dei piani direttori, la cui approvazione è subordinata a determinate condizioni, è ipotizzabile che il Consiglio federale ritiri l'approvazione secondo l'articolo 38a capoverso 2 LPT, se le condizioni non sono più soddisfatte. Per il Cantone interessato ciò implicherebbe in seguito nuovamente l'applicazione di un assoluto divieto di azzonamento secondo l'articolo 38a capoverso 3 LPT.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale di rispondere alle seguenti domande: </p><p>1. In che modo garantisce che i Cantoni attuino le misure per il dimensionamento delle zone edificabili a norma di legge?</p><p>2. Come intende controllare l'attuazione delle misure, richieste nei rapporti d'esame, sui piani direttori cantonali in relazione al dezonamento di zone edificabili sovradimensionate?</p><p>3. In che modo garantisce anche nei Cantoni che complessivamente non sono sovradimensionati il rispetto e l'attuazione dei requisiti sanciti all'articolo 8a LPT in combinato disposto con l'articolo 15 LPT (in particolare il dezonamento in Comuni sovradimensionati, il coordinamento regionale, lo sfruttamento dei terreni edificabili e del potenziale offerto dallo sviluppo centripeto per nuovi azzonamenti)?</p><p>4. Come prevede di intervenire in caso di carenze a livello di attuazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "A che punto siamo con il ridimensionamento delle zone edificabili?"
    }
  ],
  "title": "A che punto siamo con il ridimensionamento delle zone edificabili?"
}