{
  "id": 20204347,
  "updated": "2021-03-15T19:34:44Z",
  "additionalIndexing": "2811;09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-11-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-15T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-01-27T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1606690800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1615762800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20204367,
      "priorityCode": "S",
      "shortId": "20.4367"
    }
  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3142,
        "gender": "f",
        "id": 4250,
        "name": "Bircher Martina",
        "officialDenomination": "Bircher"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.4347",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Terroranschläge in Europa wurden in jüngerer Vergangenheit oftmals von Personen begangen, die als vermeintlicher Flüchtlinge eingereist sind. Bereits heute beurteilt der Nachrichtendienst des Bundes (NDB) ausgewählte Asylgesuche und gibt den übrigen Bundesbehörden Empfehlungen ab. Jedoch können sich diese Asylbewerber während der Verfahren und selbst in Fällen, bei denen der NDB von einem Sicherheitsrisiko ausgeht, frei in der Schweiz bewegen. Teilweise wird nach den Aussprachen festgestellt oder vielmehr vermutet, dass die Personen die Schweiz bereits verlassen hatten (vgl. Antwort des Bundesrates auf die Ip. 18.3252).</p><p>Dieser lasche Umgang mit potenziell gefährlichen, radikalisierten Personen stellt eine nicht abschätzbare Gefahr für die Schweiz dar. Entsprechend wird der Bundesrat aufgefordert, bei Migranten, die den Schutz der Schweiz beanspruchen wollen oder anderweitig illegal einreisen und nicht unmittelbar rücküberstellt werden können, eine konsequentere Gangart zu verfolgen. Personen, bei denen aufgrund fehlender Identitätsnachweise oder ihrer vermuteten Herkunft oder einem vermuteten Aufenthalt in einem Gebiet eine Gefährdung nicht ausgeschlossen werden kann, sollen bis zur abschliessenden Klärung der Gefährdung in geschlossenen Zentren untergebracht oder permanent überwacht werden. Entsprechend soll der Bundesrat Risikogebiete ausscheiden, in denen terroristische, gewalttätige oder extremistische Gruppierung stark präsent sind, oder Personen für solche Gruppierungen rekrutiert bzw. radikalisiert werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die mögliche Gefährdung der inneren oder äusseren Sicherheit der Schweiz ist bereits heute ein zentraler Aspekt bei der Prüfung sämtlicher Asylgesuche. So erfolgen unmittelbar nach Eintritt in ein Bundesasylzentrum (BAZ) Identitätsabklärungen durch speziell geschulte Mitarbeitende des Staatssekretariats für Migration (SEM) sowie die Abnahme von Fingerabdrücken und deren Abgleich mit der Zentraleinheit des Systems Eurodac und den nationalen und europäischen Fahndungsdatenbanken wie dem Schengener Informationssystem (SIS). Gesuchstellende aus Risikogebieten werden zudem spezifisch zu ihren politischen Überzeugungen, Aktivitäten und Mitgliedschaften befragt. Bestehen basierend auf diesen Abklärungen Hinweise auf eine Gefährdung der inneren oder äusseren Sicherheit, werden diese dem Nachrichtendienst des Bundes (NDB) und der Bundespolizei fedpol systematisch zur Kenntnis gebracht, damit diese die notwendigen Massnahmen ergreifen können.</p><p>Liegen konkrete Hinweise auf eine Gefährdung der Sicherheit der Schweiz vor, kann fedpol die asylsuchende Person in enger Koordination mit dem SEM gestützt auf das Ausländer- und Integrationsgesetz (AIG, SR 142.20) aus der Schweiz ausweisen und gegen sie ein Einreiseverbot verfügen. Die zuständige kantonale Behörde inhaftiert die Person nach Möglichkeit im Rahmen der ausländerrechtlichen Zwangsmassnahmen bis zu deren Ausschaffung.</p><p>Zudem verabschiedete das Parlament am 25. September 2020 das Bundesgesetz über polizeiliche Massnahmen zur Bekämpfung von Terrorismus (PMT), welches nach Zustandekommen des Referendums zur Volksabstimmung kommt. Mit dem PMT soll auch die Zusammenarbeit zwischen dem SEM und fedpol im Bereich der Terrorismusbekämpfung weiter gestärkt werden. Fedpol soll dank dieses Gesetzes über erweiterte - beschwerdefähige - Möglichkeiten verfügen, um terroristische Gefährderinnen und Gefährder namentlich mit einem Kontaktverbot, einer Melde- und Gesprächsteilnahmepflicht, oder auch einer Ein- oder Ausgrenzung, bis hin zu einer Eingrenzung auf eine Liegenschaft, zu belegen. Im Rahmen dieser Vorlage sollen auch die Bestimmungen des AIG zu ausländerrechtlichen Zwangsmassnahmen um zusätzliche Möglichkeiten zur Inhaftierung von weggewiesenen ausländischen Personen, die die innere oder äussere Sicherheit der Schweiz gefährden, erweitert werden.</p><p>Den geforderten vorübergehenden Freiheitsentzug oder eine permanente Überwachung aller Personen, deren Identität nicht nachweislich geklärt werden konnte oder die aus Gebieten stammen, in denen potentiell radikale Gruppierungen präsent sind, lehnt der Bundesrat hingegen ab. Asylgesuche werden mehrheitlich von Personen eingereicht, welche ihre Heimat aufgrund von Krieg oder persönlicher Verfolgung verlassen mussten. Ein wesentlicher Teil der Asylsuchenden hat sich damit in Gebieten aufgehalten, in denen auch potentiell radikale Gruppierungen präsent sind. Die geforderten Massnahmen würden daher eine grosse Anzahl Asylsuchender treffen, welche nichts mit diesen Gruppierungen zu tun haben, sondern vielmehr spezifisch vor ihnen geflohen sind oder die ihre Identität offenlegen, aber aufgrund der Umstände ihrer Flucht nicht abschliessend nachweisen können. Sie stünden zudem in Widerspruch zum nationalen und internationalen Recht.</p><p>Neben den bestehenden und geplanten Rechtsgrundlagen des Bundes, liegt der Schlüssel für die Prävention und Bekämpfung des Terrorismus auch in einer starken europäischen Zusammenarbeit. Die angestossenen Schengen-Weiterentwicklungen wie das SIS, die Interoperabilität und der Ausbau von Frontex zur Europäischen Agentur für die Grenz- und Küstenwache spielen dabei eine zentrale Rolle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Migranten und Asylbewerber bis zur vollständigen Abklärung ihres Gefährdungspotentials in geschlossenen Zentren unterzubringen oder mit geeigneten Mitteln permanent zu überwachen, sofern:</p><p>- ihre Identität nicht nachweislich geklärt ist oder;</p><p>- ihre tatsächliche oder vermutete Herkunft in einem Gebiet mit starker Präsenz von terroristischen, gewalttätigen, extremistischen Gruppierungen oder radikalen Strömungen liegt oder sie sich in solchen Gebieten aufgehalten haben bzw. ein solcher Aufenthalt vermutet werden kann.</p><p>Sofern notwendig unterbreitet der Bundesrat der Bundesversammlung einen entsprechenden Erlassentwurf.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Migranten und Asylbewerber mit ungeklärter Identität oder aus Risikogebieten geschlossen unterbringen oder überwachen"
    }
  ],
  "title": "Migranten und Asylbewerber mit ungeklärter Identität oder aus Risikogebieten geschlossen unterbringen oder überwachen"
}