{
  "id": 20204161,
  "updated": "2020-12-15T12:50:49Z",
  "additionalIndexing": "55;09;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-12-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-11-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1607986800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4161",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Il ressort des calculs par modélisation d'Agroscope que les dispositifs de la PA22+ contribuant à la réduction des risques liés aux produits phytosanitaires et des pertes d'éléments fertilisants entraîneront une légère baisse du taux d'auto-approvisionnement (TAAS). La modélisation montre en effet qu'une plus faible utilisation des produits phytosanitaires et des engrais provoquera une diminution des rendements. A noter que ces calculs ne tiennent que partiellement compte des avancées technologiques. En effet, si les progrès réalisés en matière de sélection dans la production végétale ont été intégrés dans les calculs, il n'a pas été possible de représenter dans la modélisation des innovations techniques, telles que l'utilisation de drones, les techniques d'application précise des produits phytosanitaires et des engrais ou des technologies numériques. Il y a donc lieu de présumer que, grâce à ces avancées, l'impact d'une utilisation réduite des produits phytosanitaires et des engrais sur les volumes de production sera nettement plus faible qu'aujourd'hui et que le taux d'auto-approvisionnement sera par conséquent plus élevé que ce qu'indiquent les projections de la PA22+.</p><p>2. Conformément à l'objectif de développement durable (ODD) 12.3, il est prévu, d'ici à 2030, de réduire de moitié le volume de déchets alimentaires par habitant aux stades de la distribution comme de la consommation et de les diminuer en amont. Selon une étude de l'EPF Zurich, la proportion de pertes alimentaires évitables, de la production à la consommation, représente en Suisse 33 % des calories disponibles. Selon la définition actuelle, le taux d'auto-approvisionnement est la part de la production intérieure dans la consommation totale du pays (dans le commerce de gros). Celle-ci se calcule à partir de la production intérieure (dans le commerce de gros) en sus des importations et déduction faite des exportations. Les changements qu'a connu le stockage sont également pris en considération. La consommation totale comprend par conséquent la consommation effective et le gaspillage alimentaire aux stades du commerce de détail et de la consommation. Si le volume du gaspillage évitable est réduit à ces stades, la consommation totale diminue, ce qui fait remonter le taux d'auto-approvisionnement. L'ampleur de la hausse du taux d'auto-approvisionnement dépend des denrées alimentaires qui ont été moins gaspillées et de l'incidence du recul de la consommation totale sur la production intérieure et les importations ou exportations. La détermination des quantités nécessiterait des hypothèses adéquates et de vastes calculs fondés sur des modèles dynamiques.</p><p>3. Pour produire une calorie animale, il faut plusieurs calories végétales sous forme de fourrage. Pour relever le taux d'auto-approvisionnement, il faudrait donc introduire directement dans l'alimentation humaine une plus grande quantité de calories végétales qui se prêtent à la consommation humaine. Or, un régime alimentaire moins carné, privilégiant les produits d'origine végétale va également dans le sens des recommandations nutritionnelles de la Confédération. Actuellement, plus de la moitié des terres arables sont utilisées pour produire du fourrage en Suisse. C'est pourquoi la stratégie de la Confédération prévoit en cas de crise d'approvisionnement de cultiver davantage de végétaux pouvant être directement consommés par l'être humain (pommes de terre, blé, colza, betteraves à sucre) et de réduire en conséquence la production destinée à la transformation (volaille et porcs). Les modélisations montrent que, si les importations venaient à manquer, une exploitation optimale de la surface agricole utile permettrait à la production intérieure de fournir pendant six mois un apport énergétique moyen de 2 340 kilocalories par personne et par jour. Il serait ainsi possible de couvrir le besoin minimal en énergie de la population (2 300 kcal par personne et par jour) pendant cette période.</p><p>Le taux d'auto-approvisionnement augmenterait, passant ainsi à environ 78 %. La part des produits végétaux dans la consommation serait alors nettement supérieure à celle d'aujourd'hui. Mais, sans changement des habitudes alimentaires, la conversion de la production animale en production végétale entraînerait, en temps normal, une augmentation des importations de produits d'origine animale ainsi qu'une baisse des prix des produits d'origine végétale suisses, due à une offre excédentaire.</p><p>4. Le taux d'auto-approvisionnement n'est pas un indicateur approprié pour l'évaluation de la sécurité de l'approvisionnement à moyen et long terme, parce qu'il ne tient pas compte de l'utilisation durable des bases de production (p. ex. sols fertiles et biodiversité). Un relèvement du taux d'auto-approvisionnement à court et moyen terme peut même mettre en péril la sécurité de l'approvisionnement à long terme si une intensification de la production excède la capacité de charge écologique et que la préservation à long terme des bases de production risque de s'en trouver compromise. En outre, des moyens de production importés, comme les semences, les engrais ou les carburants, qui sont essentiels pour la production nationale, ne sont pas représentés dans le taux d'auto-approvisionnement. A cela s'ajoute que le taux d'auto-approvisionnement est calculé sur la base des valeurs énergétiques des différentes denrées alimentaires et qu'il ne tient pas compte de la composition du panier des ménages. Le taux d'auto-approvisionnement pourrait, par exemple, augmenter sous l'effet d'un accroissement de la production de sucre, une denrée à forte teneur énergétique, sans que la sécurité de l'approvisionnement de la population puisse être assurée en cas de crise.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les premières discussions autour de la politique agricole PA22+ ont montré que le degré d'auto-approvisionnement alimentaire de la Suisse était un enjeu politiquement central. Des craintes ont été émises à propos d'une éventuelle baisse de ce taux, en lien avec certaines mesures écologiques prévues dans le projet. Il est vrai que cela n'aurait pas beaucoup de sens de réduire la production locale, si c'est pour importer sur de longues distances des produits cultivés à l'étranger dans de mauvaises conditions écologiques. Pourtant, il devrait être possible de maintenir à la fois un bon niveau de rendement et un bon taux d'auto-approvisionnement en Suisse, tout en respectant l'environnement. Cela implique notamment de prendre des mesures d'efficience. </p><p>Je pose dès lors les questions suivantes au Conseil fédéral :</p><p>1. Les projections du Conseil fédéral dans le cadre de la PA22+ en matière de rendement et de taux d'auto-approvisionnement tiennent-elles compte de l'important potentiel lié à l'innovation dans le domaine agricole (notamment sélection pour la résistance, utilisation de robots, etc.) ? Peut-on s'attendre à un impact positif en la matière ?</p><p>2. Le Conseil fédéral a décidé de réduire le gaspillage alimentaire, qui touche actuellement un tiers des aliments produits, de moitié d'ici à 2030, conformément aux Objectifs de développement durable (ODD). Quel impact aura la mise en oeuvre de cette décision sur le rendement et sur le taux d'auto-approvisionnement ?</p><p>3. Alors que plus de la moitié de la surface arable est affectée à la production de fourrage, la consommation de produits carnés se réduit progressivement depuis quelques années. Ceci va dans le sens des recommandations de la Stratégie suisse de nutrition 2017-2024. Quel impact aura cette évolution sur le rendement et sur le taux d'auto-approvisionnement ? Quel impact aurait un renforcement de la production végétale, actuellement moins bien soutenue que la production animale, sur le rendement et sur le taux d'auto-approvisionnement ?</p><p>4. Le calcul actuel du degré d'auto-approvisionnement est basé sur les calories, ce qui est très réducteur. Ne devrait-il pas être affiné et complété ? Dans quelle mesure le taux d'auto-approvisionnement est-il un bon indicateur de la sécurité alimentaire de la population suisse ? Ne devrait-il pas être complété par d'autres indicateurs ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Politique agricole 2022 plus. Comment concilier les mesures écologiques avec un bon degré de rendement agricole et d'autoapprovisionnement alimentaire?"
    }
  ],
  "title": "Politique agricole 2022 plus. Comment concilier les mesures écologiques avec un bon degré de rendement agricole et d'autoapprovisionnement alimentaire?"
}