{
  "id": 20204168,
  "updated": "2022-06-14T10:27:27Z",
  "additionalIndexing": "10;55;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3196,
      "gender": "m",
      "id": 4241,
      "name": "Stark Jakob",
      "officialDenomination": "Stark"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-12-17T00:00:00Z",
            "text": "Transmis à la commission compétente pour examen préalable",
            "type": 66
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2022-06-14T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-11-11T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CN",
            "id": 10,
            "name": "Commission de l'économie et des redevances CN",
            "abbreviation1": "CER-CN",
            "abbreviation2": "CER",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-09-24T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-09-24T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3053,
                    "gender": "m",
                    "id": 4153,
                    "name": "Hegglin Peter",
                    "officialDenomination": "Hegglin Peter"
                  },
                  "faction": {
                    "abbreviation": "Groupe M-E",
                    "id": 3,
                    "name": "Le Groupe du Centre. Le Centre. PEV."
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5115"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 33,
          "name": "Transmis à la commission pour examen préalable"
        },
        {
          "date": "/Date(1655157600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3065,
        "gender": "m",
        "id": 4189,
        "name": "Burkart Thierry",
        "officialDenomination": "Burkart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3092,
        "gender": "m",
        "id": 4172,
        "name": "Salzmann Werner",
        "officialDenomination": "Salzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3183,
        "gender": "f",
        "id": 4306,
        "name": "Gapany Johanna",
        "officialDenomination": "Gapany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3136,
        "gender": "m",
        "id": 4237,
        "name": "Würth Benedikt",
        "officialDenomination": "Würth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3196,
        "gender": "m",
        "id": 4241,
        "name": "Stark Jakob",
        "officialDenomination": "Stark"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4168",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Actuellement, la production de betteraves sucrières dans notre pays est sérieusement menacée. Depuis le 1er janvier 2019, l'UE a interdit trois néonicotinoïdes. La Suisse a tout de suite suivi cette décision. Ainsi a-t-on supprimé le traitement systématique des semences et, partant, la protection des jeunes plants de betteraves sucrières contre de dangereux ravageurs. Cette année, les betteraves sucrières ont été massivement attaquées par de tels ravageurs. Le puceron vert du pêcher a en effet transmis le virus BYV (beet yellows virus), ce qui a entraîné la propagation d'un jaunissement viral. Dans l'ensemble, il faut par conséquent s'attendre à des pertes massives, entre 30 et 50 % des récoltes.</p><p>Cette situation suscite des inquiétudes, également dans d'autres pays ; c'est la raison pour laquelle de nombreux Etats de l'UE ont prononcé une autorisation exceptionnelle pour traiter les semences à l'aide de néonicotinoïdes. La Suisse doit elle aussi réagir, pour les deux raisons importantes suivantes : primo, la production de betteraves sucrières a temporairement besoin d'un moyen efficace pour lutter contre la propagation du virus BYV dans cette situation extraordinaire et menaçante ; et deuxio, elle doit pouvoir lutter à armes égales avec ses concurrents des pays de l'UE.</p><p>Le Conseil fédéral est par conséquent chargé, en vertu de l'art. 40 de l'ordonnance sur les produits phytosanitaires (homologation en cas de situation d'urgence), d'homologuer pour une année le traitement des semences de betteraves sucrières à l'aide de substances actives contenant des néonicotinoïdes ; cette homologation pourra au besoin être renouvelée deux fois au maximum. En parallèle, il faut rechercher et élaborer activement et sans retard d'autres moyens pour lutter contre le puceron du pêcher, dont les effets soient comparables à ceux des produits phytosanitaires correspondants (par ex. variétés résistantes, substances actives de remplacement, méthodes de lutte biologiques).</p><p>Les autorisations exceptionnelles seront accompagnées de conditions destinées à ménager l'environnement et à protéger les abeilles, comme c'est le cas en Autriche, telles que le fait de renoncer aux cultures en fleur après la récolte de betteraves sucrières.</p><p>Si la Confédération ne prend pas les mesures proposées, il faut s'attendre à un recul massif des surfaces de betteraves sucrières, de sorte que les deux fabriques de sucre d'Aarberg et de Frauenfeld ne pourraient plus tourner à plein régime. Il en résulterait une situation qui pourrait menacer l'existence même de ces entreprises. La disparition de l'économie sucrière suisse signifierait une dépendance totale envers l'étranger, c'est-à-dire l'importation de sucre produit, on le sait, de manière moins durable que le sucre suisse. En particulier, du sucre serait également importé de pays où le traitement des semences à l'aide de néonicotinoïdes est autorisé.</p><p>Dans un souci d'exhaustivité, il faut encore souligner que le risque de dépendance totale envers l'étranger pour pouvoir garantir la sécurité de l'approvisionnement en sucre va à l'encontre de l'art. 104a de la Constitution, consacré à la sécurité alimentaire. Le Conseil fédéral doit donc agir également à cet égard.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient de la situation phytosanitaire préoccupante liée au virus de la jaunisse dans les betteraves sucrières et des pertes de rendement importantes auxquelles on peut s'attendre. Cette situation met en péril la rentabilité économique de la filière de production de sucre en Suisse. Cette situation a conduit la Belgique et l'Autriche à accorder dès 2019 des autorisations exceptionnelles pour le traitement des semences de betteraves avec du \" Gaucho \". En France, le Parlement a accepté un projet de loi qui autorise le traitement des semences de betteraves pour les trois prochaines années. </p><p>Le \" Gaucho \" est un produit de traitement des semences contenant la substance active imidaclopride. L'utilisation de cette substance en plein champ a été interdite en 2018 suite à la réévaluation de cette substance. Les raisons de cette interdiction sont liées à un risque pour les pollinisateurs. L'imidaclopride est systémique ; il est absorbé par les jeunes plantes de betteraves et les protège contre les attaques de pucerons. Ces derniers ne peuvent ainsi pas transmettre le virus de la jaunisse. Toutefois, en raison de la persistance de l'imidaclopride dans le sol, des résidus peuvent être absorbés par les racines des cultures suivantes et les polinisateurs peuvent ainsi être exposés. Des mesures de réduction des risques seraient nécessaires.</p><p>Compte tenu de la nécessité de protéger les cultures de betteraves des dégâts liés au virus de la jaunisse, le Conseil fédéral va étudier les différentes options permettant de renforcer les moyens de lutte contre le puceron vecteur de cette virose. Pour atteindre cet objectif, un programme ambitieux est nécessaire comprenant notamment la recherche de méthodes alternatives de protection des betteraves, l'examen et le choix de variétés tolérantes, le développement de modèles d'avertissements permettant de cibler les interventions et le soutien aux systèmes de production qui renoncent à l'utilisation des pesticides. Les moyens de lutte directe par traitement foliaire doivent également être renforcés à court terme. Ces moyens permettront de lutter de manière ciblée contre les pucerons au cas où les conditions météorologiques en 2021 devaient à nouveau favoriser le développement de ces ravageurs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé :</p><p>a. de prononcer une autorisation exceptionnelle de durée limitée pour traiter les semences de betteraves sucrières à l'aide de néonicotinoïdes, afin d'empêcher des dégâts considérables dans les cultures de betteraves sucrières et de compenser les inconvénients que subissent les paysans suisses et l'économie sucrière suisse en matière de concurrence face aux autorisations exceptionnelles accordées par de nombreux pays de l'UE ; une autre solution consisterait à mettre au point une méthode permettant d'atteindre des effets comparables en tenant compte des aspects environnementaux;</p><p>b. de garantir, dans un délai de trois ans au plus, que des travaux de recherche intensifs et ciblés offrent des solutions concrètes pour lutter efficacement contre les virus de la jaunisse dans les cultures de betteraves sucrières.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sucre suisse. Lutte à armes égales"
    }
  ],
  "title": "Sucre suisse. Lutte à armes égales"
}