{
  "id": 20204461,
  "updated": "2021-03-19T10:44:39Z",
  "additionalIndexing": "08;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3120,
      "gender": "f",
      "id": 4219,
      "name": "Crottaz Brigitte",
      "officialDenomination": "Crottaz"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-12-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1607554800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4461",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le iniziative sostenute dalla Svizzera hanno facilitato il mantenimento di un dialogo politico con tutti gli attori politici della Costa d'Avorio. Il Consiglio federale è convinto che queste azioni abbiano avuto un effetto positivo sul processo elettorale.</p><p>2. La Svizzera si impegna affinché sia fatta luce sulle violazioni dei diritti umani e i responsabili vengano assicurati alla giustizia. Il 24 settembre 2020, nel suo intervento in occasione della 45a sessione del Consiglio dei diritti umani, ha in particolare chiesto alla Costa d'Avorio di garantire il rispetto dei diritti umani nel contesto delle elezioni e di cooperare con l'Alto Commissariato dell'ONU per i diritti umani al fine di prevenire ogni forma di violenza elettorale. A questo proposito, nella sua presa di posizione pubblicata il 3 novembre 2020 ha deplorato le violenze commesse. Attraverso un processo dialogo tra il Governo e i partiti di opposizione si mira a fare piena chiarezza sulle circostanze in cui sono stati compiuti tali atti. Il DFAE seguirà con attenzione questo processo.</p><p>3. Una missione di osservazione elettorale dell'UE, a cui avrebbe partecipato anche la Svizzera, ha dovuto essere annullata a causa dell'epidemia di COVID-19. Altre missioni di osservazione hanno riscontrato tassi di partecipazione molto diversi a seconda delle regioni. Il DFAE ne ha preso atto e ha constatato la mancanza di un consenso nelle varie fasi del processo elettorale. Inoltre, coordinandosi con Paesi aventi interessi e posizioni simili, l'Ambasciata di Svizzera in Costa d'Avorio ha partecipato a una \"vigilanza diplomatica\". Quest'ultima, però, a causa dei suoi limiti in termini di rappresentatività e rigore metodologico, non costituisce un'osservazione secondo gli standard riconosciuti e non poteva dunque fungere da base per esprimere un giudizio sulle elezioni. Il DFAE ha anche preso atto della posizione del Consiglio costituzionale della Costa d'Avorio, ossia l'organo competente in materia, il quale ha ritenuto che le elezioni in questione fossero conformi alla Costituzione.</p><p>4. La Svizzera riconosce solo gli Stati, non i governi. In linea di principio, rifiuta qualsiasi riconoscimento esplicito di nuove autorità elette, limitandosi a portare avanti le proprie relazioni con lo Stato interessato e, pertanto, con il nuovo governo o con le autorità rielette. In tal modo la Svizzera adotta una prassi fondata sul principio di effettività.</p><p>5. La Svizzera incoraggia il dialogo tra tutte le parti e lo sostiene nei limiti del possibile.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La Svizzera intrattiene stretti rapporti con la Costa d'Avorio, in virtù dei quali ha sostenuto il processo elettorale nelle fasi che hanno preceduto le elezioni presidenziali del 31 ottobre 2020, supportando varie iniziative miranti a garantire elezioni eque, pacifiche e trasparenti. Purtroppo il processo elettorale è stato contraddistinto da gravi violenze e dopo il voto è sfociato nella crisi che possiamo oggi constatare.</p><p>A questo proposito chiedo al Consiglio federale:</p><p>1. Nella risposta all'interpellanza 20.3827 di Claudia Friedl, il Consiglio federale aveva affermato che la Svizzera stava prendendo parte a varie iniziative finalizzate ad assicurare il regolare svolgimento delle elezioni presidenziali in Costa d'Avorio. Quale bilancio stila il Consiglio federale di tali iniziative? </p><p>2. La crisi elettorale ha ufficialmente provocato 85 morti e centinaia di feriti, molto spesso in circostanze atroci. Cosa sta facendo la Svizzera affinché sia condotta un'inchiesta indipendente che faccia luce sulle atrocità commesse e accerti le responsabilità?</p><p>3. Alla luce delle violenze perpetrate e delle numerose irregolarità commesse dal Governo ivoriano nel corso del processo elettorale, tra cui la violazione della Costituzione (art. 55 e 183, per consentire al presidente uscente di candidarsi illegalmente), l'estromissione arbitraria di candidati, il mancato rispetto di varie decisioni della Corte africana dei diritti umani e dei popoli (decisioni del 18 novembre 2016, del 15 luglio 2020 e del 25 settembre 2020), la modesta partecipazione allo scrutinio, le frodi e l'alterazione dei risultati rilevate da osservatori e diplomatici, la Svizzera ritiene che le elezioni del 31 ottobre in Costa d'Avorio siano da ritenersi credibili, legittime e legali?</p><p>4. Alassane Ouattara può tuttora essere ritenuto un interlocutore attendibile e appropriato per la Svizzera, considerata l'importanza che il nostro Paese attribuisce ai principi democratici e alla dignità umana?</p><p>5. Alassane Ouattara e l'opposizione si apprestano a intavolare negoziati. Cosa sta facendo il Consiglio federale per fare sì che i negoziati permettano di porre rimedio alle violazioni delle leggi costituzionali constatate nel corso delle elezioni e ripristinare così lo Stato di diritto in Costa d'Avorio, assicurando una pace duratura nel Paese?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Come può la Svizzera contribuire al ripristino dello Stato di diritto e al rispetto dei principi democratici in Costa d'Avorio?"
    }
  ],
  "title": "Come può la Svizzera contribuire al ripristino dello Stato di diritto e al rispetto dei principi democratici in Costa d'Avorio?"
}