{
  "id": 20204558,
  "updated": "2022-12-16T08:10:26Z",
  "additionalIndexing": "24;66;2836;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3203,
      "gender": "f",
      "id": 4307,
      "name": "Python Valentine",
      "officialDenomination": "Python"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-17T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608073200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4558",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die öffentlichen und halböffentlichen Einrichtungen verfügen über immense Summen. Allein bei den Pensionskassen sind es 910 Milliarden (Cachin 2019) und bei der Schweizerischen Nationalbank 843 Milliarden. Hinzu kommen die Sozialversicherungen (AHV, Krankenversicherung, Unfallversicherung...) und die Haushalte von Bund, Kantonen und Gemeinden. Bisher gibt es keine gesetzlichen Vorschriften, die die Investition öffentlicher und halböffentlicher Mittel in Projekte oder Unternehmen im Bereich der fossilen Energien untersagen. Das heisst, das Geld der Steuerzahlerinnen und -zahler trägt massiv zur Erderwärmung bei, anstatt die Energiewende zu finanzieren.</p><p>Der Ausbau der Infrastrukturen im Bereich der erneuerbaren Energien ist sehr kostspielig. Langfristig generieren diese Anlagen aber Einnahmen. Damit bilden sie eine sehr sichere und stabile Investitionsgelegenheit, ideal beispielsweise für Pensionskassen.</p><p>Anderswo auf der Welt werden bereits solche Disinvestment-Projekte umgesetzt, beispielsweise bei den Pensionskassen der Stadt New York und beim Norwegische Staatsfonds. Hervorzuheben ist, dass für die Entscheide über solche Projekte das Risiko von Anlagen in den fossilen Bereich eine zentrale Rolle spielt. </p><p>Kurz: Mit dem Rückzug öffentlicher und halböffentlicher Mittel aus dem fossilen Bereich und deren Reinvestition in die Energiewende lassen sich Nachhaltigkeit und Wirtschaftsstabilität in Einklang zu bringen.</p><p>Wir beauftragen den Bundesrat, eine Strategie zu erarbeiten, dank der die Investitionen bis 2026 völlig neu ausgerichtet werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Investitionen insbesondere in erneuerbare Energien und Energieeffizienz sind wichtig, um die Ziele der Energiestrategie 2050 zu erreichen und das Klimaübereinkommen von Paris umzusetzen. Gleichzeitig sind die meisten Pensionskassen sowie Versicherungen unabhängige Stiftungen bzw. juristische Personen, die selber das Anlagerisiko tragen und dementsprechend über ihre Anlagestrategie entscheiden.</p><p>Der Bundesrat hat an seiner Sitzung vom 11. Dezember 2020 konkrete Massnahmen für einen nachhaltigen Finanzstandort Schweiz beschlossen: Dabei sollen die Transparenz verbessert, die Risikoanalyse gestärkt und das internationale Engagement der Schweiz ausgeweitet werden. Bis im Herbst 2021 sollen dem Bundesrat bei Bedarf Anpassungen im Finanzmarktrecht vorgeschlagen werden, welche das sogenannte Greenwashing, also das Vortäuschen nachhaltiger Geschäftstätigkeit im Umweltbereich, verhindern. Darüber hinaus empfiehlt der Bundesrat den Finanzmarktakteuren, Methoden und Strategien zu veröffentlichen, wie sie Klima- und Umweltrisiken bei der Verwaltung von Vermögen ihrer Kundschaft berücksichtigen. Der Bundesrat setzt damit vorderhand auf freiwillige Massnahmen, da sich sehr viele Finanzinstitute inkl. Pensionskassen und die Schweizerische Nationalbank (SNB) zu einer nachhaltigen Finanzierung bekennen und entsprechende Massnahmen ergriffen haben.</p><p>Das Staatssekretariat für internationale Finanzfragen (SIF) informiert bis Ende 2022 den Bundesrat, ob und wie seine Empfehlung befolgt wird. Falls die Massnahmen nicht zur Verbesserung der Transparenz führen, wird der Bundesrat das weitere Vorgehen und insbesondere weitergehende Massnahmen prüfen.Zudem wird der Bundesrat in Umsetzung des Postulats 19.3966 \"Klimaverträgliche Ausrichtung und Verstärkung der Transparenz der Finanzmittelflüsse in Umsetzung des Übereinkommens von Paris\" mögliche Verbesserungen in diesem Bereich aufzeigen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Strategie auszuarbeiten, nach der bis 2026 die Investitionen öffentlicher und halböffentlicher Einrichtungen aus den fossilen Energien zurückgezogen werden. Die frei werdenden Gelder sollen in die Energiewende investiert werden [Projekte oder Unternehmen aus den Bereichen erneuerbare Energien und Energieeffizienz, CO2-arme Bauten und nachhaltiger Verkehr (öffentlicher Verkehr, neue Technologien, Langsamverkehr), natürliche Kohlenstoffspeicher und Bodenaufwertung]. Ab 2026 sollen Investitionen öffentlicher und halböffentlicher Einrichtungen in fossile Energien verboten werden.</p><p>Die Strategie legt Etappenziele und restriktive Massnahme für den Fall fest, dass die Etappenziele nicht eingehalten werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gelder öffentlicher und halböffentlicher Einrichtungen aus den fossilen Energien zurückziehen und in die Energiewende investieren"
    }
  ],
  "title": "Gelder öffentlicher und halböffentlicher Einrichtungen aus den fossilen Energien zurückziehen und in die Energiewende investieren"
}