{
  "id": 20204410,
  "updated": "2020-12-04T07:19:58Z",
  "additionalIndexing": "48;66;15;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-01-27T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1606950000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4410",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemäss dem Mineralölsteuergesetz erhebt der Bund eine Mineralölsteuer und einen Mineralölsteuerzuschlag. Artikel 18 des Gesetzes sieht eine Steuerrückerstattung namentlich für den Treibstoff vor, der für Pistenfahrzeuge, die Land- oder Forstwirtschaft, die Berufsfischerei und den Naturwerkstein-Abbau sowie durch die vom Bund konzessionierten Transportunternehmungen verwendet wird.</p><p>In der Schweiz gibt es zahlreiche Wasserrettungsorganisationen, deren Aufgabe es ist, für die Sicherheit von Schiffsführerinnen und Schiffsführern, Schwimmerinnen und Schwimmern sowie anderen Personen, die die Seen unseres Landes nutzen, zu sorgen. Konkret sind diese Organisationen mit der schnellen Rettung von in Not geratenen Personen und Schiffen und mit der Überwachung von Wassersportveranstaltungen und Regatten beauftragt. Sie sind als nicht gewinnorientierte Vereine organisiert und stellen eine ganzjährige Präsenz sicher, rund um die Uhr. Die Tätigkeit dieser Organisationen, deren Mitglieder sich ehrenamtlich engagieren, ist eindeutig von allgemeinem Interesse. Obwohl sie je nach Landesregion gewisse kantonale und kommunale Subventionen erhalten, beziehen sie den Grossteil ihrer finanziellen Mittel aus Mitgliederbeiträgen, Spenden und dem Erlös aus Veranstaltungen (Feste, Spendenessen usw.).</p><p>Angesichts der Tatsache, dass die Wasserrettungsorganisationen gemeinnützige Aufgaben übernehmen, ist es angebracht, ihnen die Rückerstattung der Mineralölsteuer und des Mineralölsteuerzuschlags zu gewähren. Das wäre eine hilfreiche finanzielle Unterstützung für die betroffenen Organisationen und hätte keine nennenswerten Auswirkungen auf den Bundeshaushalt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Arbeit der Seenot- und anderer Rettungsdienste ist wichtig und verdient grösste Anerkennung. Entsprechend ist eine solide Finanzierung ihrer Arbeit sehr wichtig. Treibstoffe unterliegen der Mineralölsteuer sowie dem Mineralölsteuerzuschlag. Artikel 18 des Mineralölsteuergesetzes (MinöStG; SR 641.61) sieht für verschiedene Verwendungen die Rückerstattung eines Teils der Mineralölsteuer und des vollen Mineralölsteuerzuschlags vor. Die Verwendung von Treibstoffen zum Antrieb von Wasserfahrzeugen der Seenotrettungsdienste fällt nicht darunter. Bereits die Motion 05.3631 Freysinger \"Société internationale de sauvetage du Léman. Steuerbefreiter Treibstoff\" zielte in dieselbe Richtung wie der vorliegende Vorstoss. Sie wurde vom Nationalrat am 12. März 2007 abgelehnt. Die bestehenden Steuerbegünstigungen bei der Mineralölsteuer werden derzeit grundsätzlich hinterfragt. Der politische Trend geht eher in Richtung Abschaffung der bestehenden als in Richtung Schaffung neuer Steuerbegünstigungen. So soll beispielsweise die Treibstoffsteuerrückerstattung an die konzessionierten Transportunternehmungen ab 2030 im Prinzip vollständig aufgehoben werden (Beschluss des Parlamentes im Rahmen seiner Diskussionen zur Totalrevision des CO2-Gesetzes nach 2020; BBl 2020 7847) und auch die Aufhebung der Treibstoffsteuerrückerstattung an die Landwirtschaft soll mittelfristig geprüft werden (Motion 18.4261 Grossen \"Klimaschädliche Fahrzeuge und Maschinen auf Bauernhöfen nicht weiter subventionieren\"). Zudem bestimmt Artikel 7 Buchstabe g des Subventionsgesetzes (SuG; SR 616.1), dass auf Finanzhilfen in Form von steuerlichen Vergünstigungen in der Regel zu verzichten ist. Weiter engagiert sich die Schweiz in der WTO für eine stärkere Regulierung der Subventionen für fossile Energien auf internationaler, handelspolitischer Ebene. Eine Subventionsausweitung in Form einer neuen Treibstoffsteuerrückerstattung ist aus ordnungs- sowie aus finanzpolitischen Gründen nicht angebracht. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die notwendigen Massnahmen zu ergreifen, damit den auf den Schweizer Seen tätigen Wasserrettungsorganisationen die Mineralölsteuer und der Mineralölsteuerzuschlag rückerstattet werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rückerstattung der Mineralölsteuer und des Mineralölsteuerzuschlags für Wasserrettungsorganisationen"
    }
  ],
  "title": "Rückerstattung der Mineralölsteuer und des Mineralölsteuerzuschlags für Wasserrettungsorganisationen"
}