{
  "id": 20204480,
  "updated": "2021-03-16T15:02:54Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3193,
      "gender": "f",
      "id": 4238,
      "name": "Baume-Schneider Elisabeth",
      "officialDenomination": "Baume-Schneider"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2021-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1607986800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1615849200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3193,
        "gender": "f",
        "id": 4238,
        "name": "Baume-Schneider Elisabeth",
        "officialDenomination": "Baume-Schneider"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4480",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1-3) Lorsque le frelon asiatique s'est propagé en octobre 2016 jusqu'à quelques kilomètres de la frontière franco-suisse, l'Office fédéral de l'environnement (OFEV) a prolongé le mandat du Centre international pour l'agriculture et les sciences biologiques (CABI) pour la période de 2017 à 2020. Ce mandat avait pour objet:</p><p>- la surveillance de la région frontalière suisse toute proche des sites infestés en France, </p><p>- l'évaluation des risques d'une éventuelle présence du frelon asiatique en Suisse, </p><p>- la vérification et le développement de méthodes de détection et d'éradication des nids. </p><p>Les résultats de cette étude ont été mis à la disposition des cantons, des communes, des apiculteurs et du public sur une plate-forme d'information. </p><p>En avril 2017, le groupe de travail Invasive Neobiota (AGIN) de la Conférence des chefs des services de la protection de l'environnement a publié, en coopération avec le Service sanitaire apicole d'apiservice, une recommandation commune portant, notamment, sur les connaissances actuelles en matière d'identification du frelon asiatique et de détection et d'éradication des nids. La procédure proposée dans cette recommandation a été appliquée depuis aux signalements de présence soupçonnée du frelon asiatique, lesquels s'élèvent à plusieurs centaines par an, et a été développée sur la base des connaissances les plus récentes. Au total, moins d'une dizaine de signalements ont été avérés à ce jour. Tous les autres concernaient des frelons, des guêpes ou d'autres insectes jaunes et noirs indigènes. Les expériences faites jusqu'à présent en Suisse montrent que cette procédure fonctionne et permet de trouver et d'éradiquer les nids. Actuellement, l'OFEV examine, en collaboration avec les institutions impliquées dans la mise en oeuvre du projet 2017-2020 (CABI, Service sanitaire apicole, experts des espèces concernées), s'il est nécessaire de poursuivre ce dernier. A cet examen seront intégrées les expériences relatives à la détection et à l'éradication des nids trouvés en Suisse à ce jour. </p><p>4-5) Sur la base de la répartition actuelle du frelon asiatique en Suisse, le système de classification de la Stratégie de la Suisse relative aux espèces exotiques envahissantes exigerait d'éradiquer totalement les populations isolées. Si cette stratégie n'était plus possible, il s'agirait de définir des zones contaminées afin de circonscrire l'espèce autant que possible dans son aire de répartition et d'empêcher qu'elle ne colonise de nouvelles aires. Cette dernière procédure correspond à la classe D2 du système de classification. La force obligatoire de la mise en oeuvre du système de classification ainsi que la possibilité d'une participation financière de la Confédération aux mesures de lutte des cantons font l'objet de l'actuelle révision de la loi sur la protection de l'environnement (RS 814.01). Le Conseil fédéral devrait transmettre le projet au Parlement pour délibération en 2021. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En 2010, l'OFEV mandatait le Centre for Agricultural Bioscience International (CABI) pour un rapport concernant l'état des connaissances et l'évaluation des risques relatifs au frelon asiatique, Vespa velutina.</p><p>Le rapport mentionnait que ce prédateur polyphage, repéré en 2004 dans le sud-ouest de la France et probablement importé accidentellement de Chine par le commerce de poteries pour bonsaïs, se disperse rapidement. Des colonies ont également été trouvées en Espagne en 2010. Le frelon asiatique chasse les abeilles domestiques et consomme de nombreux autres pollinisateurs, avec des conséquences possibles sur la biodiversité. </p><p>Si en 2010 les nids les plus proches de la Suisse étaient localisés en Côte-d'Or, certes à moins de 200 km de la frontière, l'étude mentionnait toutefois d'ores et déjà qu'une invasion naturelle de la Suisse passerait plutôt par la région lémanique, l'Ajoie ou la région bâloise et qu'elle semblait inéluctable...</p><p>Apisuisse communiquait en mai 2017 qu'une femelle reproductrice avait été capturée dans la commune de Fregiécourt en Ajoie.</p><p>Il convient de relever qu'une commission frelon asiatique organisée par les Service sanitaire apicole (SSA) a établi un document en avril 2017 concernant la marche à suivre en cas de découverte. Par la suite, le SSA, en collaboration avec le Centre de recherche apicole d'Agroscope (CRA), a également réuni les informations les plus importantes au sujet de ce ravageur dans un aide-mémoire. Le guide de la santé de l'abeille édité par le CRA précise en 2018 que \" si une population de frelons venait à s'établir en Suisse, les autorités compétentes (SSA, CRA, OFEV) émettront des recommandations de lutte en fonction des dernières connaissances à ce sujet. \"</p><p>Désormais, le frelon asiatique est en Suisse (Jura, Genève, Tessin notamment). La destruction de quelques certes rares nids en octobre dans le Jura et à Genève, avec des moyens technologiques impressionnants et des coûts sensibles, montre la nécessité d'agir de manière coordonnée. </p><p>Au vu de ce qui précède, on ne saurait négliger qu'au printemps 2021, la situation sera difficile et qu'une réaction au niveau national, avec des mesures pour aider les apicultrices et les apiculteurs, est nécessaire pour éviter des réactions dans la précipitation par exemple avec un piégeage de printemps qui n'est que très peu sélectif et néfaste pour de nombreux polinisateurs.</p><p>Le Conseil fédéral est prié de répondre aux interrogations suivantes : </p><p>1. Les concepts cantonaux visent à éliminer les nids aussi rapidement que possible ; dispose-t-on d'un monitorage des démarches menées dans les différents cantons et d'une évaluation des processus et actions mis en oeuvre ?</p><p>2. De nouvelles études ont-elles été menées afin de déterminer comment lutter contre cette espèce invasive et s'il est possible de l'éradiquer ou de l'empêcher de continuer à \" s'installer \" dans les régions d'ores et déjà touchées ? En particulier, une mise à jour du rapport concernant l'état des connaissances et l'évaluation des risques relatifs au frelon asiatique (établi par le CABI en 2010) semble nécessaire, vu que les connaissances ont fortement évolué</p><p>3. Si tel ne devait pas être le cas, comment cohabiter avec cet insecte en limitant un maximum les impacts négatifs (biologiques, économiques) afin de soutenir les apicultrices et apiculteurs et préserver la biodiversité ?</p><p>4. La stratégie suisse relative aux espèces exotiques envahissantes mentionne \"L'objectif 9 du Plan stratégique pour la diversité biologique 2011-2020 demande que, d'ici à 2020, les espèces exotiques envahissantes et leurs voies d'introduction soient identifiées et classées par ordre de priorité, que les espèces prioritaires soient contrôlées ou éradiquées et que des mesures soient mises en place pour gérer les voies de pénétration afin d'empêcher l'introduction et l'établissement de ces espèces. \" Si la classification a été réalisée, dans quelle catégorie se trouve le frelon asiatique ?</p><p>5. En complément aux connaissances scientifiques et au partage des bonnes pratiques dans le cadre d'une coordination nationale, un soutien financier en faveur des cantons est-il envisageable afin qu'ils puissent soutenir de manière adéquate les apicultrices et les apiculteurs dans les mesures à prendre ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Vu la présence du frelon asiatique, anticiper le printemps avec les apicultrices et apiculteurs"
    }
  ],
  "title": "Vu la présence du frelon asiatique, anticiper le printemps avec les apicultrices et apiculteurs"
}