{
  "id": 20204319,
  "updated": "2021-03-19T10:29:29Z",
  "additionalIndexing": "52;15;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3145,
      "gender": "m",
      "id": 4253,
      "name": "Clivaz Christophe",
      "officialDenomination": "Clivaz Christophe"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-10-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5106"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1604012400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4319",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1, 6 et 7 :</p><p>Les gaz à effet de serre comme le protoxyde d'azote sont régis par la loi sur le CO2. Celle-ci soumet au Système d'échange de quotas d'émission (SEQE) les entreprises fortement émettrices de gaz à effet de serre, telles que Lonza. Le SEQE est un instrument économique qui offre une incitation financière à la réduction des émissions à travers la vente de droits d'émission, mais qui ne peut contraindre une entreprise à assainir ses installations. Il n'existe aucune base légale qui aurait permis à l'Office fédéral de l'environnement (OFEV) d'ordonner l'installation d'un catalyseur ou un arrêt de production. C'est pourquoi l'OFEV a emprunté la voie de la discussion, qui a abouti à la conclusion d'un accord en novembre 2019. Peu de temps après avoir signé cet accord, Lonza a déposé une demande de permis de construire, qu'elle a obtenu en janvier 2020. La fabrication sur mesure et l'installation d'un catalyseur combiné nécessaire pour réduire les émissions de protoxyde d'azote, y compris les essais techniques, nécessitent un délai minimum de 18 mois.</p><p>2 :</p><p>Si Lonza avait été intégrée dans le SEQE l'année suivant la découverte des émissions dont il est question ici, elle aurait dû, en fonction de sa production, acquérir entre 700 000 et 900 000 droits d'émission pour les années 2018 et 2019. Le SEQE suisse n'étant couplé au SEQE de l'UE que depuis 2020, seuls les droits d'émission suisses auraient été admissibles. Au cours des mises aux enchères organisées par l'OFEV en 2018 et en 2019, les prix se sont établis entre 5 et 18 francs par tonne de CO2. Etant donné que Lonza aurait probablement fait grimper les prix par sa forte demande, il n'est pas possible de chiffrer les coûts d'une intégration plus précoce.</p><p>3 :</p><p>Après 2020, les règles changeront, en adéquation avec la réglementation de l'UE : les droits d'émission diminueront une fois le catalyseur installé et l'attribution à titre gratuit se basera sur la moyenne des deux années précédentes. En fonction du moment de la mise en service du catalyseur, Lonza pourra vendre quelque 700 000 à 900 000 droits excédentaires.</p><p>4 :</p><p>Lonza s'est engagée à mettre en exploitation son catalyseur avant fin 2021 ; demeurent réservées les circonstances exceptionnelles ne relevant pas de sa responsabilité. Dans un courrier adressé à l'OFEV mi-novembre 2020, Lonza a assuré être en mesure de respecter l'échéance malgré des difficultés rencontrées par son fournisseur en raison du contexte lié au coronavirus. Conformément à l'accord conclu, Lonza doit informer l'OFEV de ses avancées et fournir les justificatifs y afférents (p. ex. les documents de planification, l'état de la demande de permis de construire, les offres, les contrats) avant mi-février 2021. En cas de violation manifeste de ces obligations, l'OFEV intentera une action auprès du Tribunal administratif fédéral.</p><p>5 :</p><p>Les bases légales correspondantes n'octroient pas à la Confédération ou aux cantons la compétence d'ordonner l'installation d'un catalyseur. Pour cette raison, l'OFEV a négocié une solution permettant de supprimer les atteintes au climat le plus rapidement possible. Lors des discussions, il s'agissait de tenir compte des intérêts tant environnementaux qu'économiques de manière adéquate. L'OFEV a par conséquent accepté de n'inclure les émissions de protoxyde d'azote excédentaires dans le SEQE qu'à compter de 2020. En contrepartie, Lonza a consenti à installer le catalyseur nécessaire.</p><p>8 :</p><p>Le 25 novembre 2020, le Conseil fédéral a adopté une révision de l'ordonnance sur le CO2 (RS 641.711) visant à ce que la production de niacine, à l'origine des émissions de protoxyde d'azote excédentaires de Lonza, soit soumise à l'échange de quotas d'émission. En outre, le Département fédéral de l'environnement, des transports, de l'énergie et de la communication a chargé l'OFEV d'étudier la façon dont les émissions de protoxyde d'azote issues de certains processus industriels pourraient, par voie d'ordonnance, être limitées conformément à l'état de la technique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans l'article \" Die Klimaschande vom Visp \" paru dans Das Magazin du 24 octobre 2020, l'OFEV est mis en cause pour sa passivité dans le cadre de la découverte d'émission de gaz hilarant (protoxyde d'azote) par l'entreprise Lonza.</p><p>Dans ce contexte je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Pourquoi l'OFEV a-t-il négocié un accord avec la Lonza plutôt que de simplement faire appliquer la loi ?</p><p>2. Quel est le montant financier que la Lonza a ainsi pu économiser en ne devant pas compenser ses émissions de protoxyde d'azote dès leur découverte (avril 2017) par l'achat de droits d'émission ?</p><p>3. Cet accord va-t-il aboutir au final à un gain financier pour la Lonza, sachant qu'elle pourrait revendre aux enchères les droits d'émission reçus gratuitement une fois que le catalyseur aura été installé ?</p><p>4. Si la Lonza n'installe pas son catalysateur d'ici fin 2021 comme convenu, quelles sanctions sont-elles prévues ?</p><p>5. Est-il vrai que la Lonza a marchandé avec la Confédération des avantages financiers et a fait du chantage à l'emploi plutôt que d'assumer ses responsabilités ?</p><p>6. Comment le Conseil fédéral explique-t-il le manque de réaction de l'OFEV alors que les émissions de protoxyde d'azote de la Lonza représente 1 % des émissions annuelles totales de GES de la Suisse ?</p><p>7. Le Conseil fédéral ne trouve-t-il pas regrettable que tout n'ait pas été entrepris par la Lonza et par l'OFEV pour que le catalyseur soit installé dans les meilleurs délais, ce qui aurait permis à la Suisse d'améliorer son bilan carbone de plusieurs millions de tonnes d'équivalent CO2 ?</p><p>8. Le Conseil fédéral n'est-il pas d'avis, aussi sur la base de sa réponse à mon interpellation 20.3045 \" Le gaz hilarant de la Lonza n'est-il que la pointe de l'iceberg ? \", qu'il faut modifier la législation pour que de tels cas ne puissent pas se reproduire ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Rôle de l'OFEV dans la gestion du dossier \"gaz hilarant\" de Lonza"
    }
  ],
  "title": "Rôle de l'OFEV dans la gestion du dossier \"gaz hilarant\" de Lonza"
}