{
  "id": 20204658,
  "updated": "2022-12-16T08:11:41Z",
  "additionalIndexing": "1216;09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-17T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3163,
        "gender": "m",
        "id": 4271,
        "name": "Kamerzin Sidney",
        "officialDenomination": "Kamerzin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.4658",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La défaite du groupe \" Etat islamique \" (EI) poussera des centaines de ses combattants et sympathisants étrangers à rentrer en Europe. Nombre d'entre eux ont été capturés par des soldats kurdes. On estime que près d'un millier de combattants étrangers, dont une vingtaine provenant de Suisse, sont détenus par les Kurdes dans le Nord-Est de la Syrie. A en croire les médias, les peines prévues par le droit suisse sont ridicules. Le Tribunal pénal fédéral a condamné deux djihadistes à des peines privatives de liberté avec sursis mais la plupart des autres sont (encore) libres, aucun acte d'accusation n'ayant été déposé contre eux. Ils ont donc tout loisir de préparer des attentats dans notre pays et certains l'ont fait.</p><p>Les nouvelles mesures policières préventives de lutte contre le terrorisme et le droit pénal en vigueur ne prévoient pas de dispositions punissant spécifiquement ceux qui adhèrent à l'extrémisme djihadiste et mettent en péril la sécurité du pays.</p><p>En 2016, le Conseil fédéral a répondu évasivement à l'ip. 16.3795 du groupe du centre et la Suisse ne s'est pas dotée de dispositions visant à punir spécifiquement le terrorisme. Or, tous les rapports de renseignement montrent que le retour des djihadistes est au sommet des préoccupations de la population. Le Conseil fédéral est donc chargé de préparer un message concernant une modification du code pénal qui permettra de punir spécifiquement quiconque adhère au terrorisme djihadiste.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les autorités suisses compétentes suivent en continu et évaluent de façon permanente des nouvelles menaces ou de leur évolution, notamment en ce qui concerne les activités des organisations djihadistes telles que l'Etat islamique. La Suisse vérifie aussi régulièrement son arsenal juridique de lutte contre le terrorisme et réagit face aux évolutions dans ce domaine. Tel a été le cas lorsque le Parlement a adopté le 25 septembre 2020 le projet d'approbation et de mise en oeuvre de la Convention du Conseil de l'Europe pour la prévention du terrorisme et de son protocole additionnel et a renforcé les normes pénales contre le terrorisme et le crime organisé. Il a d'une part édicté une nouvelle norme pénale spécifique contre le recrutement, l'entraînement et le voyage en vue de commettre un acte terroriste (art. 260sexies du code pénal, CP ; RS 311.0). D'autre part, il a durci les peines concernant le soutien et la participation à une organisation terroriste (elles sont punissables pénalement depuis plusieurs années) : la peine privative de liberté maximale sera de 20 ans (art. 260ter CP). Enfin, il a revu à la hausse la sanction prévue dans le domaine des organisations interdites au sens de l'art. 74 de la loi fédérale sur le renseignement (LRens ; RS 121). Le Conseil fédéral et le Parlement ne se sont pas contentés de durcir les peines. Dans le même projet, ils ont renforcé la lutte contre les organisations terroristes en améliorant la coopération internationale au moyen de l'entraide judiciaire et de l'extension des compétences du Bureau de communication en matière de blanchiment d'argent (MROS). Toutes ces modifications législatives entreront en vigueur dans le courant de l'année. La Confédération peut par ailleurs recourir à des mesures de police préventive dans la lutte contre les menaces terroristes. L'Office fédéral de la police (fedpol) peut prononcer des interdictions d'entrée et des expulsions contre des étrangers dès lors qu'il existe des indices actuels d'activité terroriste (art. 67, al. 4 et art. 68 de la loi fédérale sur les étrangers et l'intégration, LEI ; RS 142.20). La nouvelle loi fédérale sur les mesures policières de lutte contre le terrorisme (MPT), qui n'est pas encore entrée en vigueur, octroiera à la police davantage de moyens de faire face aux menaces terroristes. Des mesures telles que l'obligation de se présenter, l'interdiction de quitter le territoire, l'interdiction de contact ou l'assignation à une propriété pourront être prises contre les terroristes potentiels. Le référendum a été demandé contre cette loi. Le Conseil fédéral ne souhaite pas pénaliser le fait de s'inspirer de mouvements terroristes comme le demande l'auteur de la motion. Même en matière de lutte contre le terrorisme, il faut s'abstenir d'édicter des normes pénales et condamnations réprimant des opinions et des idées abstraites. Il faut combattre les opinions radicales par d'autres moyens que ceux du droit pénal (comme l'a expliqué le Conseil fédéral dans son message sur le projet arrêté par le Parlement [FF 2018 6546]). Les autres objectifs de la motion ont déjà été remplis par les modifications législatives décidées au cours des derniers mois. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'inscrire dans le code pénal des dispositions visant à punir adéquatement, compte tenu de la gravité de ces infractions, quiconque </p><p>1. s'inspire de mouvements djihadistes ou terroristes semblables,</p><p>2. y adhère, </p><p>3. collabore avec eux. Il veillera en outre à ce que ces dispositions aient un effet dissuasif.</p><p>Il faut de toute urgence définir une stratégie portant sur le retour des djihadistes, leur condamnation et la définition des aspects prioritaires afin de garantir en premier lieu la sécurité de notre population.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ex-combattants et sympathisants de l'EI. Durcir les peines"
    }
  ],
  "title": "Ex-combattants et sympathisants de l'EI. Durcir les peines"
}