{
  "id": 20204581,
  "updated": "2022-09-12T19:39:09Z",
  "additionalIndexing": "24;2446;2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3172,
      "gender": "f",
      "id": 4280,
      "name": "Porchet Léonore",
      "officialDenomination": "Porchet"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-09-12T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-17T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1662933600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-12T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4581",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La valutazione costantemente elevata del franco svizzero esercita una pressione sui salari dei dipendenti e sui margini aziendali. Dal canto loro, gli interventi della BNS e i tassi di riferimento negativi, volti a combattere il franco forte, fanno sì che la previdenza per la vecchiaia, in particolare le casse pensioni, possa generare redditi solo se riesce ad ottenere dividendi e redditi immobiliari elevati. Questi due fattori mettono sotto pressione i salari, le condizioni di lavoro e il potere d'acquisto dei locatari. L'inflazione dei prezzi degli attivi illude anche le casse pensioni che le rendite possano effettivamente essere finanziate attraverso l'aumento dei prezzi degli attivi.</p><p>La situazione attuale, caratterizzata da tassi d'interesse bassi, dalla forza del franco svizzero e dalle difficoltà di finanziamento della previdenza per la vecchiaia, è molto dannosa per l'economia e la società. I dipendenti, le imprese e il sistema previdenziale hanno quindi bisogno di uno strumento per alleggerire la pressione sulla BNS. La tassazione degli acquisti di franchi svizzeri all'estero è il modo migliore per raggiungere questo obiettivo.</p><p>Se deve essere pagata una tassa per l'acquisto di franchi svizzeri con una valuta estera, la domanda di franchi svizzeri diminuisce e quindi anche il loro valore. Di conseguenza, la continua pressione al rialzo esercitata sul franco svizzero diminuirà. La BNS dispone quindi di un margine di manovra per ridurre il suo intervento sul mercato dei cambi e sui tassi d'interesse negativi.</p><p>La conseguente normalizzazione dei tassi d'interesse riduce la pressione sulle casse pensioni, in quanto esse possono generare utili più agevolmente. Per queste ultime è dunque è più facile finanziare le rendite in modo efficiente. Per le imprese, il calo del tasso di cambio del franco svizzero riduce la pressione sui margini. In futuro, le PMI potranno realizzare con maggior facilità importanti investimenti. Per quanto riguarda i dipendenti, si riduce la pressione sui salari e sulle condizioni di lavoro.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo il Consiglio federale, la BNS dispone degli strumenti di politica monetaria necessari per adempiere il suo mandato, ossia garantire la stabilità dei prezzi tenendo conto dell'evoluzione congiunturale, anche in condizioni difficili dovute a un franco costantemente forte. I due strumenti su cui si fonda la politica monetaria della BNS da quando è stato abolito il tasso minimo di cambio nel gennaio del 2015, ovvero i tassi d'interesse negativi e gli interventi sul mercato valutario, sono efficaci e contribuiscono in modo determinante a contenere la forza indesiderata del franco.</p><p>La BNS e la Confederazione monitorano sia gli effetti collaterali dannosi causati dai tassi d'interesse negativi indicati nella mozione, sia un possibile surriscaldamento dei mercati immobiliari e un minore rendimento degli investimenti per le casse pensioni. Gli effetti collaterali devono essere presi sul serio, ma finora sono stati giudicati accettabili rispetto ai benefici. Anche un'eventuale abolizione dei tassi d'interesse negativi da parte della BNS attenuerebbe forse i problemi dei bassi tassi d'interesse in Svizzera, ma sostanzialmente non li risolverebbe; aumenterebbe invece in modo significativo la pressione al rialzo esercitata sul franco svizzero. I bassi tassi d'interesse sono riconducibili anzitutto al contesto globale caratterizzato da bassi tassi d'interesse, a sua volta determinato da fattori strutturali a livello mondiale e dalla politica monetaria internazionale.</p><p>L'introduzione di una tassa sugli acquisti di franchi svizzeri, come richiesto nella mozione, sarebbe uno strumento nuovo e richiederebbe una base legale. In ogni caso l'efficacia di una tassa sulle divise è controversa. In teoria, l'attrattiva del franco svizzero diminuirebbe se gli investimenti in franchi svizzeri fossero resi più costosi tramite l'introduzione di una tassa. Tuttavia, per esperienza l'efficacia delle misure che limitano i movimenti di capitale spesso viene meno a causa delle possibilità di elusione, difficili da prevenire. Questo potrebbe verificarsi anche nel caso di una tassa sugli acquisti in franchi svizzeri. Inoltre permangono incertezze anche riguardo agli effetti collaterali sull'economia nazionale correlati a una tassa di questo tipo. In particolare, costituirebbero motivo di preoccupazione l'aumento del costo del finanziamento delle imprese, il calo di attrattiva della piazza finanziaria, l'incremento dei costi amministrativi per le imprese e lo Stato come pure la perdita di reputazione a livello internazionale.</p><p>Alla luce di queste considerazioni, il Consiglio federale ritiene che gli strumenti di politica monetaria esistenti siano molto più adatti a contrastare la forza del franco svizzero rispetto all'introduzione di una tassa sugli acquisti di franchi. Nel suo rapporto del 25 maggio 2016 sugli strumenti di politica monetaria in adempimento del postulato 11.4173, il Consiglio federale ha concluso che, visti gli svantaggi che ne derivano, le misure che limitano i movimenti di capitale che vanno oltre gli strumenti di politica monetaria disponibili sono da prendere in considerazione solo come ultima ratio in situazioni di crisi gravi (ad es. la disgregazione dell'eurozona). Questa valutazione rimane valida.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è responsabile della tassazione di tutti gli acquisti di franchi svizzeri. L'importo della tassa sarà fissato in modo tale che vi sia un effetto significativo sul franco svizzero e che il tasso di cambio del franco si deprezzi rispetto all'euro. Questa è una tassa d'incentivazione e non è destinata a generare entrate supplementari.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tassare gli acquisti di franchi svizzeri"
    }
  ],
  "title": "Tassare gli acquisti di franchi svizzeri"
}