{
  "id": 20204456,
  "updated": "2020-12-14T10:58:09Z",
  "additionalIndexing": "04;08;09;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3124,
      "gender": "m",
      "id": 4223,
      "name": "Molina Fabian",
      "officialDenomination": "Molina"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1607554800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3192,
        "gender": "f",
        "id": 4300,
        "name": "Widmer Céline",
        "officialDenomination": "Widmer Céline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4456",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gestützt auf den Bericht der GPDel geht der Bundesrat nicht davon aus, dass es im Fall der Crypto AG zu Verletzungen des Neutralitätsrechts gekommen ist. Entsprechend teilt der Bundesrat auch die den Fragen des Interpellanten zugrundliegenden Annahmen über die weitreichenden negativen Implikationen bezüglich Neutralitätsrecht und diplomatischen Beziehungen nicht.</p><p>Die GPDel hat ihren Bericht über den Fall Crypto AG am 10. November 2020 veröffentlicht. Der Bundesrat wird bis am 1. Juni 2021 zum Bericht Stellung nehmen.</p><p>1. Artikel 9 des Haager Abkommens von 1907 ist im vorliegenden Zusammenhang nicht anwendbar, da es bei diesem Sachverhalt nicht um staatliche Beschränkungen oder Verbote gegenüber kriegführenden Parteien geht. Der Bundesrat erkennt damit auch keinen Bruch des Haager Abkommens.</p><p>2. Der Bundesrat misst dem Neutralitätsrecht grosse Bedeutung bei. Die Neutralität ist ein wichtiges Instrument der schweizerischen Aussenpolitik.</p><p>3. Der Bundesrat hält es nicht für angezeigt, sich für das Handeln der Crypto AG bei betroffenen Staaten zu entschuldigen, zumal er über die Geschäftspraxis der Crypto AG nicht im Bilde war, was auch der Bericht der GPDel bestätigt hat.</p><p>4. Der Bundesrat weist den Vorwurf dezidiert zurück, dass die Schweiz eine Mitverantwortung für \"brutalste Menschenrechtsverletzungen\" trage und solche mit \"Wissen und Zutun\" der Schweiz begangen worden seien. Es ist für den Bundesrat nicht nachvollziehbar - auch vor dem Hintergrund der Untersuchung der GPDel -, wie der Interpellant zu solchen Anschuldigungen kommt und womit er sie begründet. Die GPDel hat den Fall der Crypto AG untersucht und einen Bericht mit Empfehlungen erarbeitet. Der Bundesrat sieht derzeit keine Notwendigkeit für eine darüberhinausgehende Aufarbeitung. </p><p>5. Der Bundesrat sieht keine Anzeichen, dass der Fall der Crypto AG zu aussenpolitischem Schaden für die Schweiz geführt hat. Auch ist es falsch, von einem \"Fehlverhalten\" des Bundesrates zu sprechen.</p><p>6. Der Internationale Gerichtshof (IGH) ist zuständig für völkerrechtliche Streitigkeiten zwischen Staaten, sofern im Einzelfall die Prozessvoraussetzungen erfüllt sind. Voraussetzung für eine Verurteilung durch den IGH ist eine Völkerrechtsverletzung. Eine solche ist vorliegend nicht erkennbar.</p><p>7. Die Bestimmungen des Nachrichtendienstgesetzes, in Kraft seit dem 1. September 2017, stehen im Einklang mit dem Haager Abkommen von 1907. Das trifft auch für die früheren gesetzlichen Grundlagen zu (insb. das BWIS, das ZNDG sowie das Militärgesetz), wobei die damaligen Regelungen für den Auslandnachrichtendienst relativ unbestimmt waren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Als neutraler Staat ist die Schweiz an das Haager Neutralitätsabkommen von 1907 gebunden. Beim Abkommen handelt es sich um einen Staatsvertrag und damit für die Schweiz verbindliches Recht (Völkerrecht). Gemäss Haager Abkommen (Art. 9) ist die Schweiz verpflichtet, für die Kriegsführung relevante Kommunikationstechnologien an alle kriegsführenden Parteien gleichermassen zu liefern und über deren Gleichbehandlung (auch durch \"Privatpersonen und Gesellschaften\") zu wachen. Im Falle der inzwischen durch die GPDel untersuchten Crypto AG hat die Schweiz diese Pflicht in eklatanter Weise verletzt. Die USA waren in den letzten Jahrzehnten in zahlreiche bewaffnete - teilweise völkerrechtswidrige - Konflikte involviert (Jugoslawien, Irak, Afghanistan, Syrien, Jemen u.a.) und während der Zeit der Crypto-Affäre entsprechend kriegsführende Partei. Die Chiffriergeräte der durch die US-amerikanische CIA kontrollierten Crypto AG haben den USA eine Hintertüre offengelassen, welche anderen kriegsführenden Parteien nicht offenstand. Es besteht also eine vorsätzliche Ungleichbehandlung der Kriegsparteien und somit eine Verletzung von Artikel 9 des Haager Abkommens.</p><p>In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Anerkennt der Bundesrat den jahrzehntelangen Bruch des Haager Abkommens durch die Schweiz? Falls ja: Welche Konsequenzen zieht er daraus? Falls nein: Wie kommt er zu dieser Rechtsauffassung? </p><p>2. Welche Bedeutung misst er dem Neutralitätsrecht bei?</p><p>3. Ist er bereit, sich bei den durch die Crypto AG geschädigten Staaten zu entschuldigen?</p><p>4. Ist er bereit, die Mitverantwortung der Schweiz für brutalste Menschenrechtsverletzungen anzuerkennen, die im Wissen und durch Zutun der Schweiz im Verlaufe der Crypto-Affäre durch die USA begangen wurden? Wird er diese Mitverantwortung historisch aufarbeiten lassen?</p><p>5. Welchen aussenpolitischen Schaden hat die Schweiz durch das Fehlverhalten von Nachrichtendiensten und Bundesrat genommen? Wie soll der Schaden behoben werden?</p><p>6. Wie hoch ist das Risiko einer Verurteilung der Schweiz durch den internationalen Gerichtshof (IGH) in Den Haag gemäss Artikel 38 para. 1 des Statuts des IGH? Welche Konsequenzen drohen der Schweiz im Falle einer Verurteilung?</p><p>7. Stehen oder standen in der fraglichen Zeit gesetzliche Bestimmungen zum Nachrichtendienst im Widerspruch zum Haager Abkommen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Jahrzehntelanger Bruch des Neutralitätsrechts durch den Nachrichtendienst. Konsequenzen und Risiken für die Schweiz"
    }
  ],
  "title": "Jahrzehntelanger Bruch des Neutralitätsrechts durch den Nachrichtendienst. Konsequenzen und Risiken für die Schweiz"
}