{
  "id": 20204224,
  "updated": "2022-06-08T12:32:12Z",
  "additionalIndexing": "1216;28;1236;04;1221",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-06-08T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-11-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1654639200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4224",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 8 février 2004, 56,2 pour cent des Suisses et presque tous les cantons acceptaient l'initiative populaire \"Internement à vie pour les délinquants sexuels ou violents jugés très dangereux et non amendables\". Le 24 mars 2006, le Parlement fédéral adoptait des dispositions d'application (FF 2006 3431) qui sont en vigueur depuis le 1er janvier 2007.</p><p>Depuis lors, l'internement à vie n'a été semble-t-il définitivement prononcé que dans un unique cas: celui d'un condamné qui a renoncé à recourir contre le jugement. En revanche, le Tribunal fédéral a systématiquement annulé tous les jugements cantonaux qui avaient prononcé cette mesure, la dernière fois le 26 février 2018 dans un cas qui a provoqué une forte émotion: celui de Claude D. (ATF 6B_35/2017).</p><p>De fait, on peut raisonnablement considérer que tant la volonté populaire que l'article constitutionnel que le peuple a introduit le 8 février 2004 (art. 123a Cst.) sont restés lettre morte.</p><p>Contrairement à ce que le Conseil fédéral semble penser (si l'on en juge par sa réponse à l'interpellation 18.3123 et au postulat 18.3558, classée pour n'avoir pas pu être traitée dans le délai de deux ans), c'est évidemment inacceptable. Il est en effet inconcevable que le peuple suisse ait pu vouloir une telle situation et encore plus inconcevable qu'il s'en accommode. C'est la crédibilité des institutions qui est aujourd'hui mise en cause.</p><p>Le moment est donc venu de tirer un bilan complet et documenté de l'application (ou de la non-application...) de l'initiative populaire (et donc de la Constitution fédérale) en vue, ensuite, d'en déduire les modifications législatives qui devraient être envisagées pour garantir tant la sécurité publique que le respect de la volonté populaire et de la Constitution.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'initiative populaire \" Internement à vie pour les délinquants sexuels ou violents jugés très dangereux et non amendables \" a été introduite à l'article 123a de la Constitution (Cst., RS 101) et concrétisée aux articles 64 alinéa 1bis et 64c du Code pénal (CP, RS 311.0). L'internement à vie est réservé à des délinquants hautement dangereux, présentant un risque très élevé de récidive et durablement non amendables, ce dont doivent attester deux expertises psychiatriques.</p><p>Depuis le dépôt en 2018 de l'interpellation Addor 18.3123 \" Le moment n'est-il pas venu de mettre vraiment en oeuvre l'initiative pour l'internement à vie des délinquants dangereux ? \" et du postulat Addor 18.3558 \" Mettre vraiment en oeuvre l'initiative pour l'internement à vie des délinquants dangereux \" traitant le même objet, la situation n'a pas changé. Dès lors, le Conseil fédéral renvoie à ses précédentes réponses à ces deux interventions parlementaires.</p><p>Le Conseil fédéral rappelle que, conformément au texte de l'initiative populaire, l'internement à vie cible un groupe très limité d'auteurs d'infractions et que les conditions de son prononcé sont restrictives. De plus, en vertu de la séparation des pouvoirs, le Conseil fédéral ne commente pas les décisions rendues par les tribunaux.</p><p>Au vu du très petit nombre de cas concernés par une potentielle application de cette sanction, puisque les conditions prévues par le Code pénal reprennent celles formulées dans le texte de l'initiative populaire et que d'autres sanctions pénales permettent de priver un délinquant de sa liberté durant toute son existence, le Conseil fédéral estime qu'un rapport présentant un état des lieux de l'application de l'internement à vie n'apporterait pas d'autres enseignements.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de faire rapport au Parlement du bilan que l'on peut tirer, plus de treize ans après leur entrée en vigueur, des dispositions d'application de l'initiative populaire \"Internement à vie pour les délinquants sexuels ou violents jugés très dangereux et non amendables\" et des modifications législatives qui devraient être envisagées en vue de mettre vraiment en oeuvre la volonté populaire et la constitution fédérale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mettre vraiment en oeuvre l'initiative pour l'internement à vie des délinquants dangereux"
    }
  ],
  "title": "Mettre vraiment en oeuvre l'initiative pour l'internement à vie des délinquants dangereux"
}