{
  "id": 20204445,
  "updated": "2020-12-14T10:56:20Z",
  "additionalIndexing": "2836;1236;28;1221",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3162,
      "gender": "m",
      "id": 4270,
      "name": "Hurni Baptiste",
      "officialDenomination": "Hurni"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-17T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1607468400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4445",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 20. Oktober 2020 hat der Europäische Gerichtshof für Menschenrechte (EMGR) ein eindeutiges Urteil zu Artikel 24 Absatz 2 AHVG gefällt. Er hat damit eine in der Schweizer Rechtslehre und Rechtsprechung weit verbreitete Ansicht bestätigt (Dupont, Anne-Sylvie. Discrimination des veufs : la Suisse condamnée. Analyse de l'arrêt de la Cour européenne des droits de l'homme B. c. Suisse (requête n° 78630/12). Newsletter rcassurances.ch, Dezember 2020). Das Gericht sieht in Artikel 24 Absatz 2 AHVG eine Verletzung von Artikel 14 der Europäischen Menschenrechtskonvention und stellt daher fest, dass eine Diskriminierung vorliegt.</p><p>Der Artikel zur Witwerrente sieht Folgendes vor: \"Zusätzlich zu den in Artikel 23 Absatz 4 aufgezählten Beendigungsgründen erlischt der Anspruch auf die Witwerrente, wenn das letzte Kind des Witwers das 18. Altersjahr vollendet hat.\" Das stellt eine offensichtliche Ungleichbehandlung von Witwern und Witwen dar. Gemäss dem EMGR können die Traditionen und gesellschaftlichen Vorstellungen, die in der Zeit vorherrschten, als diese Norm eingeführt wurde, eine solche Diskriminierung heutzutage nicht mehr rechtfertigen. Angesichts der Gleichbehandlung und der Vorstellung der gleichberechtigten Verteilung der Erziehungsaufgaben wirkt diese Bestimmung in der heutigen Zeit sehr stossend.</p><p>Das Urteil ist noch nicht rechtskräftig. Der Bundesrat könnte den Fall noch an die grosse Kammer weiterziehen. Unabhängig von der Rechtslage hat die betreffende Bestimmung aber keine politische Berechtigung mehr und ist untragbar. Es gibt keinen Grund, weshalb die Kinder von Witwern in eine prekärere Situation gebracht werden sollten als die Kinder von Witwen. Es sind nämlich die Kinder, die als Erste unter dieser Diskriminierung leiden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat geht darin einig, dass es eine Anpassung der Anspruchsvoraussetzungen für Hinterlassenenrenten braucht, die den gesellschaftlichen Veränderungen seit der Einführung der Witwen- und Waisenrente im Jahr 1948 und der Witwerrente im Jahr 1997 Rechnung trägt. Bereits in der 11. AHV-Revision, die am 16. Mai 2004 vom Volk abgelehnt wurde (00.014 11. AHV-Revision; BBl 2000 1865), schlug der Bundesrat vor, die Anspruchsvoraussetzungen für Hinterlassenenrenten zu vereinheitlichen, indem die Regeln für Witwer an jene für Witwen angeglichen werden. In Erfüllung des Postulats \"Witwen- und Witwerrenten\" (08.3235) der nationalrätlichen Kommission für soziale Sicherheit und Gesundheit wurde eine umfangreiche Studie über die wirtschaftliche Situation von Witwen und Witwern durchgeführt (Philippe Wanner und Sarah Fall, \"Wirtschaftliche Lage der Witwen und Witwer\", 2011, Universität Genf, Laboratoire de démographie et d'études familiales). Gestützt auf diese Studie hat der Bundesrat in seiner Botschaft zur Reform der Altersvorsorge 2020 (14.088 Reform der Altersvorsorge 2020. Reform; BBl 2015 1) verschiedene Massnahmen zu den Hinterlassenenleistungen vorgeschlagen. Diese zielen vor allem darauf ab, die Zeit der Kindererziehung besser abzusichern, indem die Witwen- und Witwerrente nur für Frauen und Männer beibehalten wird, die zum Zeitpunkt der Verwitwung für ein Kind sorgen, das Anspruch auf eine Waisenrente hat oder pflegebedürftig ist. Im Laufe der Debatten hat sich das Parlament jedoch dazu entschlossen, auf diese Massnahmen zu verzichten, da sie den Erfolg der Reform in einer Volksabstimmung gefährden könnten.</p><p>Bei der Reformvorlage AHV 21 wollte der Bundesrat die Diskussion auf die wesentlichen, dringlichen Elemente zur Sicherung des finanziellen Gleichgewichts der AHV konzentrieren, weshalb er die Massnahmen zu den Hinterlassenenrenten nicht aufgegriffen hat (19.050 Botschaft zur Stabilisierung der AHV [AHV 21], BBl 2019 6305). Die Botschaft wird derzeit im Parlament behandelt.</p><p>Das Urteil des Europäischen Gerichtshofs für Menschenrechte (EGMR) vom 20. Oktober 2020 i.S. B. gegen die Schweiz ist noch nicht rechtskräftig. Nach Ansicht des Bundesrates sind die Hinterlassenenleistungen im Rahmen einer künftigen Revision oder einer separaten Vorlage als Gesamtsystem (Witwen-, Witwer- und Waisenrenten) zu überprüfen; sich wie von der Motion gefordert auf eine nur Witwern vorbehaltene Änderung zu konzentrieren erachtet er nicht als zielführend. Ein Forschungsprojekt zur Aktualisierung der wirtschaftlichen Situation von Witwen und Witwern ist derzeit in Arbeit. Zudem beantragt der Bundesrat die Annahme des Postulats 20.4449 Feri \"Ungleichbehandlung von Witwen und Witwer beheben\". Darin wird ein Bericht dazu verlangt, wie die Ungleichbehandlung von Witwen und Witwern in der AHV und der Unfallversicherung behoben werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Artikel 24 Absatz 2 AHVG anzupassen oder aufzuheben, sodass die Bestimmung mit dem EMGR-Entscheid B. gegen die Schweiz (Fall-Nr. 78630/12) und vor allem mit dem in unserer Verfassung verankerten Grundsatz der Rechtsgleichheit übereinstimmt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Witwerrente. Dieser rechtswidrigen und veralteten Regelung, die gegen die Rechtsgleichheit verstösst, jetzt ein Ende setzen"
    }
  ],
  "title": "Witwerrente. Dieser rechtswidrigen und veralteten Regelung, die gegen die Rechtsgleichheit verstösst, jetzt ein Ende setzen"
}