{
  "id": 20204081,
  "updated": "2020-12-18T11:55:17Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-09-23T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600812000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4081",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p><b>1. / 2</b>. Dopo che il Parlamento, alla fine del 2016, aveva concesso ulteriori risorse umane per l'istituzione di un'unità di Health Technology Assessment (HTA) in seno all'Ufficio federale della sanità pubblica (UFSP) e stanziato risorse finanziarie per l'ampliamento del programma HTA, nell'estate del 2017 l'UFSP ha provveduto all'assunzione del personale necessario e avviato i lavori per la creazione dell'unità HTA. Il Consiglio federale ha preso atto del fatto che è stato necessario effettuare numerosi lavori di allestimento nella fase iniziale, ma che nel frattempo, grazie alle esperienze maturate, sono già stati apportati diversi miglioramenti di cui non è ancora stato tenuto conto nel rapporto del Controllo federale delle finanze (CDF). Tra questi figura la riduzione significativa dei tempi per la stesura dei rapporti HTA. L'UFSP ha accolto le raccomandazioni formulate dal CDF. Il parere dell'UFSP sulle raccomandazioni è contenuto nel rapporto del CDF. L'UFSP esamina ulteriori adeguamenti e miglioramenti volti ad accelerare i processi e li attuerà il prima possibile. Svolgerà, tra l'altro, entro la fine dell'anno un workshop con i portatori di interessi durante il quale saranno discusse diverse misure concernenti le raccomandazioni del CDF. Il Consiglio federale seguirà gli ulteriori sviluppi.</p><p>3. / 4. Dopo la stesura di un rapporto HTA, le commissioni federali competenti devono esaminare le possibilità di regolamentazione nel quadro della designazione delle prestazioni ed elaborare raccomandazioni sulla base delle quali il Dipartimento federale dell'interno (DFI) possa prendere una decisione. Per quanto concerne l'automisurazione della glicemia, il processo è già in fase avanzata e la decisione del DFI è attesa entro la fine dell'anno. Quanto al rapporto sulla terapia marziale, i processi sono attualmente posticipati a causa di alcune domande di accesso ai sensi della legge sulla trasparenza (LTras; RS 152.3) da parte della titolare dell'omologazione. Per quanto riguarda l'artroscopia del ginocchio, al momento sono al vaglio diverse questioni relative all'elaborazione di una regolamentazione efficace in Svizzera, per le quali è necessario coinvolgere anche le associazioni di specialisti e gli assicuratori. Nel 2020 sono stati approntati complessivamente dieci rapporti HTA. Prossimamente i restanti rapporti verranno sottoposti alle commissioni e saranno prese decisioni in merito. Altri 15 sono in fase di elaborazione e saranno terminati nel 2021. L'anno prossimo verrà inoltre avviata la stesura di 11 nuovi rapporti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le procedure di valutazione delle tecnologie mediche (Health Technology Assessment, HTA) mirano a esaminare sistematicamente la conformità ai criteri EAE di certe prestazioni rimborsate dall'AOMS. Per quelle che non soddisfano le condizioni, è prevista l'eliminazione o perlomeno la limitazione (\"disinvestment\") dell'obbligo di rimborso da parte dell'AOMS. Le procedure HTA sono quindi un importante strumento per la consulenza politica.</p><p>Dalla loro introduzione, l'UFSP ha ultimato diverse procedure di HTA, ma non ha ancora introdotto misure. La strategia globale Sanità2020 adottata nel 2013 prevede il rafforzamento delle procedure HTA. Per migliorare la qualità e limitare i costi si punta a ridurre le prestazioni, i medicamenti e le procedure inefficaci o inefficienti. La strategia prevedeva un risparmio annuo di oltre 200 milioni di franchi.</p><p>Nonostante da quando è stata sviluppata la strategia siano state avviate procedure HTA, commissionati numerosi rapporti e svolte molte consultazioni, i risparmi sulle prestazioni annunciati non sono stati finora realizzati. Una procedura HTA dura quasi quattro anni - troppo in confronto ad altri Paesi. Negli ultimi anni le procedure sono state indubbiamente un po' velocizzate, ma continuano a richiedere troppo tempo, sono troppo complicate e farraginose, e necessitano di sforzi considerevoli per ottenere risultati modesti.</p><p>Il recente rapporto \"Efficienza delle procedure degli Health Technology Assessment\" elaborato dal Controllo federale delle finanze (CDF) giunge esattamente alle stesse conclusioni e propone diverse misure di miglioramento. A tale proposito chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>- Quali conclusioni trae dal rapporto?</p><p>- Quali delle misure raccomandate ritiene debbano essere adottate?</p><p>- Prevede altre misure?</p><p>- Sono state concluse numerose procedure HTA, per esempio sulla terapia a base di ferro tramite perfusione, sulle strisce reattive per misurare la glicemia o sull'artroscopia del ginocchio. Perché queste valutazioni non sono state tradotte in misure? Quanto tempo ci vorrà ancora prima che dai risultati si passi agli adeguamenti necessari all'elenco delle specialità e all'ordinanza del DFI sulle prestazioni dell'assicurazione obbligatoria delle cure medico-sanitarie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Snellire e accelerare le procedure di valutazione delle tecnologie mediche"
    }
  ],
  "title": "Snellire e accelerare le procedure di valutazione delle tecnologie mediche"
}