{
  "id": 20204598,
  "updated": "2022-12-16T07:25:53Z",
  "additionalIndexing": "28;2841;36",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3145,
      "gender": "m",
      "id": 4253,
      "name": "Clivaz Christophe",
      "officialDenomination": "Clivaz Christophe"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-17T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3176,
        "gender": "f",
        "id": 4284,
        "name": "Roth Pasquier Marie-France",
        "officialDenomination": "Roth Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4598",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die gegenwärtige Gesundheitskrise hat erhebliche Benachteiligungen im Gesundheitsbereich aufgezeigt. Am meisten betroffen sind die Personen, die am stärksten gefährdet sind, sei es aufgrund ihrer biologischen Gefährdung (fortgeschrittenes Alter, Risikofaktoren) oder aufgrund ihrer sozioökonomischen Gefährdung (prekäre Lebensbedingungen, soziale Isolation usw.).</p><p>Vor diesem Hintergrund ist die Chancengerechtigkeit in der Gesundheitsversorgung zentral. Der Bundesrat selbst führt in seiner Vision Gesundheit aus: \"Die Menschen in der Schweiz leben unabhängig von ihrem Gesundheitszustand und ihrem sozioökonomischen Status in einem gesundheitsförderlichen Umfeld. Sie profitieren von einem modernen, qualitativ hochwertigen und finanziell tragbaren Gesundheitssystem.\" (Bericht gesundheitspolitische Strategie des Bundesrates 2020-2030, S. 8)</p><p>Allerdings wird die Chancengerechtigkeit zum heutigen Zeitpunkt nur in Strategiedokumenten angesprochen, sie ist in der Schweiz aber nicht dokumentiert. Noch schlimmer: In der Strategie des Bundes zur Versorgungsqualität wird die Chancengerechtigkeit bislang gar nicht erwähnt.</p><p>Doch Chancengerechtigkeit würde nicht nur ein gerechteres Gesundheitssystem ermöglichen, sondern auch zu einer besseren Kontrolle der Gesundheitskosten beitragen, indem sich hinausgeschobene und entsprechend teurere Behandlungen vermeiden liessen und die Prävention und die Gesundheitsförderung in den gefährdeten Bevölkerungsgruppen verstärkt würden.</p><p>Die internationale Forschung hat schon lange aufgezeigt, dass sozioökonomische Faktoren einen grossen Einfluss auf die Gesundheit von Einzelpersonen und von Bevölkerungsgruppen haben. In der Schweiz hingegen fehlen entsprechende Daten. Einzelne Untersuchungen zu Personen, die häufig den Notfall aufsuchen, zum Verzicht auf medizinische Versorgung aus finanziellen Gründen oder zum Zugang gehörloser und schwerhöriger Personen zur Gesundheitsversorgung legen jedoch nahe, dass es im Schweizer Gesundheitssystem beträchtliche Probleme gibt, was die Chancengerechtigkeit betrifft - Probleme, die durch die zurzeit herrschende Pandemie sicherlich noch verschärft werden.</p><p>Damit fundierte Empfehlungen ausgearbeitet werden können, muss der Bericht einen qualitativen und einen quantitativen Ansatz kombinieren. Er soll nötigenfalls die Erkenntnisse aus den existierenden und laufenden Studien vertiefen und dazu beitragen, ein Monitoring zur Chancengerechtigkeit in der Gesundheitsversorgung auf Bundesebene einzuführen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Für den Bundesrat ist von grosser Bedeutung, dass für alle Patientinnen und Patienten in der Schweiz bezüglich Versorgungsqualität und medizinische Betreuung die Chancengerechtigkeit gewährleistet ist. Die Strategie Gesundheit2030 (<a  href=\"http://www.bag.admin.ch\">www.bag.admin.ch</a> &gt; <a  href=\"https://www.bag.admin.ch/bag/de/home/strategie-und-politik.html\">Strategie &amp; Politik</a> &gt; Gesundheit2030) des Bundes verfolgt die Vision, die Versorgungsqualität für alle, unabhängig von ihrem Patientenprofil, zu verbessern.</p><p>In der Schweiz fehlen Daten, welche die Chancengerechtigkeit hinsichtlich Versorgungsqualität und die Chancengerechtigkeit im Schweizer Gesundheitssystem dokumentieren. Jedoch läuft derzeit das Forschungsprojekt \"Informative indicators on healthcare equity in Switzerland\" im Auftrag des Bundesamtes für Gesundheit (BAG), dessen Ergebnisse in Kürze vorliegen werden. Die Studie belegt einen starken und beständigen Zusammenhang zwischen den sozioökonomischen Verhältnissen der Patientinnen und Patienten und den potenziell vermeidbaren Hospitalisierungen, und dies landesweit.</p><p>Der vom BAG in Auftrag gegebene Nationale Qualitätsbericht \"Verbesserung der Qualität und Patientensicherheit des Schweizer Gesundheitswesens\" von Staines &amp; Vincent (2019) hat eine Reihe von Herausforderungen bei der Verbesserung von Qualität und Versorgungssicherheit aufgezeigt, die sich auch in Bezug auf die Chancengerechtigkeit für die gesamte Bevölkerung und speziell für die sogenannten vulnerablen Personen stellen. Der Bericht enthält Empfehlungen für eine eingehendere Analyse der Qualität und ihrer verschiedenen Aspekte, einschliesslich der Chancengerechtigkeit.</p><p>Die Ergebnisse des Nationalen Qualitätsberichts und anderer Studien zu diesem Thema fliessen in die Umsetzung der Qualitätsstrategie ein. Die Änderung vom 21. Juni 2019 des Bundesgesetzes über die Krankenversicherung zur Stärkung von Qualität und Wirtschaftlichkeit (<a  href=\"http://www.bag.admin.ch\">www.bag.admin.ch</a> &gt; <a  href=\"https://www.bag.admin.ch/bag/de/home/gesetze-und-bewilligungen.html\">Gesetze &amp; Bewilligungen</a> &gt; <a  href=\"https://www.bag.admin.ch/bag/de/home/gesetze-und-bewilligungen/gesetzgebung.html\">Gesetzgebung</a> &gt; <a  href=\"https://www.bag.admin.ch/bag/de/home/gesetze-und-bewilligungen/gesetzgebung/gesetzgebung-versicherungen.html\">Gesetzgebung Versicherungen</a> &gt; <a  href=\"https://www.bag.admin.ch/bag/de/home/gesetze-und-bewilligungen/gesetzgebung/gesetzgebung-versicherungen/gesetzgebung-krankenversicherung.html\">Gesetzgebung Krankenversicherung</a> &gt; Bundesgesetz über die Krankenversicherung) tritt voraussichtlich am 1. April 2021 in Kraft. Der Bundesrat legt die Vierjahresziele zur Qualitätsentwicklung fest, er setzt die Eidgenössische Qualitätskommission ein, und die Verbände der Leistungserbringer und der Versicherer schliessen Qualitätsverträge ab.</p><p>Es wird die Aufgabe der Eidgenössischen Qualitätskommission sein, Qualitätsindikatoren für alle Aspekte des Qualitätsbegriffs, einschliesslich der Chancengerechtigkeit, zu erarbeiten. Die Kommission wird auch in der Lage sein, ein Monitoring-System zu entwickeln, das Indikatoren der Chancengerechtigkeit einschliesst. Der Bundesrat ist der Auffassung, dass dem Anliegen des Postulats bereits durch laufende Massnahmen entsprochen werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht vorzulegen über die Chancengerechtigkeit in Bezug auf die Qualität der Gesundheitsversorgung und des Gesundheitssystems. Der Bericht soll in erster Linie darüber Gewissheit verschaffen, ob alle Patientinnen und Patienten in der Schweiz dieselben Chancen hinsichtlich Versorgungsqualität und medizinischer Behandlung haben; dabei ist insbesondere die derzeit herrschende Pandemie zu berücksichtigen.</p><p>Mit dem Bericht sollen somit die folgenden Ziele erreicht werden:</p><p>1. Zusammenstellung des bestehenden Wissens und der laufenden Forschung in diesem Bereich;</p><p>2. Identifizierung der wichtigsten Herausforderungen, die in Bezug auf die Chancengerechtigkeit im Bereich der Gesundheitsversorgung und des Gesundheitssystems heute bestehen;</p><p>3. Ausarbeitung von Empfehlungen für konkrete Massnahmen für den Bund und die Akteure im Bereich der Versorgungsqualität;</p><p>4. Vorschlag für die Einführung eines Monitorings der Chancengerechtigkeit im Bereich der Gesundheitsversorgung und des Gesundheitssystems auf Bundesebene.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Chancengerechtigkeit in Bezug auf die Qualität der Gesundheitsversorgung und des Gesundheitssystems"
    }
  ],
  "title": "Chancengerechtigkeit in Bezug auf die Qualität der Gesundheitsversorgung und des Gesundheitssystems"
}