{
  "id": 20204079,
  "updated": "2020-09-25T11:04:35Z",
  "additionalIndexing": "52;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3035,
      "gender": "f",
      "id": 4131,
      "name": "Friedl Claudia",
      "officialDenomination": "Friedl Claudia"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-09-23T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600812000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3187,
        "gender": "f",
        "id": 4295,
        "name": "Suter Gabriela",
        "officialDenomination": "Suter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4079",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La moule quagga peut causer des dommages aux infrastructures, par exemple en obstruant les conduites et les filtres des installations d'eau potable et de refroidissement ainsi que des centrales hydroélectriques. Elle peut aussi endommager des installations portuaires. Dans le lac de Constance, les distributeurs d'eau estiment que les réparations pourraient atteindre 500 millions d'euros (estimations de l'association des distributeurs d'eau du lac de Constance parues dans le Tagesanzeiger du 2 décembre 2019). Lorsque la moule quagga prolifère, ce sont aussi les conditions de vie des autres organismes aquatiques qui changent, comme les ressources de nourriture. Les conséquences sur l'écologie peuvent alors induire une baisse des captures et donc entraîner des répercussions économiques pour les pêcheurs professionnels et les pêcheurs à la ligne.</p><p>2. La moule quagga pullule dans les grands lacs d'Amérique du Nord et y impacte fortement les écosystèmes. Une fois qu'elle a colonisé des eaux, il est primordial d'enrayer sa propagation.</p><p>3. L'étendue et les modalités des modifications des écosystèmes lacustres en Suisse font actuellement l'objet de recherches. Le projet international Seewandel (<a  href=\"http://www.seewandel.org\">www.seewandel.org</a>) a montré que la moule quagga s'est répandue très rapidement dans le lac de Constance, et jusqu'au fond du lit de celui-ci. Les analyses menées sur les effets écologiques sont en cours. Il faut attendre les premiers résultats, qui seront publiés vraisemblablement en 2021, pour évaluer l'ampleur des répercussions réelles, par exemple sur la pêche professionnelle.</p><p>4. Il semble que les moules se propagent dans les eaux suisses principalement par le biais des bateaux de plaisance ainsi que du matériel de pêche et de sports nautiques. La consigne exigeant de nettoyer et de sécher les bateaux et le matériel constitue une mesure à l'efficacité immédiate pour prévenir ou retarder la propagation de la moule quagga dans des eaux encore épargnées. Les enseignements tirés du projet pilote Freihaltezone Pfäffikersee du canton de Zurich montrent que les acteurs concernés acceptent aussi cette mesure.</p><p>Au printemps 2020, l'Office fédéral de l'environnement a formulé des recommandations à l'intention des cantons afin de soutenir ces derniers dans leurs efforts pour sensibiliser les différents protagonistes (plaisanciers, pêcheurs, amateurs de sports nautiques) et les encourager à mettre les mesures en oeuvre.</p><p>Le projet de révision de la loi sur la protection de l'environnement (LPE ; RS 814.01) habilite le Conseil fédéral à édicter des dispositions de prévention, de lutte et de surveillance concernant les organismes exotiques qui se propagent rapidement, dont fait partie la moule quagga. La procédure de consultation s'est déroulée du 15 mai au 4 septembre 2019. Le Conseil fédéral devrait adopter en 2021 le message relatif à la révision de la LPE, à l'intention du Parlement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis environ 4 ans, la moule quagga, espèce envahissante, prolifère dans les lacs suisses à une vitesse fulgurante. Arrivée en Suisse par le lac de Constance, cette moule est aujourd'hui présente dans d'autres lacs du pays, comme le lac Léman, le lac de Neuchâtel ou le lac de Bienne. Depuis quelques années, les pêcheurs professionnels de presque tous les lacs se battent pour leur survie car le recul des captures est considérable. Les causes de ce recul sont diverses et peu claires, comme le montrent de nombreux projets de recherche. L'introduction de la moule quagga est assurément une nuisance supplémentaire. En raison de leur capacité à se reproduire toute l'année, ces moules forment des bancs entiers en très peu de temps, et ce jusque dans des eaux très profondes. Les moules absorbent de grandes quantités de nourriture, qui finit par manquer à d'autres animaux. Cependant, elles ne menacent pas seulement l'écosystème, elles obstruent également les canalisations d'eau potable. Ce phénomène est nouveau car les moules indigènes ne colonisent pas les profondeurs des lacs où se trouvent les zones de captage d'eau potable.</p><p>1. Comment le Conseil fédéral évalue-t-il l'impact de l'apparition de cette nouvelle espèce envahissante sur l'écosystème, la pêche commerciale et l'approvisionnement en eau potable provenant des lacs ?</p><p>2. Ce phénomène de prolifération massive de la moule quagga est-il connu dans d'autres pays ? Existe-t-il des mesures préventives ?</p><p>3. Selon la presse, un projet de recherche international avec la participation de la Suisse a déjà été lancé. Y a-t-il déjà des résultats ? </p><p>4. Existe-t-il une stratégie pour empêcher une propagation encore plus importante des moules quagga ? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La moule quagga menace les écosystèmes et les zones de captage d'eau potable"
    }
  ],
  "title": "La moule quagga menace les écosystèmes et les zones de captage d'eau potable"
}