{
  "id": 20204230,
  "updated": "2022-09-27T13:23:38Z",
  "additionalIndexing": "2841;36;44",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3161,
      "gender": "f",
      "id": 4301,
      "name": "Prezioso Batou Stefania",
      "officialDenomination": "Prezioso"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-09-27T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-11-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1664229600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-27T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3161,
        "gender": "f",
        "id": 4301,
        "name": "Prezioso Batou Stefania",
        "officialDenomination": "Prezioso"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4230",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le risposte del Consiglio federale alle domande poste dalla consigliera nazionale Stefania Prezioso non sono soddisfacenti (domanda 20.5703). Pur dicendosi consapevole dei rischi cui sono esposti gli operatori sanitari a contatto con pazienti malati di coronavirus, il Governo non dispone di dati esaustivi sulle conseguenze della pandemia sul personale sanitario né sulle misure di protezione adottate dalle strutture sanitarie. Inoltre, il Consiglio federale conferma che la valutazione della gestione della crisi non prevede inchieste indipendenti.</p><p>Il personale sanitario, che è stato in prima linea nella lotta contro la COVID-19, merita un trattamento migliore. Ne va del riconoscimento del lavoro svolto e della protezione degli operatori. Un'inchiesta indipendente potrebbe inoltre rivelarsi uno strumento prezioso nell'eventualità di una nuova pandemia. </p><p>La richiesta di una valutazione indipendente sulla gestione della crisi legata al coronavirus è stata formulata anche in una lettera aperta al Consiglio federale pubblicata il 18 agosto firmata da Amnesty International, dai sindacati VPOD/SSP e UNIA e dall'associazione professionale ASI.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Come già accennato nella risposta alla domanda Prezioso 20.5703 concernente le conseguenze della pandemia di COVID-19 sul personale infermieristico, il Consiglio federale è consapevole dei rischi ai quali è stato ed è tuttora esposto chi lavora a contatto con pazienti malati di COVID-19. La prima ondata della pandemia ha potuto essere gestita soltanto grazie agli immensi sforzi compiuti dal personale sanitario, il quale svolgerà un ruolo cruciale anche nella gestione della seconda ondata.</p><p>Il Consiglio federale ha rinunciato a commissionare una vasta inchiesta nazionale tra le istituzioni ospedaliere e il personale sanitario poiché ha ritenuto che non fosse indispensabile per ottenere le informazioni occorrenti. Nell'ambito dei diversi rapporti richiesti dal Parlamento sulla valutazione a posteriori della gestione dell'emergenza sanitaria (postulato Gruppo liberale radicale 20.3242, mozione Ettlin Erich 20.3282, mozione Il Gruppo del Centro. PPD-PEV-BPD. 20.3263, postulato Binder 20.3297, postulato Gysi Barbara 20.3721, postulato Wehrli 20.3724) sarà attribuita grande importanza al ruolo del personale sanitario. Questi rapporti forniranno anche risposte sulla situazione e sulla sicurezza del personale sanitario.</p><p>Inoltre, l'Ufficio federale della sanità pubblica intrattiene contatti regolari con le associazioni interessate, per esempio con H+ Gli ospedali svizzeri e Curaviva, nel cui ambito sono tematizzate anche la situazione e la protezione del personale sanitario.</p><p>Occorre peraltro considerare che l'organizzazione dell'assistenza sanitaria è un compito che incombe primariamente ai Cantoni. La responsabilità di garantire la sicurezza sul posto di lavoro spetta invece in primo luogo al datore di lavoro, ossia agli ospedali e alle case di cura. La prima ondata ha colpito le singole regioni in modo eterogeneo e pertanto il personale sanitario ha vissuto probabilmente esperienze molto diverse a seconda della regione. Il Consiglio federale è pertanto del parere che anche i Cantoni dovrebbero avere un interesse ad analizzare le conseguenze specifiche della pandemia sul personale sanitario degli ospedali e delle case di cura presenti sul loro territorio.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di commissionare un'inchiesta nazionale indipendente sulle conseguenze della pandemia di coronavirus sul personale sanitario negli ospedali, nelle visite a domicilio, nelle case di cura medicalizzate e in altre strutture. L'inchiesta dovrà fornire risposte alle seguenti domande:</p><p>- Al personale sanitario sono stati forniti i dispositivi di protezione necessari? Quali altre misure di protezione sono state adottate? Quali si sono rivelate efficaci e quali no? L'accesso a queste misure è stato garantito ovunque?</p><p>- Sono stati effettuati test sistematici? Se sì, con che frequenza e con quali risultati? Il personale contagiato ha potuto beneficiare sistematicamente di un congedo malattia? L'infezione da coronavirus è stata considerata sistematicamente malattia professionale?</p><p>- La crisi legata al coronavirus ha avuto un impatto diverso sulle donne e sugli uomini?</p><p>- La gestione della crisi ha richiesto ore di lavoro supplementare da parte del personale sanitario?</p><p>- Quanti operatori sanitari hanno contratto il coronavirus? Quanti sono deceduti?</p><p>- Quali insegnamenti possono trarre gli esperti per un'eventuale nuova pandemia?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Commissionare un'inchiesta nazionale indipendente sulle conseguenze della pandemia di coronavirus sul personale sanitario"
    }
  ],
  "title": "Commissionare un'inchiesta nazionale indipendente sulle conseguenze della pandemia di coronavirus sul personale sanitario"
}