{
  "id": 20204255,
  "updated": "2020-12-03T15:24:35Z",
  "additionalIndexing": "10;10;08;1231;2811;44;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2674,
      "gender": "m",
      "id": 3871,
      "name": "Bischof Pirmin",
      "officialDenomination": "Bischof"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2020-12-03T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1606950000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.4255",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'11 novembre 2020 il Consiglio federale ha definito la propria posizione e ha ripreso il dialogo con la Commissione europea per ottenere chiarimenti soddisfacenti in particolare negli ambiti degli aiuti di Stato, della protezione dei salari e dei lavoratori e della direttiva sulla libera circolazione dei cittadini UE.</p><p>2. Il vigente Accordo sulla libera circolazione delle persone (ALC) disciplina la libera circolazione dei lavoratori. La direttiva sulla libera circolazione dei cittadini UE va oltre il campo di applicazione di tale Accordo. Poiché la bozza dell'Accordo istituzionale del dicembre 2018 non contiene un'intesa su questa materia, la questione deve essere chiarita.</p><p>3. La procedura di composizione delle controversie prevista nell'Accordo istituzionale è una procedura retta dal diritto internazionale e regolata da un tribunale arbitrale paritetico, con la particolarità che questo tribunale consulta la Corte di giustizia dell'Unione europea (CGUE) per l'interpretazione dei concetti giuridici dell'UE se ciò pare rilevante e necessario per la risoluzione della controversia. La CGUE ha competenza solamente per l'interpretazione del diritto comunitario. Il tribunale arbitrale, per parte sua, decide in merito alla controversia. La questione della sovranità è stata tenuta in considerazione in questo senso.</p><p>4. Il Consiglio federale è favorevole all'accresciuta partecipazione del Parlamento, del popolo e dei Cantoni, come ha annunciato in risposta alla mozione Lombardi 19.3170.</p><p>5. Il Consiglio federale firmerà l'Accordo istituzionale solo se si negozieranno soluzioni soddisfacenti alle questioni in sospeso. In conformità con la procedura di approvazione dei trattati internazionali, redigerebbe poi un messaggio da sottoporre al Parlamento.</p><p>6./6.1/6.2 Il Consiglio federale ritiene prematuro pronunciarsi su questo punto. Informerà periodicamente la CPE sullo stato delle cose.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dopo la votazione sull'Iniziativa per la limitazione, la definizione di un accordo istituzionale con l'UE deve essere una priorità per la politica estera svizzera. Più di un anno fa il Consiglio federale ha deciso di chiedere chiarimenti all'UE su singoli punti del testo dell'accordo (direttiva sulla libera circolazione, aiuti di Stato, protezione dei salari). Sono inoltre state e sono sempre più numerose le richieste di adeguamenti del meccanismo di risoluzione delle controversie, in particolare in relazione al ruolo della Corte di giustizia dell'UE (p. es. da parte della CET-S con la mozione 19.3416 del 9 aprile 2019) affinché sia garantito il rispetto della sovranità nazionale. In mancanza di una soluzione a questi punti critici, l'accordo difficilmente potrà avere la maggioranza politica necessaria. Spetta ora al Consiglio federale prendere in mano le redini della situazione per giungere alla definizione dell'accordo.</p><p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Come intende negoziare con l'UE i necessari chiarimenti e gli eventuali adeguamenti? Quali punti ritiene essenziali?</p><p>2. Come intende procedere in relazione alla direttiva sulla libera circolazione dei cittadini UE per rendere la posizione svizzera (applicabilità solo a persone con attività lucrativa) parte dell'accordo? Come valuta il Consiglio federale le possibilità che ciò avvenga?</p><p>3. Quale peso attribuisce alla questione della sovranità nell'ambito della risoluzione delle controversie e come pensa di risolverla? È possibile ricorrere alla Corte di giustizia dell'Unione europea (CGUE) solo congiuntamente?</p><p>4. Come valuta la richiesta di rafforzare il diritto del Popolo svizzero ad avere voce in capitolo nel caso di un recepimento dinamico del diritto (cfr. mozione 19.3170)?</p><p>5. Quali saranno i prossimi passi e quanto tempo sarà necessario per ottenere i chiarimenti/gli adeguamenti chiesti dalla Svizzera?</p><p>6. Che cosa accadrà se l'UE respingerà le fondamentali richieste svizzere?</p><p>6.1 Quali alternative esistono?</p><p>6.2 La tabella di marcia dovrà essere adattata in base allo svolgimento dei negoziati tra UE e Regno Unito sulla Brexit?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accordo istituzionale. Giungere a una definizione"
    }
  ],
  "title": "Accordo istituzionale. Giungere a una definizione"
}