{
  "id": 20204599,
  "updated": "2021-06-18T10:19:11Z",
  "additionalIndexing": "04;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4599",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale si impegnava a tenere sotto controllo i costi del personale dell'Amministrazione federale già prima della pandemia di COVID-19, e lo considera un suo compito permanente. Secondo l'articolo 27 dell'ordinanza sull'organizzazione del Governo e dell'Amministrazione (OLOGA; RS 172.010.1), l'Amministrazione federale deve costantemente adeguarsi alle nuove esigenze e garantire l'applicazione del principio dell'impiego parsimonioso dei fondi pubblici. Tenuto conto delle direttive restrittive in materia di preventivo, le unità amministrative valutano regolarmente i propri compiti, classificandoli per ordine di priorità. Infine, dall'introduzione del Nuovo modello di gestione dell'Amministrazione federale (NMG), la corrispondenza tra gli obiettivi e le risorse fa parte del normale processo d'elaborazione annuale del preventivo, corredato da un piano integrato dei compiti e delle finanze.</p><p>Il Consiglio federale deve però poter continuare a reagire rapidamente alle nuove sfide e, se necessario, proporre all'Assemblea federale di aumentare le risorse di personale nel quadro del preventivo. Rifiuta quindi qualsiasi restrizione che stabilisca un limite massimo degli effettivi o un congelamento dei costi del personale. Un tale limite impedirebbe una pianificazione flessibile delle risorse e un loro impiego il più economico possibile.</p><p>Per garantire un'evoluzione moderata degli effettivi, all'inizio di ciascun ciclo di bilancio il Consiglio federale fissa un limite per l'aumento degli effettivi nel quadro della valutazione della situazione in materia di personale e tenendo conto della pianificazione del personale a medio termine. Esso ritiene che questi strumenti di gestione delle risorse di personale si siano rivelati efficaci poiché, rispetto alle spese totali della Confederazione, negli ultimi dieci anni la quota dei costi del personale è rimasta costante.</p><p>A lungo termine, la digitalizzazione porterà dei guadagni in termini di efficienza in tutti i settori dell'Amministrazione federale nei quali sarà possibile automatizzare i processi. Tuttavia, per il momento, la trasformazione digitale richiede temporaneamente risorse umane e mezzi materiali supplementari in diversi settori.</p><p>Il Consiglio federale giunge alla conclusione che i compiti permanenti e gli strumenti summenzionati permettano alla Confederazione di fornire i propri servizi in maniera efficiente. Pertanto, ritiene che non sia necessario adottare ulteriori misure per stabilizzare gli effettivi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il numero di equivalenti a tempo pieno della Confederazione aumenta sensibilmente ogni anno nonostante la digitalizzazione in corso. Negli ultimi preventivi sono state rifiutate diverse proposte di limitazione e la stessa sorte è toccata al postulato 15.3704, che chiedeva di porre un freno al personale seguendo il modello del freno alle spese.</p><p>Se fino al 2019 i risultati finanziari della Confederazione erano positivi, per il 2020 e gli anni a seguire sono attesi deficit quale conseguenza delle misure di rilancio per la nostra economia. Poiché nei prossimi anni diminuiranno anche le entrate fiscali, sarà necessaria una certa stabilità delle uscite.</p><p>- Per quanto concerne il personale, il Consiglio federale prenderà misure per stabilizzare in futuro il numero di equivalenti a tempo pieno?</p><p>- Un nuovo programma di verifica dei compiti potrebbe essere utile a tale fine?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Personale della Confederazione. È possibile una stabilizzazione?"
    }
  ],
  "title": "Personale della Confederazione. È possibile una stabilizzazione?"
}