{
  "id": 20204621,
  "updated": "2022-12-16T07:26:40Z",
  "additionalIndexing": "2841;2846;15;1211",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3147,
      "gender": "m",
      "id": 4255,
      "name": "Dandrès Christian",
      "officialDenomination": "Dandrès"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-17T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4621",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Gesundheitskrise aufgrund von Covid-19 trifft zahlreiche Klein- und Einzelunternehmen hart.</p><p>Letztere haben derzeit kein Einkommen und die Aussichten auf einen wirtschaftlichen Aufschwung sind schlecht. Daher zieht ein Teil dieser Unternehmen es vor, ihre Geschäftstätigkeit aufzugeben und folglich ihren Geschäftsmietvertrag vorzeitig zu kündigen.</p><p>Dabei machen gewisse Mieterinnen und Mieter Erfahrung, welche Folgen es hat, wenn eine Vermieterin und ein Vermieter den Vertrag für die Geschäftsräume nicht nur vom Unternehmen, das die Räumlichkeiten nutzt, unterzeichnen, sondern von der Geschäftsführerin oder vom Geschäftsführer des mietenden Unternehmens mitunterzeichnen lässt. </p><p>Diese Praxis führt dazu, dass Kleinunternehmerinnen und Kleinunternehmer nicht nur wegen der Covid-19-Krise ihr Einkommen verlieren, sondern zusätzlich für die Forderungen der Eigentümerinnen und Eigentümer ihrer Geschäftsräume ihr Erspartes antasten müssen.</p><p>Mit der vorliegenden Motion soll die Bestimmung in Artikel 266g OR so angepasst werden, dass es diesen Mieterinnen und Mietern möglich ist, sich beruflich umzuorientieren, ohne dabei in den Ruin getrieben zu werden.</p><p>Die Interessen der Vermieterinnen und Vermieter sind mit der Sicherheit gemäss Artikel 257e OR und dem Retentionsrecht an den beweglichen Sachen der Mieterin oder des Mieters genügend geschützt. </p><p>Aufgrund dieser Ausführungen bitte ich den Bundesrat höflich, die beantragte Änderung zu übernehmen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich bewusst, dass es zu Härtefällen kommen kann, wenn eine juristische Person, welche Räume für den Betrieb eines Geschäftes gemietet hat, aufgrund einer ungünstigen Geschäftsentwicklung, namentlich im Zusammenhang mit der aktuellen Covid-Pandemielage, den Mietvertrag aus wichtigen Gründen ausserordentlich kündigen muss. Haben neben der juristischen Person weitere, z.B. natürliche Personen (etwa als Geschäftsführende eines Restaurants oder eines Handelsgeschäftes) den Mietvertrag mitunterzeichnet, verbleiben sie in der Solidarhaftung für Forderungen aus dem Mietvertrag gegenüber der juristischen Person, insbesondere für die Entschädigung, welche gemäss richterlicher Bestimmung zur Abgeltung der vorzeitigen Kündigung zu entrichten ist. Diese natürlichen Personen können somit in diesem Falle doppelt negativ betroffen sein, was auf den ersten Blick für die Anpassung von Artikel 266g OR sprechen könnte.</p><p>Bei näherer Betrachtung zeigt sich allerdings, dass eine solche Anpassung abzulehnen ist: Der Abschluss eines Mietvertrages liegt grundsätzlich in der Privatautonomie der Parteien. Dabei entspricht es einem praktischen Bedürfnis und ist nicht unüblich, dass ein Mietvertrag von mehreren juristischen oder natürlichen Personen gemeinsam abgeschlossen wird und dadurch eine solidarische Haftung aller Mitmietenden zustande kommt. Würde nun im Falle einer Kündigung aus wichtigen Gründen gemäss Artikel 266g OR dieser Solidareffekt von Gesetzes wegen unterbunden, ist davon auszugehen, dass zahlreiche Geschäftsmietverträge entweder mangels genügender Sicherheiten gar nicht mehr zustande kämen oder aber nur mit höheren Mietzinsen, weil der Wegfall der solidarischen Mithaftung bei der Mietzinsfestlegung eingepreist wird. All dies wäre insbesondere auch zum Nachteil der mietenden Partei, würde aber auch die Vermieterin oder den Vermieter einseitig benachteiligen. In jedem Falle würde eine derartige Regelung die Privatautonomie der Parteien beim Abschluss von Mietverträgen unverhältnismässig einschränken. Gleichzeitig ist die geforderte Gesetzesanpassung im Mietrecht, die ohnehin nur für die Zukunft Rechtswirkungen entfalten könnte, nicht dazu geeignet, die in der Motion geschilderten Härtefälle aufgrund der Covid-19-Pandemie zu vermeiden: dafür stehen bereits andere Instrumente zur Verfügung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Entwurf zu erarbeiten und dem Parlament zu unterbreiten, mit dem die Bestimmung in Artikel 266g des Obligationenrechts (OR) geändert wird. Dieser Artikel besagt, dass das Mietverhältnis aus wichtigen Gründen mit der gesetzlichen Frist auf einen beliebigen Zeitpunkt gekündigt werden kann und dass der Richter unter Würdigung der Umstände die vermögensrechtlichen Folgen daraus bestimmen kann.</p><p>Mit der Anpassung, die ich fordere, soll erreicht werden, dass die natürliche Person, die einen Geschäftsmietvertrag nur zu Garantiegründen mitunterzeichnet, nicht Gefahr läuft, von der vermietenden Partei zur Zahlung einer Mietzinsforderung oder einer Entschädigung gemäss Artikel 266g OR gezwungen zu werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Für Einzelunternehmen muss es möglich sein, ihren Geschäftsmietvertrag zu kündigen, ohne dabei in den Ruin getrieben zu werden"
    }
  ],
  "title": "Für Einzelunternehmen muss es möglich sein, ihren Geschäftsmietvertrag zu kündigen, ohne dabei in den Ruin getrieben zu werden"
}