{
  "id": 20204136,
  "updated": "2022-10-03T07:26:43Z",
  "additionalIndexing": "48;66;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-11-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.4136",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Una limitazione dell'ammissione alla circolazione è neutrale sotto il profillo tecnologico. Oltre ai motori elettrici continuerebbero a essere ammessi anche i motori a idrogeno, i motori a gas alimentati con gas non fossile o forme di propulsione alternative, attualmente ancora sconosciute, purché non basate su carburanti fossili.</p><p>Con la ratifica dell'Accordo di Parigi sul clima, la Svizzera si è impegnata a ridurre del 50 per cento entro il 2030 le sue emissioni di gas serra rispetto al 1990. Nel periodo successivo dovranno diminuire ulteriormente e in modo massiccio le emissioni allo scopo di raggiungere gli obiettivi dell'Accordo di Parigi (saldo netto di zero emissioni entro il 2050). È indubbio che, in tale contesto, il traffico individuale motorizzato deve contribuire in misura adeguata a questo obiettivo, visto che nel settore del risanamento edifici si procede molto più lentamente, nonostante l'intensificazione degli sforzi. Per questo motivo il parco veicoli deve essere reso più ecologico in tempi rapidi.</p><p>Nel settore della mobilità i Verdi sostengono una strategia basata su tre pilastri:</p><p>1. evitare traffico inutile;</p><p>2. laddove possibile, trasferire il traffico restante sul trasporto pubblico e incentivare la mobilità lenta;</p><p>3. rendere il restante traffico individuale motorizzato più compatibile con le esigenze della popolazione (carico fonico, gas di scarico) e dell'ambiente (gas di scarico, conseguenze sul clima).</p><p>Diversi Stati hanno stanno già definendo obiettivi ambiziosi in relazione al terzo punto. In Norvegia, ad esempio, il piano per i trasporti previsto dal Governo prevede che dal 2025 vengano venduti soltanto veicoli privi di gas di scarico. La Francia, dal canto suo, nel dicembre 2019 ha posto in vigore una legge che, dal 2040, vieta la vendita di automobili e veicoli commerciali leggeri a propulsione fossile.</p><p>Anche se non vengono più ammessi alla circolazione i mezzi più inquinanti, l'obiettivo di rendere più ecologico il parco veicoli svizzero non potrà essere raggiunto in tempi brevi. I veicoli già ammessi, infatti, possono continuare a circolare. In Svizzera i veicoli nuovi vengono utilizzati per circa 8 - 9 anni; con ogni probabilità in seguito continuano a essere utilizzati all'estero.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per poter rispettare le disposizioni dell'Accordo di Parigi sul clima, le emissioni di gas serra del traffico individuale motorizzato devono essere ridotte in modo massiccio. A lungo termine tale tipo di traffico dovrà essere neutrale sotto il profilo delle emissioni di CO2.</p><p>Durante la sessione autunnale 2020, con l'adozione della revisione totale della legge sul CO2 dopo il 2020 (17.071) il Parlamento ha fissato degli obiettivi ambiziosi per i veicoli nuovi. Se la legge entra in vigore come previsto, a partire dal 2025 alle automobili, agli autofurgoni e ai trattori a sella leggeri nuovi si applicheranno obiettivi di riduzione del CO2 più severi. Per i veicoli più pesanti, a partire dal 2025 per la prima volta questi obiettivi saranno vincolanti. Il raggiungimento degli obiettivi presuppone un maggiore grado di elettrificazione della flotta di veicoli nuovi e l'impiego di carburante di origine non fossile. Le prescrizioni sulle emissioni di CO2 favoriscono così il maggiore ricorso a sistemi di propulsione elettrici o a idrogeno, innovativi ed efficienti sotto il profilo energetico, nonché l'impiego di carburanti non fossili come il biogas e i carburanti sintetici; e ciò, senza divieti.</p><p>La legge sul CO2 riveduta prevede inoltre di incentivare le infrastrutture di ricarica negli edifici plurifamiliari poiché attualmente, in Svizzera, mancano infrastrutture di questo tipo proprio per i locatari e i condomini. La Confederazione coordina e sostiene del resto ulteriori misure e iniziative in quest'ambito, ad esempio in vista dell'installazione di infrastrutture di ricarica rapide sulle aree di sosta delle autostrade. I veicoli elettrici e i veicoli a idrogeno con celle a combustibile sono inoltre esentati dall'imposta sugli autoveicoli, non devono pagare un'imposta equivalente a quella sugli oli minerali e godono di un sostegno finanziario in diversi Cantoni. Con la Roadmap mobilità elettrica 2022 la Confederazione persegue anche l'obiettivo di aumentare al 15 per cento la quota di automobili elettriche nuove entro il 2022. Nel 2020 con ogni probabilità la quota di mercato delle automobili elettriche supererà già la soglia del 10 per cento.</p><p>Il Consiglio federale segue attentamente le discussioni relative alla limitazione dei veicoli con motore a combustione fossile in atto in diversi Paesi e in seno all'UE. Attualmente va riconosciuto che il divieto introdotto in un singolo Paese probabilmente non è compatibile con il diritto europeo. Conformemente all'Allegato 1, Capitolo 12 (Veicoli a motore) dell'Accordo del 21 giugno 1999 tra la Confederazione Svizzera e la Comunità europea sul reciproco riconoscimento in materia di valutazione della conformità (RS 0.946.526.81), la Svizzera recepisce la regolamentazione europea nel diritto interno. Già solo sulla base di questo accordo, l'introduzione in Svizzera di un divieto dei motori a combustione fossile non sarebbe pertanto ammissibile. Inoltre occorrerebbe esaminare come si può configurare un eventuale divieto affinché sia compatibile in particolare con il principio di proporzionalità sancito dalla Costituzione federale.</p><p>A giudizio del Consiglio federale, è probabile che le automobili con motore a combustione fossile saranno sempre meno diffuse in futuro; è tuttavia prematuro introdurre un divieto a partire dal 2025.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di creare le basi legali affinché, a partire dal 2025, in Svizzera non vengano più ammessi alla circolazione veicoli commerciali leggeri e automobili a propulsione fossile (obiettivo: zero emissioni).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Dal 2025 non vanno più ammessi veicoli commerciali leggeri e automobili alimentati con energia fossile"
    }
  ],
  "title": "Dal 2025 non vanno più ammessi veicoli commerciali leggeri e automobili alimentati con energia fossile"
}