{
  "id": 20204707,
  "updated": "2021-03-19T09:56:24Z",
  "additionalIndexing": "08;2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3141,
      "gender": "f",
      "id": 4249,
      "name": "Binder-Keller Marianne",
      "officialDenomination": "Binder"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-17T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3141,
        "gender": "f",
        "id": 4249,
        "name": "Binder-Keller Marianne",
        "officialDenomination": "Binder"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.4707",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel rapporto in risposta al postulato Binder 20.4145, che solleva già la questione delle risoluzioni che ricorrono ogni anno in seno all'OMS, il Consiglio federale spiegherà nel dettaglio come vengono definite le posizioni della Svizzera sulle risoluzioni dell'ONU, comprese quelle che ricorrono ogni anno. Inoltre, nelle sue risposte ai postulati Bigler 19.4010 e Binder 20.4143, il Consiglio federale ha illustrato il processo di elaborazione delle posizioni svizzere sia per la risoluzione dell'OMS menzionata nel presente postulato sia per altre risoluzioni dell'ONU sul Medio Oriente. Il Consiglio federale è pertanto dell'avviso che un rapporto supplementare riferito specificamente all'unica risoluzione dell'Assemblea mondiale della sanità sulle condizioni sanitarie nel Territorio palestinese occupato porterebbe poco valore aggiunto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di redigere un rapporto per illustrare in che modo può essere giustificata la condanna sistematica di Israele da parte dell'OMS in merito alla situazione sanitaria nei territori palestinesi. Il rapporto dovrà inoltre esaminare i processi decisionali tramite i quali la Svizzera si associa a questa condanna (secondo le informazioni fornite dal Consiglio federale in risposta a un'interrogazione Bigler, l'Ufficio federale della sanità pubblica è responsabile di tali questioni), e i fatti sui quali si fonda per prendere questa posizione, chiarendo in che misura una simile prassi è compatibile con la neutralità del nostro Paese. </p><p>Ogni anno l'OMS dedica un punto del suo ordine del giorno alla situazione sanitaria nei territori palestinesi autonomi e Israele è l'unico Paese a essere messo alla gogna. L'accusa: la scarsa assistenza medica di cui disporrebbe la popolazione palestinese. Il 13 novembre i membri dell'OMS hanno votato di nuovo una risoluzione il cui scopo principale è quello di condannare ancora una volta Israele nel 2021. La risoluzione è stata presentata da Cuba, Iraq, Libano, Qatar, Siria, Tunisia, Turchia e dai Palestinesi. 78 Paesi hanno votato a favore e 14 (Germania, USA, Regno Unito, Australia, Canada, Brasile, Cechia, Ungheria, Slovenia, Israele, Camerun, Eswatini, Honduras e Micronesia) hanno votato contro. La Svizzera si è unita ai sostenitori della risoluzione benché sia consapevole che la stessa OMS, in un documento finora rimasto inedito, non ha trovato nulla da rimproverare a Israele e che, secondo il direttore esecutivo dell'organizzazione UN-Watch, Hillel Neuer, migliaia di Palestinesi ricevono regolarmente cure mediche negli ospedali israeliani e Israele ha soccorso anche molti Siriani feriti nel corso della guerra civile. Anche l'inviato dell'ONU in Medio Oriente, Nickolay Mladenov, ha attestato l'\"eccellente cooperazione\" tra Israele e i Palestinesi nella lotta alla pandemia di COVID-19.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rapporto sulla condanna sistematica di Israele da parte dell'OMS e sull'approvazione delle risoluzioni da parte della Svizzera neutrale"
    }
  ],
  "title": "Rapporto sulla condanna sistematica di Israele da parte dell'OMS e sull'approvazione delle risoluzioni da parte della Svizzera neutrale"
}