{
  "id": 20204727,
  "updated": "2020-12-23T11:00:18Z",
  "additionalIndexing": "04;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2770,
      "gender": "m",
      "id": 4070,
      "name": "Candinas Martin",
      "officialDenomination": "Candinas"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-03T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3137,
        "gender": "m",
        "id": 4245,
        "name": "Andrey Gerhard",
        "officialDenomination": "Andrey"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3174,
        "gender": "m",
        "id": 4282,
        "name": "Rechsteiner Thomas",
        "officialDenomination": "Rechsteiner Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3184,
        "gender": "m",
        "id": 4292,
        "name": "Stadler Simon",
        "officialDenomination": "Stadler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3126,
        "gender": "m",
        "id": 4225,
        "name": "Kutter Philipp",
        "officialDenomination": "Kutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3202,
        "gender": "f",
        "id": 4305,
        "name": "Wismer-Felder Priska",
        "officialDenomination": "Wismer Priska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.4727",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les activités économiques sont peu diversifiées dans les régions de montagne. Elles sont souvent liées au tourisme, à l'agriculture, à l'énergie et à la construction. Ces domaines sont confrontés à de grands défis, notamment à des changements structurels importants qui pourraient renforcer le phénomène de l'exode rural. Il est donc urgent d'y développer d'autres activités économiques, en particulier pour offrir des perspectives aux jeunes et aux personnes hautement qualifiées. L'administration fédérale pourrait y contribuer facilement et efficacement en relocalisant davantage de ses services dans ces régions.</p><p>En effet, les nouvelles technologies, notamment dans le domaine de la communication et de l'information, permettent aux employés fédéraux de ne plus être présents en permanence dans la région bernoise. Certaines décentralisations opérées il y a de nombreuses années fonctionnent très bien, comme l'OFS à Neuchâtel ou la Centrale de compensation de l'AVS à Genève, laquelle compte aujourd'hui 680 employés. Quelques chiffres : on compte plus de 18 600 employés fédéraux dans le canton de Berne, dont 13 000 rien qu'en ville de Berne (chiffres pour 2018), et environ 13 100 emplois répartis dans tous les autres cantons. Quant aux institutions de droit public de la Confédération (par ex. les EPF) et aux entreprises liées à la Confédération (par ex. Swisscom et RUAG), elles représentent environ 122 000 emplois.</p><p>Il serait plus équitable que les cantons périphériques puissent accueillir à moyen terme une part d'emplois fédéraux proportionnelle à leur performance économique (par ex. en fonction de leur contribution au PIB). C'est d'ailleurs ce que propose, et même demande, le Forum économique des Grisons (Wirtschaftsforum Graubünden). Renforcer la présence de l'administration fédérale dans les régions périphériques renforcerait la cohésion nationale, de même que le sentiment de proximité avec les citoyens. Il est en outre plus facile d'y trouver des locaux ou des terrains disponibles, ce qui permettrait de réaliser des économies. Enfin, il faudrait continuer de faciliter et d'encourager le travail à domicile et le travail dans des espaces partagés.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Aujourd'hui déjà, l'administration fédérale propose divers emplois dans toute la Suisse. Grâce aux possibilités offertes par l'informatique, à des formes de travail flexibles et mobiles et à des conditions de travail attrayantes, elle peut continuer à renforcer sa position favorable sur le marché du travail et, ainsi, attirer davantage de collaborateurs qualifiés. Le COVID-19 a accéléré le développement de ces nouvelles formes de travail, dont bénéficient également les personnes qui vivent dans les zones rurales ou montagneuses.</p><p>Toutefois, le Conseil fédéral soutient la création d'emplois décentralisés à l'aide de diverses mesures, évoquées dans ses réponses aux interpellations Candinas 16.3337 et Egger 19.3628. Il favorise par exemple la mise en place de bonnes infrastructures numériques dans toute la Suisse pour la population et l'économie.</p><p>Comme l'explique l'interpellation Schaffner 20.3651, le DFF (Office fédéral des constructions et de la logistique, OFCL) mène des projets pilotes qui portent sur des postes de travail impersonnels décentralisés. Ces projets visent à fournir des indications sur les besoins en la matière et sur les conséquences pour la gestion et l'exploitation. L'évaluation des projets pilotes permettra de déterminer dans quelle mesure cet élargissement de l'offre répond aux attentes.</p><p>Enfin, il est important d'adopter une approche globale dans le développement des postes de travail du personnel de la Confédération. En juin 2020, le Conseil fédéral a donc chargé le DFF de présenter une proposition concernant le développement de formes de travail flexibles (postes de travail compris) adaptées aux besoins futurs. Adopter une vision intégrale est essentiel à cet égard. Lors de sa séance du 11 décembre 2020, le Conseil fédéral a adopté, à titre d'élément central, un <a  href=\"https://www.newsd.admin.ch/newsd/message/attachments/64415.pdf\">modèle cible</a> concernant le développement de formes de travail flexibles à l'administration fédérale. Ce modèle marque le point de départ de toute une série de mesures qui seront soumises au Conseil fédéral dans les semaines et les mois à venir. Le DFF (OFCL) élaborera le schéma directeur 2036 concernant l'utilisation des bâtiments pour l'administration civile fédérale en fonction des résultats des différentes évaluations en cours.</p><p>Compte tenu des mesures prévues ou déjà en cours, le Conseil fédéral considère que les objectifs de la motion sont atteints.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter une stratégie fixant des objectifs et des mesures visant une répartition plus large et plus proportionnelle des emplois de l'administration fédérale entre les cantons. En outre, il convient d'examiner comment l'administration fédérale pourrait devenir un employeur plus attrayant pour les personnes qui vivent dans les régions rurales ou qui voudraient s'y installer.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Décentralisation du travail. La Confédération doit montrer l'exemple"
    }
  ],
  "title": "Décentralisation du travail. La Confédération doit montrer l'exemple"
}