{
  "id": 20204535,
  "updated": "2020-12-17T13:41:32Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3147,
      "gender": "m",
      "id": 4255,
      "name": "Dandrès Christian",
      "officialDenomination": "Dandrès"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-24T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608073200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4535",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Ziel dieses Vorstosses ist die Einführung eines echten Anspruchs von Personen, die an Covid-19 erkrankt sind und deren Leben zu Ende geht, von einer nahestehenden Person ihrer Wahl begleitet werden zu können, selbstverständlich vorausgesetzt, dass die besagte Person dazu bereit ist.</p><p>Die Hygienemassnahmen, die im Kampf gegen die Ausbreitung der Pandemie und zum Schutz des Pflegepersonals nötig sind, das sich um die Erkrankten kümmert, sind nicht in jedem Fall unvereinbar mit der Möglichkeit, dass Sterbende von ihnen Nahestehenden begleitet werden.</p><p>Dieser Grundsatz scheint indes nicht überall beachtet zu werden. Gegenwärtig ist es vor allem die Arbeitsorganisation der Gesundheitsdienste, die dieser Möglichkeit im Wege steht. So begründet dieses Interesse auch sein mag, muss es doch dem elementaren Grundsatz der Menschenwürde weichen.</p><p>Dieser Vorstoss würde überdies dazu führen, dass die Arbeit des Pflegepersonals erleichtert wird. Denn es ist in der Tat nicht dessen Aufgabe, die Nahestehenden zu ersetzen oder eine Mittlerrolle einzunehmen, wenn Eheleute, Gefährtinnen und Gefährten oder Eltern und Kinder voneinander Abschied nehmen möchten.</p><p>Unter Einhaltung angemessener Sicherheitsvorkehrungen muss Sterbenden der Wunsch erfüllt werden können, von einer nahestehenden Person ihrer Wahl begleitet zu werden, dies bei Bedarf mit einem angemessenen Virenschutz.</p><p>Diese Begleitung darf sich auch nicht auf die Besuchszeiten beschränken, denn man sucht sich die Stunde seines Todes nicht aus. Die Nahestehenden ihrerseits werden sich unter diesen Umständen so rücksichtsvoll verhalten müssen, dass andere Insassinnen oder Patienten nicht zu Schaden kommen.</p><p>Ein solches Recht muss auf Bundesebene eingeführt werden und landesweit gewährleistet sein. Es soll nicht von der Organisation der jeweiligen Einrichtung oder von den Massnahmen des Kantons oder der Gemeinde abhängig sein.</p><p>Im Sinne dieser Ausführungen fordere ich den Bundesrat höflich auf, diese Massnahme zu veranlassen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Aufgrund des Coronavirus wurden in den Gesundheitseinrichtungen strenge Besuchsregeln umgesetzt, um das Risiko der Weiterverbreitung zu verringern. Dies war für Angehörige teilweise einschneidend. Die Begleitung von sterbenden Menschen ist für den Bundesrat von grosser Bedeutung. Die meisten Menschen möchten nicht alleine sterben. Und für viele Angehörige ist es wichtig, dass sie sich von der sterbenden Person verabschieden können. </p><p>Wie bereits mit dem Bericht zum Postulat 18.3384 \"Bessere Betreuung und Behandlung von Menschen am Lebensende\" dargelegt, will sich der Bundesrat dafür einsetzen, dass alle Patientinnen und Patienten, die sich in der letzten Lebensphase befinden, eine Behandlung und Begleitung erhalten, die medizinisch sinnvoll ist und sich an den individuellen Wünschen und Bedürfnissen der betroffenen Personen ausrichtet. Dies mit dem Ziel, die Lebensqualität bis zuletzt zu erhalten oder zu verbessern. Dazu gehört auch, dass Sterbende von Angehörigen begleitet werden können.</p><p>Das Bundesamt für Gesundheit (BAG) weist daher in seinen Informationen und Empfehlungen für sozialmedizinische Institutionen wie Alters- und Pflegeheime (gültig ab 26.10.2020) darauf hin, dass Ausnahmen beispielsweise für den Besuch von Sterbenden gewährt werden können. </p><p>Es liegt aber in der Verantwortung der Kantone, Institutionen und Fachpersonen, den Patientinnen und Patienten ein würdevolles Sterben zu ermöglichen. Dies schliesst den Einbezug der Angehörigen mit ein. Der Bundesrat erwartet von den Institutionen und den Kantonen, dass sie - wenn immer möglich - entsprechende Möglichkeiten schaffen. Der Bundesrat ist daher der Ansicht, dass die Massnahmen, die er im Rahmen der Kompetenzzuordnung zwischen Bund und Kantonen ergreifen kann, bereits ergriffen wurden, und dass das Anliegen der Motion damit erfüllt ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die notwendigen Massnahmen zu treffen, damit Personen, die im Sterben liegen, das Recht beanspruchen können, von einer nahestehenden Person ihrer Wahl begleitet zu werden. Als einzige Ausnahme von diesem Recht vorzusehen sind unumgängliche Einschränkungen zum Schutz Dritter, mit denen die sterbende Person den Raum teilen muss.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Für ein Recht von Sterbenden auf Begleitung in ihren letzten Stunden"
    }
  ],
  "title": "Für ein Recht von Sterbenden auf Begleitung in ihren letzten Stunden"
}