{
  "id": 20204090,
  "updated": "2022-10-03T07:09:22Z",
  "additionalIndexing": "48;04;2831;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-09-23T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600812000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3151,
        "gender": "m",
        "id": 4259,
        "name": "Farinelli Alex",
        "officialDenomination": "Farinelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.4090",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les langues dans lesquelles les textes de la Confédération sont fournis sont définies en particulier dans la législation sur les langues et dans la législation sur les publications officielles. Les textes qui s'adressent au public et qui ne sont pas couverts par la législation mentionnée et les textes relatifs au fonctionnement interne de l'administration fédérale et destinés au personnel, sont fournis en plusieurs langues, pour autant que leur importance et le cercle de leurs destinataires le justifient (art. 8, al. 1 et 2, de l'ordonnance sur les services linguistiques, OSLing ; RS 172.081). Les instructions du 27 mars 2017 sur les prestations linguistiques (FF 2017 3381) définissent les priorités et les critères de choix applicables aux traductions de ces textes. L'annexe des instructions donne des exemples de documents dont la traduction est facultative et laissée à la discrétion des départements. Le ch. 2 mentionne expressément les rapports de groupes d'étude ou de travail.</p><p>2. Mettre à disposition dans les langues officielles tous les textes que la Confédération produit elle-même ou confie à des externes nécessiterait une modification des bases légales et entraînerait une augmentation considérable des effectifs des services linguistiques, en particulier francophones et italophones, ainsi que des dépenses liées aux mandats de traduction confiés à des externes.</p><p>Si certains documents de l'administration fédérale ne sont pas publiés dans toutes les langues officielles c'est parce que leur importance ou le cercle de leurs destinataires n'ont pas été jugés suffisants pour le justifier. Cela a été le cas pour l'étude initiale et l'étude d'approfondissement mentionnées dans l'interpellation.</p><p>La décision de traduire ou non des textes qui s'adressent au public et qui ne sont pas couverts par la législation relève d'une évaluation ponctuelle. On ne peut exclure une erreur d'appréciation.</p><p>3. Au cours des dernières décennies, des efforts considérables ont été accomplis dans le domaine de la traduction et la mise à disposition de textes dans plusieurs langues, en particulier dans les langues officielles, a fortement progressé. Les sites Internet plurilingues de l'administration fédérale en sont la preuve.</p><p>Le Conseil fédéral estime que les lacunes éventuelles dans ce domaine ne relèvent pas d'une volonté délibérée de ne pas traduire des textes importants mais sont dues d'une part à des considérations en matière de personnel et de finances (cf. ch. 2) et d'autre part à des évaluations ponctuelles. Il n'en demeure pas moins que les lacunes et les erreurs d'appréciation doivent être corrigées dès qu'elles sont identifiées.</p><p>4. Le Conseil fédéral estime que ces documents doivent toujours être fournis dans les langues officielles, comme le prévoit d'ailleurs l'art. 8, al. 2, OSLing. Leur traduction doit être prévue dès la planification initiale et intégrée dans le chronoprogramme du projet, de sorte que toutes les versions linguistiques puissent être mises simultanément à la disposition du public. Le Conseil fédéral s'engagera afin que la nécessité de mettre à disposition les documents stratégiques ou de large diffusion dans plusieurs langues officielles soit rappelée à qui de droit.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le prolongement de la réponse du Conseil fédéral au postulat Burkart (18.3606 \" Résoudre le problème des interfaces entre la route nationale et le réseau routier en aval \"), deux études réputées \" fondamentales \" ont été rédigées concernant la maîtrise du trafic dans les agglomérations (Maîtrise du trafic dans les agglomérations : \" Etude initiale - Interfaces entre les réseaux national, régional et local dans les agglomérations \" ; Maîtrise du trafic dans les agglomérations : Effets des modifications structurelles du territoire urbanisé sur les transports).</p><p>Ces deux études sont considérées comme une aide importante à l'élaboration des futurs projets d'agglomération, toujours plus cruciaux pour la politique de développement territorial et de mobilité des cantons et des communes. Au vu de l'importance manifeste de ces deux études largement utilisées, on ne peut que déplorer qu'elles ne soient disponibles qu'en allemand, avec un résumé en allemand et en français. Une fois de plus, l'italien est purement et simplement ignoré.</p><p>Le Conseil fédéral est par conséquent prié de répondre aux questions suivantes :</p><p>1. Est-il au courant de cette pratique et la cautionne-t-il ?</p><p>2. Pour quelle raison renonce-t-on encore trop souvent à mettre à disposition les documents dans les trois langues officielles ou pourquoi renonce-t-on à la version italienne ?</p><p>3. Que pense le Conseil fédéral de cette manière d'agir au regard des efforts accomplis pour promouvoir et défendre le plurilinguisme ?</p><p>4. Comment entend-il encourager et garantir la traduction dans les langues officielles des documents stratégiques ou de large diffusion ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Etudes consacrées à la maîtrise du trafic dans les agglomérations. Quid de l'italien ?"
    }
  ],
  "title": "Etudes consacrées à la maîtrise du trafic dans les agglomérations. Quid de l'italien ?"
}