{
  "id": 20204255,
  "updated": "2020-12-03T15:24:35Z",
  "additionalIndexing": "10;10;08;1231;2811;44;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2674,
      "gender": "m",
      "id": 3871,
      "name": "Bischof Pirmin",
      "officialDenomination": "Bischof"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-12-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1606950000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "20.4255",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat am 11. November 2020 seine Position festgelegt und diesbezüglich mit der EU-Kommission Kontakt aufgenommen. Dabei will er zufriedenstellende Klärungen erreichen, namentlich in den Bereichen staatliche Beihilfen, Lohn- und Arbeitnehmerschutz sowie Unionsbürgerrichtlinie.</p><p>2. Das geltende Abkommen zur Personenfreizügigkeit (FZA) regelt die Freizügigkeit von Arbeitnehmenden. Die EU-Unionsbürgerrichtlinie (UBRL) geht über das geltende FZA hinaus. Da der Entwurf des InstA von Dezember 2018 keine diesbezügliche Vereinbarung enthält, muss diese Frage klargestellt werden.</p><p>3. Beim InstA-Streitbeilegungsverfahren handelt es sich um ein völkerrechtliches Streitbeilegungsverfahren mit einem paritätisch besetzten Schiedsgericht - mit der Besonderheit, dass das Schiedsgericht für die Auslegung der EU-Rechtsbegriffe den Europäischen Gerichtshof (EuGH) dann beizieht, wenn dies für die Lösung des Streits relevant und notwendig ist. Dem EuGH kommt dabei ausschliesslich die Auslegungshoheit über das EU-Recht zu. Das Schiedsgericht seinerseits entscheidet über den Streitfall. Die Souveränitätsfrage wurde in diesem Sinne berücksichtigt.</p><p>4. Der Bundesrat unterstützt die verstärkte Mitsprache von Parlament, Volk und Kantone wie er in seiner Antwort auf die Motion 19.3170 Lombardi angekündigt hat.</p><p>5. Der Bundesrat wird das institutionelle Abkommen nur unterzeichnen, wenn für die offenen Punkte zufriedenstellende Lösungen vorliegen. Gemäss dem Genehmigungsverfahren für völkerrechtliche Verträge würde er dann eine Botschaft zuhanden des Parlaments ausarbeiten.</p><p>6./6.1/ 6.2 Der Bundesrat erachtet es als verfrüht, sich diesbezüglich zu äussern. Er wird die APK regelmässig über den Stand der Situation informieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach der Abstimmung über die Begrenzungsinitiative muss für die Schweiz die Bereinigung des institutionellen Rahmenabkommen mit der EU aussenpolitische Priorität haben. Vor mehr als einem Jahr hatte der Bundesrat beschlossen, in einzelnen Punkten (Unionsbürgerrichtlinie, staatliche Beihilfen, Lohnschutz) Präzisierungen des Vertragstextes mit der EU anzustreben. Ebenso wurden und werden zunehmend Forderungen nach souveränitätsrechtlichen Anpassungen des Streitbeilegungsmechanismus, insbesondere der Rolle des EuGH, laut (so durch die WAK des Ständerates mit ihrer Motion 19.3416 vom 9.4.2019). Ohne Lösungen für diese kritischen Punkten wird das Abkommen kaum die nötigen politischen Mehrheiten finden. Der Bundesrat ist jetzt in der Verantwortung, für die fällige Bereinigung die Zügel in die Hand zu nehmen.</p><p>Ich ersuche den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie gedenkt er, die nötigen Präzisierungen und ev. Anpassungen mit der EU auszuhandeln? Welche Punkte erachtet er als wesentlich?</p><p>2. Welches Vorgehen wählt der Bundesrat hinsichtlich Unionsbürgerrichtlinie, um die Schweizer Position (Unterstellung nur von Erwerbstätigen) zum Vertragsbestandteil zu machen? Wie beurteilt der Bundesrat die Chancen hiezu?</p><p>3. Wie gewichtet er die Souveränitätsfragen bei der Streitbeilegung und wie gedenkt er sie zu lösen? Sollte eine Anrufung des EuGH nur gemeinsam möglich sein?</p><p>4. Wie gewichtet er die Forderung nach Stärkung des Mitspracherechts der Schweizer Bevölkerung bei einer \"dynamischen Rechtsübernahme\" (vgl. etwa die Motion 19.3170)?</p><p>5. Wie ist das weitere Vorgehen und der Zeitraster, wenn die von der Schweiz beantragten Präzisierungen/ Anpassungen vorgenommen werden können?</p><p>6. Wie ist das Vorgehen, wenn die EU wesentliche schweizerische Begehren ablehnt?</p><p>6.1 Welche Alternativen bestehen?</p><p>6.2 Ist der Zeitplan je nach Verlauf der Brexit-Verhandlungen EU-UK anzupassen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Das institutionelle Rahmenabkommen jetzt bereinigen"
    }
  ],
  "title": "Das institutionelle Rahmenabkommen jetzt bereinigen"
}