{
  "id": 20204472,
  "updated": "2020-12-15T10:20:00Z",
  "additionalIndexing": "09;08;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3068,
      "gender": "m",
      "id": 4201,
      "name": "de la Reussille Denis",
      "officialDenomination": "de la Reussille"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-12-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1607900400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4472",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Svizzera si mobilita a livello internazionale affinché tutti gli Stati rispettino il diritto internazionale. Nel caso delle uccisioni mirate si applicano i diritti umani, riconosciuti globalmente, e lo Statuto delle Nazioni Unite, a cui si aggiunge il diritto internazionale umanitario in situazioni di conflitto armato. Inoltre è vietato attentare in modo arbitrario al diritto di vita.</p><p>Per quanto concerne il caso del fisico nucleare iraniano Mohsen Fakhrizadeh, il capo del DFAE ha preso posizione davanti ai media in occasione della sua visita ufficiale in Israele il 29 novembre 2020, condannando l'attacco e invitando tutte le parti ad astenersi da ulteriori atti di violenza.</p><p>La Svizzera si batte a livello internazionale per la non proliferazione e per la totale eliminazione delle armi nucleari e di altre armi di distruzione di massa, e ritiene che gli accordi internazionali sul disarmo, sul controllo degli armamenti e sulla non proliferazione siano i mezzi più efficaci per raggiungere questo obiettivo.</p><p>Il piano d'azione congiunto globale (PACG), firmato con l'Iran nel 2015, rappresenta uno strumento fondamentale per l'uso esclusivamente pacifico dell'energia nucleare in Iran. La Svizzera si rammarica non solo del fatto che gli Stati Uniti si siano ritirati dall'accordo e abbiano nuovamente imposto sanzioni unilaterali, ma anche delle misure decise dall'Iran, che sono contrarie agli impegni presi nell'ambito dell'accordo. La Svizzera si impegna affinché tutte le parti coinvolte tornino a rispettare completamente l'accordo, in particolare intervenendo presso il Consiglio dei governatori dell'Agenzia internazionale dell'energia atomica, nel quale siede dal 2020 al 2023.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Da qualche anno stiamo assistendo a uno sviluppo a dir poco anomalo in alcuni conflitti, vale a dire gli omicidi mirati. L'ultimo esempio in ordine cronologico è l'assassinio in Iran, nella periferia di Teheran, di uno dei principali scienziati responsabili dello sviluppo del programma nucleare iraniano. Sebbene sia strano doverlo ricordare, esistono regole da rispettare anche in guerra.</p><p>Commissionare attentati in Paesi terzi non è una di queste.</p><p>Gli interrogativi su queste pratiche di esecuzione mirata, in questo caso in Iran, non rappresentano ovviamente in alcun modo un sostegno al regime dei mullah, una teocrazia responsabile di una spaventosa repressione del suo popolo e colpevole di migliaia di omicidi di oppositori.</p><p>- Il Consiglio federale intende condannare questi omicidi mirati, che sono in realtà terrorismo di Stato?</p><p>- Il silenzio del Consiglio federale sull'assassinio dell'importante scienziato del programma nucleare iraniano (programma che noi condanniamo) significa forse che l'Esecutivo ritiene che questo sia il modo più efficace per controllare lo sviluppo dei programmi nucleari in tutto il mondo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ferma condanna degli omicidi mirati"
    }
  ],
  "title": "Ferma condanna degli omicidi mirati"
}