{
  "id": 20204053,
  "updated": "2022-06-08T12:27:45Z",
  "additionalIndexing": "2811;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3142,
      "gender": "f",
      "id": 4250,
      "name": "Bircher Martina",
      "officialDenomination": "Bircher"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-06-08T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-11-18T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600725600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1654639200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3141,
        "gender": "f",
        "id": 4249,
        "name": "Binder-Keller Marianne",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3074,
        "gender": "m",
        "id": 4161,
        "name": "Glarner Andreas",
        "officialDenomination": "Glarner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3096,
        "gender": "f",
        "id": 4174,
        "name": "Steinemann Barbara",
        "officialDenomination": "Steinemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3206,
        "gender": "m",
        "id": 4310,
        "name": "Guggisberg Lars",
        "officialDenomination": "Guggisberg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3213,
        "gender": "m",
        "id": 4317,
        "name": "Huber Alois",
        "officialDenomination": "Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3142,
        "gender": "f",
        "id": 4250,
        "name": "Bircher Martina",
        "officialDenomination": "Bircher"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4053",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Immer wieder gibt es Fälle von Flüchtlingen oder vorläufig Aufgenommenen Flüchtlingen, welche dabei ertappt werden, Ferien in ihrem Heimatland zu machen. Es ist mehr als stossend, dass Personen in ihr Land reisen, wo sie angeblich an Leib und Leben bedroht sind. Ebenfalls stossend sind Fälle, bei denen Flüchtlinge falsche Angaben zu ihren Familienmitgliedern machen und so sich quasi das Recht auf Familiennachzug erschleichen.</p><p>In der Praxis sind Heimatreisen sowie Falschangaben beim Familiennachzug kaum nachzuweisen. Die Dunkelziffer ist wohl beträchtlich. Wenn dann doch ein Fall bewiesen werden kann, haben die Betroffenen nichts zu befürchten. Sie verlieren zwar ihren Flüchtlingsstatus, doch ihre Aufenthaltsbewilligung respektive Niederlassungsbewilligung behalten sie. Kommt erschwerend hinzu, dass Flüchtlinge bis 2014 automatisch nach 5 Jahren in der Schweiz eine Niederlassungsbewilligung erhalten haben.</p><p>Flüchtlinge sowie vorläufig Aufgenommene Flüchtlinge können sich nur legal in der Schweiz aufhalten, weil der Bund (Staatssekretariat für Migration) beim Asylgesuch einen Flüchtlingsgrund feststellen konnte. Hätten diese Personen keine Flüchtlingsstatus erhalten, hätten sie auch nie eine Aufenthalts- respektive Niederlassungsbewilligung bekommen. Wird im Nachhinein festgestellt, dass dieser Flüchtlingsstatus \"erschlichen\" worden ist, sollte dies konsequenterweise auch Einfluss auf die Aufenthalts- respektive Niederlassungsbewilligung haben. Denn mit jedem Missbrauch schwindet das Vertrauen der Bevölkerung in die Flüchtlingspolitik. Darunter müssen in erster Linie die Menschen leiden, welche wirklich an Leib und Leben bedroht sind.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Anerkannte Flüchtlinge, denen in der Schweiz Asyl gewährt wird, haben einen Anspruch auf die Erteilung und Verlängerung einer Aufenthaltsbewilligung (Art. 60 des Asylgesetzes, AsylG, SR 142.31). Dieser Anspruch endet, wenn die Asylgewährung widerrufen wird oder das Asyl erlischt (Art. 63 und 64 AsylG). Ein Widerruf der Asylgewährung erfolgt auch dann, wenn die Flüchtlingseigenschaft auf Grund einer Heimatreise entzogen wurde (Art. 63 Abs. 1bis AsylG). Besteht kein Anspruch mehr auf eine Aufenthaltsbewilligung, wird sie durch die zuständigen kantonalen Behörden widerrufen oder nicht verlängert, sofern kein anderer Zulassungsgrund geltend gemacht werden kann (z.B. Anspruch auf Familiennachzug) und die Massnahme verhältnismässig ist. </p><p>Die Niederlassungsbewilligung wird in der Regel nach einem Aufenthalt von zehn Jahren erteilt, wenn die Voraussetzungen dafür erfüllt sind (Art. 34 des Ausländer- und Integrationsgesetzes, AIG, SR 142.20). Sie knüpft demnach an die Verbundenheit mit der Schweiz und nicht an den ursprünglichen Zweck des Aufenthalts an. Sie ist unbefristet und mit keinen Bedingungen verbunden. Bei einem späteren Wegfall des Zulassungsgrundes bleibt die Niederlassungsbewilligung deshalb bestehen.</p><p>Ein Widerruf der Niederlassungsbewilligung ist nur aus den abschliessend im Gesetz aufgeführten Gründen möglich. Dazu gehören falsche Angaben im Bewilligungsverfahren, Verurteilungen zu längerfristigen Freiheitsstrafen, schwerwiegende Verstösse gegen die öffentliche Sicherheit und Ordnung, ein dauerhafter und erheblicher Bezug von Sozialhilfe sowie das rechtsmissbräuchliche Erschleichen des Bürgerrechts (Art. 63 AIG). Eine solche administrative Massnahme muss verhältnismässig sein. Die zuständigen kantonalen Behörden berücksichtigen im Rahmen ihrer Ermessensausübung (Art. 96 AIG) unter anderem die Dauer der Anwesenheit und den Grad der Integration, die familiären Verhältnisse sowie die Wiedereingliederungschancen im Herkunftsstaat. Im Übrigen erlöschen ausländerrechtliche Bewilligungen beim Vollzug einer strafrechtlichen Landesverweisung (Art. 61 Abs. 1 Bst. f AIG).</p><p>Zudem kann die Niederlassungsbewilligung widerrufen und durch eine Aufenthaltsbewilligung ersetzt werden (sog. Rückstufung), wenn die betroffene Person die Integrationskriterien nicht erfüllt (Art. 63 Abs. 2 und Art. 58a AIG). Zu diesen Kriterien gehört insbesondere die Beachtung der öffentlichen Sicherheit und Ordnung. Eine Missachtung des Verbots von Reisen von anerkannten Flüchtlingen in ihren Heimat- oder Herkunftsstaat (Art. 59c AIG) kann daher bei der Prüfung einer Rückstufung berücksichtigt werden (Art. 77a Abs. 1 der Verordnung über Zulassung, Aufenthalt und Erwerbstätigkeiten, VZAE, SR 142.201). </p><p>Während somit das Anliegen der Motion bezüglich des Widerrufs und der Nichtverlängerung der Aufenthaltsbewilligung bereits erfüllt ist, erachtet der Bundesrat die bestehenden gesetzlichen Möglichkeiten zum Widerruf der Niederlassungsbewilligung als ausreichend.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, der Bundesversammlung eine Änderung der relevanten gesetzlichen Grundlagen vorzulegen, damit Aufenthalts- und Niederlassungsbewilligungen widerrufen werden können oder eine Niederlassungsbewilligung durch eine Aufenthaltsbewilligung ersetzt werden kann, wenn einer Person das Asyl widerrufen oder die Flüchtlingseigenschaft aberkannt wurde.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Entzug der Aufenthalts- respektive Niederlassungsbewilligung aufgrund des widerrufenen Flüchtlingsstatus"
    }
  ],
  "title": "Entzug der Aufenthalts- respektive Niederlassungsbewilligung aufgrund des widerrufenen Flüchtlingsstatus"
}