{
  "id": 20204154,
  "updated": "2022-10-03T07:45:49Z",
  "additionalIndexing": "52;66;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-11-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3178,
        "gender": "f",
        "id": 4286,
        "name": "Ryser Franziska",
        "officialDenomination": "Ryser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4154",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>\"Schwarze Schafe* gefährden Biodiversität</p><p>Gemäss BAFU befinden sich die Fliessgewässer und Seen in einem ungenügenden Zustand und die Biodiversität ist unter Druck. Fast die Hälfte der Lebensraumtypen und die genetische Vielfalt der wildlebenden Arten sind bedroht. Wegen der zunehmenden Klimaerwärmung ist die Situation für viele Gewässer im Sommer sehr kritisch. Je weniger Wasser die Flüsse führen, umso höher steigen die Wassertemperaturen. Der Verfassungsauftrag von 1975 mit der \"Sicherung angemessener Restwassermengen\" darf wegen der Stromversorgung nicht mehr weiter verletzt werden. Die Schweiz verfügt nun über ein einheimisches Strompotential von (37+67) insgesamt 104 TWh/a, statt nur über 33 TWh/a wie bei Erlass des GSchG. Deshalb dürfen die vom BAFU angenommenen Restwassereinbussen von rund 2 TWh/a zur korrekten Erfüllung des Artikels 76 Absatz 3 BV umso weniger eingeschränkt werden, weil die Schweiz nun über ein 30 Mal höheres Strompotential verfügt als vor 2019. Die etwa 15 800 km Fliessgewässer mit \"teilweisen oder ganz trockengelegten Restwasserstrecken\" müssen aus Gewässerschutz- und Biodiversitätsgründen ohne Einschränkungen saniert und wo möglich durch Pumpspeicherkraftwerke ersetzt werden. Auch Landschaftsschutz- und nachhaltige Tourismusinteressen insbesondere in den Bergregionen sprechen dafür.</p><p>Kein unlauterer Wettbewerb: Dächer und Fassaden von KMU, Mietern (Genossenschaften) und Vermietern generieren die zusätzlichen 67 TWh/a. Es geht nicht an, dass einige \"Schwarze Schafe\" die BV und die Volksabstimmung zum EnG vom 21. Mai 2017 umgehen, indem sie die 67 TWh/a Solarstrom nicht anrechnen oder bei Kraftwerksanierungen nicht rechtsgleich berücksichtigen. Mit ungenügenden Restwassermengen werden insbesondere KMU, Familien und Vermieter/innen in unfairer Weise konkurriert und diskriminiert. Dies führt zu unlauterem Wettbewerb. Damit werden auch Artikel 5 Absatz 2 BV und die bundesgerichtliche Rechtsprechung dazu (BGE 136 I 87 E.3.2) missachtet.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zur Erreichung der Klimaziele, insbesondere des Netto-Null-Ziels, welches der Bundesrat am 2. September 2020 mit seiner Vernehmlassungsvorlage über einen direkten Gegenvorschlag zur Gletscher-Initiative bekräftigte, sind sowohl die Produktion aus Solaranlagen als auch der Erhalt und der Ausbau der Wasserkraftproduktion notwendig. Diese sind komplementär zueinander und ergänzen sich in idealer Art und Weise. Während die Solarproduktion stark witterungsabhängig ist und im Sommer eine deutlich höhere Produktion aufweist, produziert die Wasserkraft sowohl Grundlast wie auch Spitzenstrom und kann mit den Speicherseen einen Teil der Sommerproduktion in den Winter verlagern. Die Wasserkraft leistet damit einen äusserst wichtigen Beitrag zur Versorgungssicherheit. Zudem ist die Ausschöpfung des Photovoltaikpotentials stark abhängig von den zukünftigen Marktpreisen und dem rechtlichen Rahmen.</p><p>Der Richtwert in Artikel 2 des Energiegesetzes vom 30. September 2016 (EnG, SR 730.0) für den Ausbau der Wasserkraftproduktion bis 2035 beträgt 37.4 TWh. Die aus der Umsetzung der Restwasserbestimmungen des Gewässerschutzgesetzes vom 24. Januar 1991 (GSchG, SR 814.20) resultierenden Produktionsverluste sind in diesem Wert bereits berücksichtigt. Restwasserabgaben, welche über die aktuellen gesetzlichen Bestimmungen hinausgehen, würden auch zu Lasten der für die Versorgungssicherheit so wichtigen Winterproduktion gehen.</p><p>Das GSchG legt fest, wie angemessene Restwassermengen bestimmt werden. Diese Vorgaben gelten sowohl für neue Wasserkraftwerke wie auch für bestehende, für die das Nutzungsrecht (Konzession) erneuert wird. Für die Bestimmung der minimalen Restwassermengen sind ökologische Kriterien zur Erhaltung der Biodiversität massgeblich. Hinzu kommt eine allfällige Erhöhung, falls sich dies aufgrund einer Interessensabwägung gemäss Artikel 33 des GSchG ergibt. Im Rahmen der Interessensabwägung ist auch die Bedeutung für die Energieversorgung zu berücksichtigen.</p><p>In der Praxis haben sich die bestehenden Vorschriften im GSchG bewährt. Zur Festlegung angemessener Restwassermengen braucht es daher keine zusätzlichen gesetzlichen Bestimmungen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Aufgrund der zunehmenden Klimaerwärmung und der gefährdeten Biodiversität wird der Bundesrat ersucht, dem Parlament möglichst zügig eine Vorlage zu unterbreiten, welche bei allen Restwasserfragen auch das vom Bundesrat im April 2019 bestätigte Solarstrompotential von 67 TWh/a zusätzlich zu den bisherigen 37 TWh/a Hydroelektrizität berücksichtigt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Biodiversität, Bundesverfassung und 30-mal mehr Strom"
    }
  ],
  "title": "Biodiversität, Bundesverfassung und 30-mal mehr Strom"
}