{
  "id": 20204630,
  "updated": "2020-12-18T14:02:08Z",
  "additionalIndexing": "2841;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2786,
      "gender": "m",
      "id": 4083,
      "name": "Grossen Jürg",
      "officialDenomination": "Grossen Jürg"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3140,
        "gender": "f",
        "id": 4248,
        "name": "Bellaiche Judith",
        "officialDenomination": "Bellaiche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3143,
        "gender": "m",
        "id": 4251,
        "name": "Brunner Thomas",
        "officialDenomination": "Brunner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3144,
        "gender": "f",
        "id": 4252,
        "name": "Christ Katja",
        "officialDenomination": "Christ"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3159,
        "gender": "f",
        "id": 4267,
        "name": "Gredig Corina",
        "officialDenomination": "Gredig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3166,
        "gender": "m",
        "id": 4274,
        "name": "Mäder Jörg",
        "officialDenomination": "Mäder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3178,
        "gender": "f",
        "id": 4286,
        "name": "Ryser Franziska",
        "officialDenomination": "Ryser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4630",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'étude d'Agroscope et de la Haute école des sciences agronomiques, forestières et alimentaires HAFL) mentionnée par l'auteur de l'interpellation distingue deux types d'indicateurs : (i) la \" concurrence alimentaire \"(quelle est la contribution de la production laitière, sous forme de lait et de viande, à l'apport en protéines et en énergie dans l'alimentation humaine par rapport aux aliments pour animaux utilisés) et (ii) la \" concurrence pour l'utilisation des surfaces \" (comment la mise en place directe de grandes cultures destinées à l'alimentation humaine contribuerait à l'apport en protéines et en énergie dans l'alimentation humaine par rapport à l'utilisation des mêmes terres pour la production laitière). Toutes les exploitations étudiées affichaient une concurrence alimentaire inférieure à 1, ce qui signifie qu'en chiffres nets, elles produisent pour l'alimentation humaine plus de protéines et d'énergie que n'en contiennent les aliments pour animaux. Les valeurs indicatives de la concurrence alimentaire sont fortement liées à l'utilisation d'aliments concentrés par unité produite. En effet, 24 % du volume total d'aliments concentrés utilisés en Suisse (1,5 million de t) sont affectés à la production de lait et 6 % à la production de viande de boeuf. La concurrence alimentaire est élevée dans les exploitations qui font un usage important d'aliments concentrés. En ce qui concerne la concurrence pour l'utilisation des surfaces, il ressort de l'étude que, dans la plupart des cas, la culture de produits directement utilisables pour l'être humain contribuerait plus à l'alimentation humaine que la production laitière sur les terres concernées.</p><p>2. Les exploitations qui utilisent peu d'aliments concentrés ou qui emploient des sous-produits issus de la production de denrées alimentaires tendent à avoir un indicateur de concurrence alimentaire faible. La superficie et la qualité des terres arables d'une exploitation sont déterminantes pour les valeurs indicatives de la concurrence pour l'utilisation des surfaces. Les exploitations de la zone de montagne examinées dans l'étude affichent des valeurs indicatives basses, signe d'une faible compétition. Il est possible d'améliorer l'efficience de l'utilisation des ressources et d'accroître la sécurité alimentaire en réduisant la compétition entre alimentations humaine et animale et la compétition pour l'usage de terres agricoles. Mais l'affectation de surfaces arables à un assolement destiné à optimiser la production de protéines ou d'énergie aurait de lourdes conséquences ; cette solution doit donc être examinée plus en profondeur.</p><p>3 et 4. Le système des paiements directs de la Confédération encourage autant la production d'aliments pour animaux que les autres types de production. Mais, en termes relatifs, les grandes cultures et les cultures pérennes profitent davantage des contributions à la sécurité de l'approvisionnement que les surfaces herbagères. Comme le Conseil fédéral l'a indiqué dans sa réponse à l'interpellation 20.3304, les contributions à la sécurité de l'approvisionnement seront à l'avenir utilisées de manière encore plus ciblée sur la base d'une évaluation. La Confédération a créé dans le programme \" Production de lait et de viande basée sur les herbages (PLVH) \" des incitations financières destinées à réduire l'utilisation d'aliments concentrés.</p><p>Sans changement des habitudes de consommation de viande, une baisse de la production fourragère sur les terres arables suisses augmenterait les importations d'aliments pour animaux et de viande. Or, une telle situation ne ferait que déplacer le problème de la compétition pour l'usage de terres agricoles et de la compétition entre alimentations humaine et animale sans pour autant diminuer ces indicateurs. La PA22+ prévoit d'encourager encore plus une production adaptée aux conditions locales par différentes mesures relevant des contributions au système de production (p. ex. réduction de l'apport protéique, utilisation plus efficiente de l'azote) et des PER (p. ex. durcissement des exigences à l'échelon régional). Le soutien dont font l'objet les grandes cultures et les cultures pérennes sera encore renforcé par rapport à celui des surfaces herbagères. Il est notamment prévu de diminuer la quantité maximale d'engrais de ferme par hectare conformément à la législation sur la protection des eaux.</p><p>5 et 6. Les travaux de recherche d'Agroscope et de la HAFL ont été réalisés pour répondre à l'appel d'offres d'un consortium privé sur le thème des indicateurs de développement durable dans la production laitière. Il n'est pas prévu pour l'instant d'utiliser directement les indicateurs mis au point dans l'étude. L'Office fédéral de l'agriculture charge néanmoins Agroscope d'intensifier ses efforts de recherche en vue d'une agriculture adaptée aux conditions locales dans le prochain programme d'activité. Les aspects liés à une réduction de la compétition des alimentations humaine et animale seront à cet égard aussi examinés plus en profondeur.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La culture de fourrage là où des denrées alimentaires pourraient être produites met l'alimentation animale et l'alimentation humaine en concurrence. La situation est particulièrement problématique quand des denrées alimentaires sont directement utilisées pour nourrir des animaux. Agroscope et la Haute école des sciences agronomiques, forestières et alimentaires de Berne (HAFL) ont mis au point et testé deux indicateurs pour déterminer cette concurrence, aussi appelée compétition Feed-Food, dans la production laitière. Afin de réduire cette compétition, ils proposent d'adapter l'utilisation des concentrés, de distribuer aux animaux des sous-produits alimentaires, d'utiliser moins de terres arables pour la culture des aliments pour animaux et d'accroître l'efficience de l'exploitation. Les résultats de cette étude sont toutefois transposables à l'ensemble des produits animaux.</p><p>Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes.</p><p>1. Comment le problème de la compétition Feed-Food se manifeste-t-il en Suisse et où est-il particulièrement prononcé ?</p><p>2. Quel impact l'augmentation ou la réduction de cette compétition a-t-elle sur la sécurité alimentaire, sur la sécurité de l'approvisionnement et sur l'environnement (biodiversité, climat, etc.) ?</p><p>3. Quels instruments de la politique agricole conduisent aujourd'hui à une intensification de la concurrence pour les aliments et pour l'utilisation des surfaces ? Quand les mauvaises incitations seront-elles supprimées ?</p><p>4. Quels instruments de la politique agricole conduisent aujourd'hui à une diminution de la concurrence pour les aliments et pour l'utilisation des surfaces ? Quand ces incitations seront-elles renforcées et quelles nouvelles incitations seront mises en place ?</p><p>5. Comment le Conseil fédéral compte-t-il appliquer les indicateurs de concurrence alimentaire et de concurrence pour l'utilisation des surfaces ?</p><p>6. Ces indicateurs développés par Agroscope et l'HAFL se rapportent à la production laitière. Le Conseil fédéral prévoit-il d'étendre le mandat de recherche de ces institutions à la production de viande (volaille, porc, boeuf) ? Si oui, quand ? Si non, pourquoi ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La surproduction de fourrage compromet-elle la sécurité alimentaire?"
    }
  ],
  "title": "La surproduction de fourrage compromet-elle la sécurité alimentaire?"
}