{
  "id": 20204227,
  "updated": "2022-10-03T07:51:18Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3119,
      "gender": "f",
      "id": 4218,
      "name": "Kälin Irène",
      "officialDenomination": "Kälin"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4227",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zur Frage 1:</p><p>Das Potential an Energieeffizienzmassnahmen ist weiterhin hoch, weshalb der Bundesrat aus volkswirtschaftlichen Gründen prioritär auf die Effizienz setzt und keinen gezielten Plan für reine Suffizienzmassnahmen verfolgt. Verschiedene Massnahmen der Energie- und Klimapolitik richten sich jedoch direkt an die Konsumentinnen und Konsumenten und können durchaus zu mehr Suffizienz anregen (z.B. neue Flugticketabgabe). Zu beachten ist auch, dass in vielen Bereichen, namentlich den Gebäuden, gemäss Verfassung die Kantone zuständig sind.</p><p>Zur Frage 2:</p><p>Anreizsysteme wie die CO2-Abgabe, Förderbeiträge an Gebäudesanierungen u.ä. zielen auf eine Steuerung des Verbrauchs. Inwiefern der Verbrauch über Effizienz oder Suffizienz reduziert wird, ist den Konsumentinnen und Konsumenten überlassen. Beispielsweise können Hauseigentümerinnen und -eigentümer selber entscheiden, ob und wie sie auf eine steigende CO2-Abgabe auf Brennstoffe reagieren wollen, so können sie die Gebäudehülle sanieren (Effizienz), erneuerbar heizen (Substitution) oder weniger heizen (Suffizienz). Eine separate Beanreizung ausschliesslich von Suffizienz hält der Bundesrat grundsätzlich nicht für zielführend.</p><p>Zur Frage 3:</p><p>Sämtliche Massnahmen des Bundes benötigen eine gesetzliche Grundlage (Legalitätsprinzip). Falls bereits bestehende Massnahmen verschärft werden, ist ebenfalls eine Änderung eines bestehenden Gesetzes oder allenfalls einer Verordnung nötig. Mit den aktuellen gesetzlichen Grundlagen wie dem CO2-Gesetz vom 23. Dezember 2011 (SR 641.71) sind bereits heute auch Massnahmen im Bereich Suffizienz möglich. Mit den im totalrevidierten CO2-Gesetz nach 2020 (17.071) beschlossenen Massnahmen werden die Anreize hin zu mehr Effizienz, Substitution und Suffizienz verstärkt. Für weitergehende Anreize zur Senkung des Energie- und Ressourcenverbrauchs, etwa in den Bereichen Ernährung oder Treibstoffverbrauch, gibt es derzeit keine gesetzlichen Grundlagen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Beantwortung auf die Frage 20.5455 hat der Bundesrat eingeräumt, dass die Klima- und Energieziele ohne Suffizienz (Verhaltensänderung für eine Reduzierung des Energie- und Ressourcenverbrauchs) nicht erreichbar sind. </p><p>Es stellen sich die folgenden ergänzenden Fragen:</p><p>1. Was meint der Bundesrat mit \"im Bereich des Konsumverhalten\"? In welchen Bereichen will der Bundesrat Suffizienzmassnahmen umsetzen?</p><p>2. Wie konkret gedenkt der Bundesrat Anreize im Bereich Suffizienz politisch umzusetzen? Sind gewisse Massnahmen bereits in Planung? Falls nein, weshalb nicht? Falls ja, welche?</p><p>3. Braucht es neue Gesetzesgrundlagen, damit der Bundesrat Suffizienzmassnahmen umsetzen kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Welche Massnahmen für mehr Suffizienz?"
    }
  ],
  "title": "Welche Massnahmen für mehr Suffizienz?"
}