{
  "id": 20204124,
  "updated": "2022-06-08T11:56:33Z",
  "additionalIndexing": "10;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-06-08T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-11-18T00:00:00Z",
        "text": "Le Tribunal fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1654639200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4124",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Commission européenne a récemment fait connaître son intention d'abolir le système Dublin. Celui-ci prévoit comme on le sait que le pays membre où le requérant a déposé sa première demande d'asile doit le prendre en charge. Le système Dublin permet donc de renvoyer le requérant dans ce pays. Il est avantageux pour la Suisse, en raison de la situation géographique de celle-ci. Notre pays peut renvoyer des requérants au titre de Dublin, souvent vers l'Italie. La nécessité de maintenir les \" renvois Dublin \" est pleinement apparue depuis que le \" nouveau \" gouvernement italien non élu a décidé de rouvrir les portes de la Péninsule à l'immigration clandestine. Les débarquements n'ont pas tardé à monter en flèche. Pire encore, les migrants économiques risquent désormais de propager le coronavirus. Le peuple suisse a accepté le \" paquet Schengen-Dublin \" en juin 2005. La possibilité de procéder aux renvois Dublin a été déterminante à cet égard. Sans cet élément, le peuple suisse n'aurait jamais accepté l'adhésion de la Suisse à l'Espace Schengen. L'abolition annoncée du règlement Dublin change radicalement la donne et rend inacceptable l'application de l'accord de Schengen par la Suisse.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est d'avis que les accords d'association à Schengen et à Dublin présentent sensiblement plus d'avantages que d'inconvénients. Tous deux offrent à la Suisse de précieux instruments de collaboration dans les domaines de la sécurité intérieure, de l'asile et des migrations. Le Conseil fédéral estime par conséquent qu'il ne serait pas judicieux de dénoncer, ni même de suspendre ces accords. Le peuple suisse aussi a lui aussi manifesté à plusieurs reprises son soutien à l'association de la Suisse à Schengen. L'Accord d'association à Dublin a, quant à lui, permis jusqu'à présent de réduire considérablement la charge qui pèse sur le système d'asile suisse.</p><p>Sans l'association à Dublin, la Suisse devrait examiner sur le fond toute demande d'asile présentée dans notre pays ce qui, selon un rapport du Conseil fédéral (février 2018), entrainerait des coûts à hauteur de plusieurs centaines de millions de francs par année. En outre, les transferts de demandeurs d'asile déboutés ne seraient possibles que sur la base d'accords de réadmission. La probabilité d'être transférés vers un pays tiers sûr étant ainsi réduite, la Suisse deviendrait plus attrayante pour les demandeurs d'asile.</p><p>Sans Schengen, la Suisse serait libre d'organiser son régime de contrôle aux frontières comme elle le souhaite. Toutefois, cela nécessiterait un investissement en ressources beaucoup plus important qu'aujourd'hui. En outre, l'efficacité des contrôles aux frontières ne doit pas être surestimée, par rapport aux autres instruments de sécurité intérieure. Il ne faut pas oublier que même avant l'introduction de Schengen, il n'y avait pas de contrôle systématique aux frontières. Seules 3 % environ des personnes traversant la frontière étaient contrôlées de manière approfondie.</p><p>Au niveau européen, il est actuellement question d'adapter Dublin pour faire face aux défis que l'Europe connaît depuis quelques années dans le domaine migratoire. La Commission européenne (COM) a publié le 23 septembre 2020 le nouveau paquet sur la migration et l'asile. Les objectifs principaux de ce document sont d'alléger la charge des Etats aux frontières extérieures, conformément au principe de la responsabilité partagée, d'introduire des procédures d'asile et de retour rapides aux frontières extérieures, de rendre les procédures Dublin plus efficaces et d'assurer une protection efficace des frontières extérieures. Ceci va dans le sens de la motion 20.3143 de la CIP-N \" Accueil de réfugiés en provenance de Grèce et réforme des accords de Dublin \" du 22 avril 2020 qui demande au Conseil fédéral de s'engager \" à défendre de manière résolue, au niveau européen, l'idée d'une réforme du système Dublin de sorte qu'il puisse résister aux crises et repose sur un partage des responsabilités plus solidaire et plus équitable. \" </p><p>Le paquet sur la migration et l'asile prévoit notamment le remplacement du règlement Dublin par un nouveau règlement sur la gestion de l'asile et des migrations. Les critères actuels de détermination de la responsabilité continueront de s'appliquer, y compris le critère de première entrée. Ces dispositions constituent un développement de l'acquis de Dublin et devraient être reprises par la Suisse, une fois adoptées par les institutions européennes. </p><p>Le paquet législatif \" migration et asile \" doit maintenant être discuté au sein des institutions de l'UE, puis éventuellement adopté. Le Conseil fédéral suit attentivement ces discussions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé :</p><p>- de s'engager pour le maintien de l'accord de Dublin, évidemment sans coûts supplémentaires pour la Suisse ;</p><p>- de suspendre l'application de l'accord de Schengen et de réintroduire les contrôles systématiques aux frontières ;</p><p>- de dénoncer l'accord de Schengen si l'UE devait effectivement abandonner le système Dublin.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Bye-bye Dublin? Adieu Schengen!"
    }
  ],
  "title": "Bye-bye Dublin? Adieu Schengen!"
}