{
  "id": 20204294,
  "updated": "2021-03-19T10:28:33Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-10-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5106"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-01-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1604012400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4294",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Die Daten über die Reserven der Krankenversicherer sind nicht nur in der Statistik der obligatorischen Krankenpflegeversicherung des Bundesamtes für Gesundheit (BAG) aufgeführt (www.bag.admin.ch &gt; Zahlen und Statistiken &gt; Statistik der obligatorischen Krankenversicherung), sondern auch auf der Website der Krankenversicherungsaufsicht (www.bag.admin.ch &gt; Versicherungen &gt; Krankenversicherung &gt; Versicherer und Aufsicht &gt; Reporting &gt; KVG-Solvenztest) und auf der Website des Prämienrechners (www.priminfo.ch &gt; Zahlen und Fakten &gt; Solvenzquoten 2020). Die Einzeldaten pro Versicherer (verfügbare Reserven per 01.01.2020, Mindesthöhe der Reserven per 01.01.2020, Solvenzquote 2020) wurden auf der Website der Krankenversicherungsaufsicht und auf der Website des Prämienrechners am Tag der Bekanntgabe der Prämien 2021, am 22. September 2020 publiziert. Die Tabellen T 5.03 und T 1.02 wurden am 12. Oktober und 12. November 2020 aufgeschaltet, wobei die darin aufgeführten Daten bereits am 22. September 2020 in den beiden anderen erwähnten Quellen verfügbar waren.</p><p>3. Für den Bundesrat sind die Transparenz und die vollständige Information der Bevölkerung sehr wichtig. Im vorliegenden Fall konnten sich die Bürgerinnen und Bürger ab dem 22. September 2020 aktuelle Informationen über die Reserven der Versicherer einholen. Der Bundesrat hält fest, dass die an der Vernehmlassung zur Revision der Krankenversicherungsaufsichtsverordnung (KVAV; SR 832.121) beteiligten Personen vier Tage nach Eröffnung der bis am 18. Dezember 2020 dauernden Vernehmlassung über die nötigen Daten verfügten. Er ist daher der Überzeugung, dass das Vernehmlassungsverfahren korrekt durchgeführt wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bekanntlich belaufen sich die Gesamtreserven der Krankenversicherer gegenwärtig auf rund 11 Milliarden Franken. </p><p>Das BAG hat aber für 2019 und damit für ein konsolidiertes und abgeschlossenes Rechnungsjahr erst die Höhe der Gesamtreserven bekannt gegeben, nicht aber wie hoch sie für jeden einzelnen Krankenversicherer ausgefallen sind.</p><p>Diese Situation ist unüblich auch im Vergleich mit den vergangenen Jahren, in denen jeweils die Zahlen des Vorjahres gleich nach der Medienkonferenz zur Ankündigung der Krankenkassenprämien für das folgende Jahr veröffentlicht (auch diese Praxis wäre im Übrigen eine Diskussion wert, denn es wäre sinnvoll, die betreffenden Daten vor der Bekanntgabe der neuen Prämien schon bekannt wären).</p><p>2019 haben die Krankenversicherer einen Gewinn von 1,7 Milliarden erzielt. Diese flossen selbstverständlich in die Reserven, die damit erneut zunehmen.</p><p>Zurzeit ist die Verordnung über die Reserven in der sozialen Krankenversicherung in der Vernehmlassung. In diesem Zusammenhang ist es umso sinnvoller, den wirklichen Reichtum der Krankenversicherer zu kennen. Aber nein, gerade dieses Jahr wurden die entsprechenden Zahlen noch nicht veröffentlich - ohne Grund.</p><p>Darum frage ich den Bundesrat:</p><p>- Warum hat das BAG die Höhe der Reserven der einzelnen Krankenversicherer per Ende 2019, insbesondere die Tabellen T 5.03 und T 1.02  noch nicht bekannt gegeben?</p><p>- Wann ist mit diesen Zahlen zu rechnen?</p><p>- Ist es richtig, dass diese Zahlen geheim bleiben im Zeitpunkt, in dem die Verordnung über die Reserven in der sozialen Krankenkasse in der Vernehmlassung ist? Ist der Bundesrat nicht auch der Ansicht, dass damit denjenigen, die sich an der Vernehmlassung beteiligen, für die Beurteilung ein wichtiges Puzzleteil fehlt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Reserven der einzelnen Krankenversicherer 2019. Warum werden die Zahlen noch geheim gehalten?"
    }
  ],
  "title": "Reserven der einzelnen Krankenversicherer 2019. Warum werden die Zahlen noch geheim gehalten?"
}