{
  "id": 20161033,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;2831;24",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2666,
      "gender": "f",
      "id": 3830,
      "name": "Carobbio Guscetti Marina",
      "officialDenomination": "Carobbio Guscetti"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1471384800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-08-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1033",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat die Versorgungsgebiete der Lokalradios und Regionalfernsehen 2007 definiert. Bei den komplementären nichtgewinnorientierten Radios hat er sich damals an der bestehenden Radiolandschaft orientiert und entsprechende Versorgungsgebiete grundsätzlich auf städtische Agglomerationen begrenzt. Weil die komplementären Radios als Alternative zu kommerziellen Sendern konzipiert sind und sich publizistisch an eine Vielfalt gesellschaftlicher Minoritäten richten, setzen sie das Bestehen eines entsprechenden sozialen und kulturellen Netzwerkes voraus, wie es am ehesten in grösseren Städten zu finden ist.</p><p>Das UVEK hat 2008 auf der Basis der bundesrätlichen Vorgaben neun UKW-Konzessionen an komplementäre nichtgewinnorientierte Radios vergeben, davon acht Konzessionen in der deutschsprachigen und eine in der französischsprachigen Schweiz.</p><p>2.-5. Der Bundesrat überprüft die definierten Versorgungsgebiete periodisch, spätestens nach zehn Jahren. Seit der Konzessionierung 2008 hat er keine grundlegende Überprüfung vorgenommen. Die bestehenden UKW-Konzessionen der komplementären nichtgewinnorientierten Radios sind bis 2019 gültig. Während der laufenden Konzessionsphase wird das UVEK keine neuen UKW-Konzessionen vergeben. Aber im Internet oder auf DAB plus sind in den letzten Jahren mehrere komplementäre Radioprogramme entstanden, welche von meldepflichtigen Veranstaltern angeboten werden. Diese Veranstalter haben keinen Leistungsauftrag zu erfüllen und keinen Anspruch auf Gebührengelder. Aber sie haben Zugang zur finanziellen Technologieunterstützung. Diese finanzielle Unterstützung ist eine Massnahme bei der Umsetzung der Digitalisierungsstrategie des Bundesrates. Ihr Ziel ist die Migration von UKW zu DAB plus.</p><p>Das Radio- und Fernsehgesetz sieht vor, dass Konzessionen ohne öffentliche Ausschreibung verlängert werden können, insbesondere wenn die Situation in den Versorgungsgebieten oder technologische Veränderungen die Programmveranstalter vor besondere Herausforderungen stellen. Bei der Überprüfung der Versorgungsgebiete im nächsten Jahr wird der Bundesrat auch die digitale Migration bestehender UKW-Veranstalter mit einbeziehen.</p><p>Eine allfällige finanzielle Unterstützung neuer Angebote - wie z. B. eines komplementären Radios in der italienischen Schweiz - wird aus der Sicht des Bundesrates in einem grösseren Kontext zu beraten sein. Denn aufgrund der veränderten Mediennutzung und des technologischen Wandels steht mittelfristig eine grundsätzliche Debatte über die künftige umfassende Ausgestaltung der Medienförderung an. Der Bundesrat hat dies bereits in seinem Bericht zur Medienförderung vom 5. Dezember 2014 wie auch im soeben publizierten Bericht zum Service public angesprochen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Artikel 38 Absatz 1 Buchstabe b des Bundesgesetzes über Radio und Fernsehen (RTVG; SR 784.40) sieht die Möglichkeit vor, u. a. Veranstaltern von lokalen Programmen, die in den Agglomerationen \"mit komplementären nicht gewinnorientierten Radioprogrammen zur Erfüllung des verfassungsrechtlichen Leistungsauftrags ... beitragen\", eine Konzession mit Abgabenanteil zu erteilen. Wie viele solche Konzessionen wurden in der Schweiz bisher erteilt? Und wie viele davon in der italienischen Schweiz?</p><p>2. Wie erklärt der Bundesrat die Entwicklung dieser Zahlen? Welche Faktoren hatten bisher einen Einfluss auf diese Entwicklung, und welche Faktoren werden künftig für die Entwicklung der Radioprogramme mit einer Konzession mit Abgabenanteil in den verschiedenen Regionen der Schweiz entscheidend sein?</p><p>3. Ist der Bundesrat bereit, Gesuche aus der italienischen Schweiz für die Erteilung einer Konzession nach Artikel 38 Absatz 1 Buchstabe b RTVG wohlwollend zu prüfen? Unter welchen Bedingungen? In welcher Frist?</p><p>4. Besteht zwischen dem Wechsel zur DAB-plus-Technologie und der Erteilung einer solchen Konzession für die italienische Schweiz ein (rechtlicher oder praktischer) Zusammenhang?</p><p>5. Bis wann beabsichtigt der Bundesrat die Versorgungsgebiete nach Artikel 39 Absatz 4 RTVG neu festzulegen?</p><p>In den italienischsprachigen Gebieten gibt es noch keinen nichtgewinnorientierten regionalen Radiosender (Art. 38 Abs. 1 Bst. b RTVG). Ein solches Angebot scheint umso wichtiger, wenn man die wenigen Radiostimmen mit der sozialen und kulturellen Vielschichtigkeit in dieser Region vergleicht, speziell angesichts der neulichen Entwicklungen im Migrationsbereich. Es müssen daher Initiativen unterstützt werden, die darauf abzielen, diese Lücke mit einem Angebot zu füllen, das sich \"thematisch, kulturell und musikalisch von anderen konzessionierten Radioprogrammen unterscheidet, die im fraglichen Versorgungsgebiet zu empfangen sind\", und das \"insbesondere die sprachlichen und kulturellen Minderheiten im Versorgungsgebiet\" berücksichtigt (Art. 36 RTVV; SR 784.401).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die nichtgewinnorientierten Radioprogramme in der italienischen Schweiz müssen gefördert werden"
    }
  ],
  "title": "Die nichtgewinnorientierten Radioprogramme in der italienischen Schweiz müssen gefördert werden"
}