{
  "id": 20161019,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;34;24",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-04-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5003"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-06-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1461708000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1467151200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1019",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Kanton Genf und der Genferseebogen bilden in der Tat eine wichtige Region für die Filmkultur. Das Festival Tous Ecrans ist notabene eines der Filmfestivals in Genf, die in den letzten Jahren eine punktuelle Unterstützung des Bundesamtes für Kultur (BAK) erhalten haben.</p><p>Die Ausschreibung für Förderbeiträge zugunsten Schweizer Filmfestivals von 2017 bis 2020 lief bis am 29. Januar 2016.</p><p>Bis zum Ablauf der Anmeldefrist wurden 16 Gesuche eingereicht, darunter auch jenes von Tous Ecrans. Das BAK gab am 9. Juni 2016 bekannt, welche Festivals in der Periode 2017-2020 finanziell unterstützt werden. Das Festival Tous Ecrans gehört zu den ausgewählten Filmfestivals, denen eine mehrjährige Unterstützung zugesprochen wurde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Festival Tous Ecrans (FTE) wurde 1994 gegründet und ist die älteste Genfer Veranstaltung im Bereich der audiovisuellen Künste. Bis 2007 wurde das Festival vom Bundesamt für Kultur unterstützt. Seither hat es sich stark weiterentwickelt: Heute steht es an der Spitze des audiovisuellen und insbesondere des digitalen Schaffens (für neue digitale Produktionen gibt es einen eigenen Bereich). Gleichzeitig ist das Festival eine erstrangige kulturelle und künstlerische Veranstaltung geblieben, die in den Medien auf internationaler Ebene, aber auch in spezialisierten Kreisen einen Namen hat. Zurzeit ist es das einzige Festival der Schweiz mit dem Schwerpunkt \"digitale Produktionen\". Es zieht mehr als 30 000 Besucherinnen und Besucher an und konnte vor Kurzem angesehene Partnerschaften mit Cannes und Locarno vermelden.</p><p>Schweizer Filmfestivals mit einer nationalen Ausrichtung und nationalen Zielen kommen in den Genuss von Unterstützungsbeiträgen des Bundesamtes für Kultur. Dieses legt die Beiträge jeweils für vier Jahre fest; die nächste Periode beginnt 2017 und dauert bis 2020. Derzeit werden neun Festivals mit Beiträgen zwischen 70 000 Franken und 1,4 Millionen Franken unterstützt, keines davon im Kanton Genf.</p><p>Der Kanton Genf spielt in der Westschweiz im Bereich des Filmschaffens eine wichtige Rolle. Er beherbergt nicht nur den Sitz des Westschweizer Fernsehens, sondern auch denjenigen von Cinéforom (Westschweizer Stiftung für das Kino).</p><p>Das FTE ist eine wichtige Veranstaltung der Schweizer Kulturlandschaft und soll auch in Zukunft durchgeführt werden. Teilt der Bundesrat die Auffassung, dass die Veranstaltung vom Bundesamt für Kultur während vier Jahren erneut unterstützt werden sollte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Festival Tous Ecrans. Unterstützung des einzigen Schweizer Festivals mit dem Schwerpunkt digitale Produktionen"
    }
  ],
  "title": "Festival Tous Ecrans. Unterstützung des einzigen Schweizer Festivals mit dem Schwerpunkt digitale Produktionen"
}