{
  "id": 20161043,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;1216",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-12-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1473804000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1481238000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1043",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les agressions comme celles qui se sont déroulées dans la nuit de la Saint-Sylvestre 2015/16 à Cologne constituent des atteintes à l'autodétermination sexuelle des femmes et doivent être condamnées, quelle que soit leur forme. Dans le cadre des réflexions sur une éventuelle campagne nationale de sensibilisation dans ce domaine, il convient de tenir compte des éléments suivants.</p><p>Les sciences de la communication ont démontré que les campagnes fondées sur des bases théoriques et soigneusement planifiées pouvaient influencer les connaissances, l'opinion et le comportement de la population. Pour une campagne nationale suffisamment visible, environ 2 millions de francs doivent être investis par année, d'après les expériences faites. De plus, pour créer un effet durable, la thématique doit s'étendre sur plusieurs années, toujours sous forme de campagne.</p><p>S'agissant de la problématique évoquée ici du harcèlement sexuel subi par les femmes, les organes cantonaux compétents devraient tout d'abord examiner, au moyen de critères à définir, si une campagne nationale de sensibilisation serait un instrument adapté pour influencer dans une large mesure le comportement des auteurs d'agressions et mieux attirer l'attention des victimes sur leurs droits.</p><p>Le cadre juridique dans le domaine de l'autodétermination sexuelle est rédigé de sorte que, au niveau national, les dispositions du Code pénal (CP; RS 311.0) offrent une protection pénale suffisante aux victimes (potentielles).</p><p>Lorsque les atteintes immédiates provoquées par l'infraction prennent une certaine ampleur, la loi sur l'aide aux victimes (LAVI; RS 312.5) peut en outre être appliquée.</p><p>Les centres de consultation pour l'aide aux victimes peuvent informer le public sur leurs tâches et leurs activités par des moyens appropriés ou mener des campagnes de sensibilisation, même si la loi ne les y oblige pas. La peur de certaines femmes et leur ignorance quant à leurs droits, mentionnées par l'auteure de la question, peuvent ainsi être abordées concrètement.</p><p>Par ailleurs, la Commission de direction prévention de la criminalité (PSC) est compétente, en tant qu'organe cantonal de premier plan, pour les campagnes nationales de prévention de la criminalité. L'éventualité d'une campagne nationale sur les prestations de soutien offertes par les centres de consultation pour les victimes, telle qu'elle est envisagée dans le rapport du Conseil fédéral du 27 février 2013 rédigé en réponse au postulat Fehr 09.3878, \"Dénonciation et effet dissuasif vont de pair\" (source: <a  href=\"http://www.bj.admin.ch\">www.bj.admin.ch</a> &gt; News &gt; 2013 &gt; Mieux accompagner les victimes d'infractions pénales), est étudiée en fonction des résultats des travaux actuels sur la faisabilité de la mise en service d'un numéro de téléphone unique.</p><p>Eu égard à la situation et aux perspectives budgétaires de la Confédération et également à la compétence cantonale prévalant en la matière, le Conseil fédéral n'envisage pas de mener une campagne nationale de sensibilisation spécifique concernant l'autodétermination sexuelle. Il va donc orienter la Commission de direction prévention de la criminalité de la Conférence des directrices et directeurs des départements cantonaux de justice et police sur la question.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié d'indiquer s'il envisage de lancer une campagne nationale de sensibilisation concernant l'autodétermination sexuelle.</p><p>Le Parlement allemand réagit aux agressions survenues la nuit du Nouvel An à Cologne en réformant le droit pénal en matière sexuelle. Tout acte sexuel commis contre la \"volonté identifiable\" de la victime est désormais punissable. Le principe du \"non, c'est non\" est ainsi inscrit dans le Code pénal allemand. C'est une approche très moderne, puisque que l'on renforce considérablement les droits des victimes et que l'on montre clairement aux auteurs les limites à ne pas dépasser.</p><p>En Suisse, il existe déjà une base légale suffisante à ce sujet. La protection légale en matière d'autodétermination sexuelle est cependant insuffisante. Le harcèlement sexuel reste un problème de société important. Fréquemment, de telles agressions ne font pas l'objet de dénonciation, que ce soit par honte, par peur ou par ignorance des droits en la matière. Par ailleurs, la société banalise tout bonnement de nombreux actes. Une campagne nationale de sensibilisation serait une solution judicieuse pour attirer l'attention des victimes sur leurs droits et pour montrer aux auteurs d'une manière claire et nette les limites qu'ils ne doivent pas dépasser.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Campagne de prévention \"Non, c'est non\""
    }
  ],
  "title": "Campagne de prévention \"Non, c'est non\""
}