{
  "id": 20161069,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;2446;15",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1479250800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-11-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1069",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le 9 mai 2012 la Suisse et l'Italie ont relancé leur dialogue bilatéral en matière fiscale et financière. Le 23 février 2015, un protocole modifiant la convention contre les doubles impositions (CDI-I) ainsi qu'une feuille de route concernant la poursuite du dialogue sur les questions financières et fiscales ont été signés. La feuille de route fixe les conditions pour la sortie de la Suisse des listes noires italiennes et, le cas échéant, l'inclusion dans les listes blanches. Depuis les années 1990, l'Italie a mis en place un système de listes noires et listes blanches en matière fiscale. En particulier, la Suisse avait été inscrite sur trois listes noires italiennes. Il s'agit de la liste noire de 1999, qui s'applique aux personnes physiques, ainsi que de deux listes noires, l'une de 2001 (sociétés étrangères contrôlées) et l'autre de 2002 (non-déductibilité des coûts), qui concernent les personnes morales. A partir du 1er janvier 2016, l'Italie a supprimé les listes de 2001 et de 2002. La liste de 2001 a été remplacée par une disposition générale de droit interne italien.</p><p>2./3. La Suisse figure encore uniquement sur la liste noire de 1999 concernant les personnes physiques italiennes, qui prévoit un renversement du fardeau de la preuve en matière de domicile fiscal pour les résidents italiens qui transfèrent leur domicile en Suisse. Cette liste n'a en principe pas d'effets directs sur les entreprises suisses qui veulent investir en Italie. Néanmoins, en raison de la connotation négative qui découle de la présence de notre pays sur une liste noire, surtout sur celle d'un pays voisin, le gouvernement suisse continue à oeuvrer afin que la Suisse soit enlevée de cette dernière liste noire. Par ailleurs, depuis le 13 juillet 2016, date d'entrée en vigueur du protocole modifiant la CDI-I, la Suisse a été incluse dans deux listes blanches italiennes des pays coopératifs en matière d'échange de renseignements sur demande; il s'agit de la liste générale de 1996 et de la liste de 2016 en matière de taxe sur les transactions financières.</p><p>4./5. Actuellement, il n'y a plus de listes noires italiennes qui s'appliquent de manière directe aux personnes morales suisses ou italiennes ayant des relations commerciales et économiques avec la Suisse. Toutefois, le Decreto incentivi de 2010 (DI), qui n'est pas une liste noire, continue de s'appliquer à la Suisse. Néanmoins, suite à un décret italien de 2014, les formalités liées au DI ont été fortement assouplies et sont en principe comparables à celles que les agents économiques italiens ont avec les partenaires de l'UE. Enfin, l'Italie refuse depuis 2007 l'application de l'article 15 de l'accord entre la Suisse et l'UE sur la fiscalité de l'épargne (RS 0.641.926.81) aux sociétés suisses bénéficiant d'un statut fiscal privilégié. La réforme de l'imposition des entreprises III permettra de régler ce problème.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les relations entre la Suisse et l'Italie ont connu des hauts et des bas ces dernières années, notamment sur les plans économique et fiscal. Les listes noires établies et confirmées à plusieurs reprises par les autorités italiennes illustrent parfaitement la situation. Les répercussions de ces listes sur la place économique et financière suisse, et singulièrement sur le Tessin, ont été très négatives et ont causé des problèmes considérables aux entreprises touchées. Travailler en Italie, à partir de l'Italie et avec l'Italie est devenu terriblement compliqué, voire impossible. Or, ces derniers mois, la radiation de la Suisse des listes noires a été évoquées plusieurs fois. Cette radiation mettrait un point final à un traitement discriminatoire et délétère pour les parties impliquées. L'économie tessinoise a souffert des listes noires. La situation actuelle n'est pas claire et ne garantit en rien un avenir plus radieux.</p><p>Vu les informations diverses qui circulent et afin que les milieux économiques et financiers tessinois sachent à quoi s'en tenir, il serait bon que le Conseil fédéral fasse le point sur la situation actuelle et les développements de ces derniers mois.</p><p>1. L'Italie s'est-elle exprimée officiellement sur la radiation de la Suisse des listes noires? En quels termes et avec quelles motivations?</p><p>2. Sur combien de listes noires la Suisse figurait-elle encore au 30 septembre 2016?</p><p>3. Plus précisément, si la Suisse figure encore sur des listes noires, de quelles listes s'agit-il et pourquoi la Suisse y figure-t-elle encore?</p><p>4. Vu l'évolution des négociations fiscales entre la Suisse et l'Italie, y a-t-il des éléments qui entraînent encore à l'heure actuelle un traitement discriminatoire des personnes morales suisses et italiennes actives sur le marché suisse?</p><p>5. Si la Suisse figure encore sur des listes noires dans certains secteurs, que faut-il entreprendre pour qu'elle en soit radiée?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Relations entre la Suisse et l'Italie. Quid des listes noires?"
    }
  ],
  "title": "Relations entre la Suisse et l'Italie. Quid des listes noires?"
}