{
  "id": 20161023,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;08",
  "affairType": {
    "abbreviation": "QU",
    "id": 19,
    "name": "Question urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-06-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-06-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1464818400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1465509600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20163366,
      "priorityCode": "N",
      "shortId": "16.3366"
    }
  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "speaker"
    }
  ],
  "shortId": "16.1023",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Concernant le TTIP: si l'Union européenne et les Etats-Unis concluent un accord par lequel ils s'accordent mutuellement des conditions-cadres plus favorables sur leurs marchés respectifs que celles accordées à la Suisse, il en découlera une discrimination de l'économie suisse.</p><p>La Suisse suit par conséquent avec grand intérêt ces négociations et utilise tant ses contacts et les rencontres avec l'UE à différents niveaux que le \"Trade Policy Dialogue\" mis en place entre les Etats de l'AELE et les Etats-Unis pour recevoir des informations de première main sur les développements des négociations et faire valoir ses intérêts vis-à-vis de ses deux principaux partenaires commerciaux. Un groupe de travail interdépartemental, dirigé par le SECO et composé de tous les offices concernés, a été institué pour analyser les conséquences possibles d'un tel accord sur la Suisse.</p><p>Le TTIP est toutefois en cours de négociations et son résultat n'est par conséquent pas encore connu. Les effets sur la Suisse ne pourront être évalués en détail que lorsque les négociations auront abouti.</p><p>En ce qui concerne les standards, la protection des consommateurs et l'agriculture, le Conseil fédéral s'est exprimé dans la réponse à l'interpellation Böhni 14.3111. Il n'y a, pour la Suisse, ni reprise automatique d'un accord de libre-échange entre l'UE et les Etats-Unis, ni adhésion automatique à ce dernier. L'UE et les Etats-Unis ont réitéré à maintes reprises que les standards, indépendamment du domaine concerné, ne devraient en aucun cas être abaissés.</p><p>Il n'y a pas de négociations qui se déroulent pour une adhésion du TTIP. Les options pour la Suisse seront étudiées en détail aussitôt que le contenu du TTIP sera suffisamment connu. L'adhésion au TTIP, si l'accord en prévoit la possibilité pour des Etats tiers comme la Suisse, ou un accord de libre-échange avec les Etats-Unis font partie de ces options. Dans l'analyse des options, la situation économique globale, la situation dans les différents secteurs de l'économie ainsi que les aspects sociaux et environnementaux seront pris en considération. L'objectif sera de minimiser voire de supprimer les désavantages concurrentiels pour l'économie suisse et ses places de travail.</p><p>Concernant le TISA: la Suisse contribue à la transparence des négociations sur le TISA au travers de différentes mesures. Elle publie ainsi ses positions de négociations, y compris l'offre suisse, sur le site Internet du SECO où des informations sur le processus de négociation sont aussi disponibles, tout comme les réponses du Conseil fédéral aux interventions parlementaires relatives au processus TISA. A cet égard, il convient de relever que pour chaque négociation, une certaine confidentialité est nécessaire, car dans le cas contraire, les propres intérêts ne peuvent pas être représentés de façon optimale. Les Commissions de politique extérieure et les parties intéressées sont informées des négociations du TISA. Ces dernières le sont dans le cadre de la \"Commission de la politique économique\" (composée de représentants des partenaires sociaux, des associations économiques faîtières, des cantons, des consommateurs, d'ONG et de scientifiques) ainsi que dans le \"Groupe de liaison OMC/ALE\" du SECO, ouvert à toutes les organisations intéressées. Comme pour d'autres accords similaires, le Conseil fédéral soumettra également le TISA au Parlement sous la forme d'un message dans lequel l'accord sera expliqué et traduit dans les langues officielles.</p><p>Dans le TISA, chaque pays est libre de prendre quels engagements il souhaite soumettre pour quel secteur. En ce qui concerne les engagements dans le TISA, le Conseil fédéral suit les mêmes lignes directrices que dans les négociations de Doha de l'OMC et les accords de libre-échange. Le respect de l'ordre juridique suisse, aussi en ce qui concerne le service public, en fait entre autres partie. La Suisse n'a, en conséquence, pas intégré dans son offre les services publics (notamment l'éducation et la santé publique, l'approvisionnement énergétique en particulier l'électricité, les transports publics et la Poste) et ne le demande pas de la part des autres participants.</p><p>Les dispositions sur le rochet (\"ratchet\") et le gel (\"standstill\") sont exclusivement applicables aux mesures discriminatoires, c'est-à-dire aux mesures qui différencient les fournisseurs de services indigènes et étrangers, et également seulement s'il n'y a pas de réserves dans la liste nationale d'engagements. Dans son offre pour le TISA, la Suisse a émis des réserves y relatives pour tous les domaines politiques pertinents au niveau fédéral, cantonal et des communes (les détails sont disponibles dans la \"Section A\" de l'offre suisse révisée du 6 mai 2016, pages 3 et 4). Le rochet (\"ratchet\") et le gel (\"standstill\") ne sont pas applicables aux mesures non-discriminatoires, c'est-à-dire aux mesures qui s'appliquent de la même façon pour les fournisseurs indigènes et étrangers (par exemple les prescriptions relatives aux qualifications et aux normes de qualité, la réglementation sur la surveillance des marchés, la protection des travailleurs, la protection des consommateurs et contre la tromperie, la protection de l'environnement, l'aménagement du territoire, les normes sanitaires, etc.).</p><p>Les engagements et les réserves contenus dans les listes nationales d'engagements subsistent indépendamment des annexes. Les annexes sectorielles, qui feront partie intégrante de l'accord, contiennent des définitions et des règles spécifiques aux secteurs, en complément aux règles de l'accord principal (c'est-à-dire des règles dont l'application se limite au secteur), par exemple dans les services financiers l'exception pour la surveillance des marchés financiers ou pour les assurances sociales et dans la télécommunication l'accès non discriminatoire aux réseaux ou la surveillance impartiale).</p><p>En tant que pays exportateur de services, la Suisse a un intérêt à participer activement aux négociations du TISA pour y faire valoir ses intérêts. Les concurrents directs de la Suisse y prennent part. Si la Suisse devait rester en dehors des négociations, il en résulterait des désavantages concurrentiels et une discrimination de la place économique suisse. Aucun des participants aux négociations n'est obligé d'accepter le résultat des négociations après la conclusion de ces dernières. Le Conseil fédéral évaluera en temps voulu leur résultat et décidera s'il voudra soumettre l'accord pour son approbation au Parlement.</p><p>La question de savoir si un traité international est soumis au référendum facultatif ou obligatoire relève de la Constitution fédérale (art. 141 al. 1 let. b et art. 140 al. 1 let. b). Avant que le contenu du résultat de la négociation soit fixé, on ne peut pas répondre à cette question. Il appartient dans tous les cas au Parlement de décider en ce qui concerne la soumission.</p><p>Le TISA fonctionnera comme un accord préférentiel plurilatéral dans le cadre de l'article V du GATS (Accord général sur le commerce des services de l'OMC), c'est-à-dire, de façon analogique à un accord de libre-échange, comme un accord qui s'applique exclusivement aux parties à l'accord.</p><p>Le TISA et le TTIP sont des accords différents, avec des objets et des parties autres. La structure institutionnelle ne sera par conséquent pas la même. Le contenu d'un mécanisme de règlement des différends dans le TISA fait partie des négociations en cours. Le mécanisme de règlement des différends du TISA correspondra vraisemblablement à celui de l'OMC et des nouveaux accords de libre-échange de la Suisse (intergouvernemental, procédure d'arbitrage \"diplomatique\"). Comme la protection des investissements ne fait pas partie des négociations du TISA, le mécanisme de règlement des différends entre investisseurs et Etats (\"Investor-State Dispute Settlement\") ne fait pas l'objet des discussions. S'agissant du TTIP, comme la Suisse n'est pas partie aux négociations, elle ne peut pas se prononcer sur le contenu institutionnel (cf. réponses ci-dessus).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'Union européenne et les Etats-Unis négocient un Partenariat transatlantique global de commerce et d'investissement (TTIP) visant à instituer une zone transatlantique de libre-échange au sein de laquelle seraient supprimés les droits de douane et instituées des normes communes. Ces normes porteraient notamment sur la protection de l'environnement, la défense du consommateur ou encore le droit du travail: or, à ce jour, les normes européennes sont plus sévères que les normes américaines. Si le TTIP est sous le feu de la critique en Europe, c'est que les négociations manquent de transparence et que le principe européen de précaution serait balayé. La Suisse ne manquerait pas d'être directement concernée par la signature de cet accord, puisque l'UE et les Etats-Unis sont précisément ses principaux partenaires commerciaux. Par ailleurs, la Suisse et 22 autres Etats négocient depuis 2012 et en dehors de l'OMC un Accord plurilatéral sur le commerce des services (TISA). Or, le TISA pourrait gravement porter atteinte à la souveraineté de la Confédération, des cantons et des communes.</p><p>Aussi prions-nous le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Quelles seraient les conséquences d'une conclusion du TTIP pour l'économie suisse?</p><p>2. Quelles en seraient les conséquences pour nos normes environnementales et sociales, pour la défense du consommateur et pour l'agriculture?</p><p>3. Quelles mesures d'accompagnement le Conseil fédéral pourrait-il prendre pour éviter que le TTIP n'entraîne des conséquences néfastes dans les domaines précités?</p><p>4. Que pense le Conseil fédéral de cette situation qui veut que la Suisse, alors qu'elle ne peut participer aux négociations, devra se plier au TTIP d'une façon ou d'une autre?</p><p>5. Négocie-t-il actuellement un \"arrimage\" de la Suisse au TTIP?</p><p>6. Que fait-il pour accroître la transparence sur les négociations qui entourent le TISA?</p><p>7. Quand et à quel rythme informera-t-il le public de l'état des négociations?</p><p>8. S'opposera-t-il à tout accord entraînant la privatisation ou le démantèlement de services publics?</p><p>9. Quels secteurs prévoit-il d'exclure des clauses \"standstill\" et \"ratchet\"?</p><p>10. Les annexes peuvent-elles neutraliser les listes négatives?</p><p>11. Dans quel cas le Conseil fédéral se retirerait-il des négociations?</p><p>12. Soumettra-il le résultat des négociations sur le TISA au référendum obligatoire ou au référendum facultatif?</p><p>13. Une fois le TISA conclu, dans quel cadre juridique est-il prévu pour fonctionner?</p><p>14. Quelle juridiction, avec quels pouvoirs, sera amenée à trancher les différends liés au TTIP ou au TISA?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "TTIP et TISA. Quelles conséquences ces accords commerciaux transatlantiques auraient-ils pour la Suisse?"
    }
  ],
  "title": "TTIP et TISA. Quelles conséquences ces accords commerciaux transatlantiques auraient-ils pour la Suisse?"
}