{
  "id": 20161073,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;15",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3094,
      "gender": "f",
      "id": 4199,
      "name": "Seiler Graf Priska",
      "officialDenomination": "Seiler Graf"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-12-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-01-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1480978800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1485298800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-01-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1073",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Staatssekretariat für Wirtschaft (Seco) informiert die Öffentlichkeit jährlich im Rahmen einer Medienkonferenz über die Ausfuhr von Kriegsmaterial aus der Schweiz; es stellt ferner eine ausführliche Medienmitteilung sowie detaillierte Exportstatistiken zur Verfügung. Ferner wird vierteljährlich das Total der in der massgeblichen Periode erfolgten Ausfuhren veröffentlicht. Dazu kommt die Beantwortung beinahe täglicher Anfragen aus der Öffentlichkeit, den Medien oder einzelner Parlamentsmitglieder zu Einzelheiten konkreter Kriegsmaterialgeschäfte und von parlamentarischen Vorstössen oder Gesuchen gestützt auf das Öffentlichkeitsgesetz. Soweit sich der Bundesrat mit Kriegsmaterialgeschäften befasst, informiert er in aller Regel über die getroffenen Entscheidungen in geeigneter Form.</p><p>Gestützt auf Artikel 32 des Kriegsmaterialgesetzes (KMG; SR 514.51) orientiert schliesslich der Bundesrat die Mitglieder der Geschäftsprüfungskommissionen beider Räte jährlich mit einem ausführlichen Bericht über die Einzelheiten der Kriegsmaterialausfuhr, und im Rahmen der hierfür vorgesehenen Sitzung besteht die Möglichkeit, Fragen an den Vorsteher des Eidgenössischen Departementes für Wirtschaft, Bildung und Forschung zu richten.</p><p>Zu den einzelnen Fragen:</p><p>1. Eine Grundbewilligung braucht, wer auf schweizerischem Territorium Kriegsmaterial herstellen, mit Kriegsmaterial handeln oder solches gewerbsmässig an Empfänger im Ausland vermitteln will. Gegenwärtig verfügen 244 Firmen (oder Personen) über eine Grundbewilligung. In dieser Zahl nicht enthalten sind die Waffenhandelsbewilligungen gemäss Artikel 9 Absatz 2 Buchstabe c KMG. Für jede Ausfuhr, Durchfuhr und Vermittlung von Kriegsmaterial sowie für den Handel mit Kriegsmaterial bedarf es zusätzlich einer Einzelbewilligung.</p><p>2. Einer Einzelbewilligung bedarf, wer Kriegsmaterial aus-, ein- oder durch die Schweiz durchführen will. Das Gleiche gilt für die Vermittlung von oder den Handel mit Kriegsmaterial oder die Übertragung von Immaterialgütern oder Know-how betreffend Kriegsmaterial. 2013 wurden 2457, 2014 2539 und 2015 2358 Einzelbewilligungen ausgestellt.</p><p>3. Die Anzahl erteilter Einzelbewilligungen verteilt sich wie folgt auf die verschiedenen Bewilligungsarten:</p><table  width=\"437.65pt\"><tr><td  width=\"27.7pt\"   valign=\"center\"><p> </p></td><td  width=\"63pt\"   valign=\"center\"><p>Vermittlung</p></td><td  width=\"45.05pt\"   valign=\"center\"><p>Einfuhr</p></td><td  width=\"58.7pt\"   valign=\"center\"><p>Ausfuhr</p></td><td  width=\"63.95pt\"   valign=\"center\"><p>Durchfuhr</p></td><td  width=\"107.9pt\"   valign=\"center\"><p>Know-how-Transfer</p></td><td  width=\"46.15pt\"   valign=\"center\"><p>Handel</p></td></tr><tr><td  width=\"27.7pt\"   valign=\"center\"><p>2013</p></td><td  width=\"63pt\"   valign=\"center\"><p>5</p></td><td  width=\"45.05pt\"   valign=\"center\"><p>115</p></td><td  width=\"58.7pt\"   valign=\"center\"><p>2261</p></td><td  width=\"63.95pt\"   valign=\"center\"><p>71</p></td><td  width=\"107.9pt\"   valign=\"center\"><p>3</p></td><td  width=\"46.15pt\"   valign=\"center\"><p>2</p></td></tr><tr><td  width=\"27.7pt\"   valign=\"center\"><p>2014</p></td><td  width=\"63pt\"   valign=\"center\"><p>8</p></td><td  width=\"45.05pt\"   valign=\"center\"><p>134</p></td><td  width=\"58.7pt\"   valign=\"center\"><p>2354</p></td><td  width=\"63.95pt\"   valign=\"center\"><p>43</p></td><td  width=\"107.9pt\"   valign=\"center\"><p>0</p></td><td  width=\"46.15pt\"   valign=\"center\"><p>0</p></td></tr><tr><td  width=\"27.7pt\"   valign=\"center\"><p>2015</p></td><td  width=\"63pt\"   valign=\"center\"><p>6</p></td><td  width=\"45.05pt\"   valign=\"center\"><p>133</p></td><td  width=\"58.7pt\"   valign=\"center\"><p>2191</p></td><td  width=\"63.95pt\"   valign=\"center\"><p>24</p></td><td  width=\"107.9pt\"   valign=\"center\"><p>3</p></td><td  width=\"46.15pt\"   valign=\"center\"><p>1</p></td></tr></table><p>4. Wer gewerbsmässig Waffen, wesentliche oder besonders konstruierte Waffenbestandteile, Waffenzubehör, Munition oder Munitionsbestandteile herstellt, damit handelt oder diese gewerbsmässig ins Ausland vermittelt, benötigt eine Waffenhandelsbewilligung. Gegenwärtig existieren schweizweit 373 Waffenhandelsbewilligungen, 257 für den Handel mit Feuerwaffen und 116 für den Handel mit Nichtfeuerwaffen.</p><p>5. Grundbewilligungen können ganz oder teilweise widerrufen werden, wenn die Voraussetzungen für ihre Erteilung nicht mehr erfüllt sind. Einzelbewilligungen können suspendiert oder widerrufen werden, wenn ausserordentliche Umstände es erfordern. Unter dem geltenden Recht (in Kraft seit 1998) wurden in einzelnen Fällen Einzelbewilligungen widerrufen oder suspendiert.</p><p>6. Unter \"Auflagen\" werden die mit einer Bewilligung verbundenen zusätzlichen Verpflichtungen zu einem Tun, Dulden oder Unterlassen verstanden. Aus diesem Grund wird etwa das Recht der Bewilligungsbehörde, beim Endabnehmer Vor-Ort-Überprüfungen durchführen zu können, nicht als Auflage, sondern als Voraussetzung für die Erteilung einer Einzelbewilligung verstanden. Unter Auflagen wurden beispielsweise Grundbewilligungen gegenüber Antragsstellern erteilt, gegen die ein Strafverfahren wegen mutmasslicher Vermögensdelikte lief. Soweit die ordnungsgemässe Führung der Geschäfte, wie sie in Artikel 10 KMG als Bewilligungsvoraussetzung aufgeführt ist, infrage gestellt war, wurden die Bewilligungsinhaber verpflichtet, das Seco über den Ausgang des Strafverfahrens zu informieren. Gleichzeitig wurde die Grundbewilligung auf jeweils ein Jahr befristet. Einzelbewilligungen werden z. B. mit der Auflage erteilt, das Seco über die Zustellung der Lieferung an den designierten Endempfänger zu informieren (delivery notification). Da die mit einer Bewilligung verknüpften Auflagen in der elektronischen Datenbank nicht als eigenes Datenfeld erfasst werden, ist es nicht möglich, diese elektronisch auszuwerten, um quantitative Aussagen dazu zu machen.</p><p>7. Generaleinfuhrbewilligungen (GEB) können für die Einfuhr von Einzelteilen, Baugruppen oder anonymen Teilen, Generaldurchfuhrbewilligungen (GDB) für Durchfuhren von Kriegsmaterial in Endbestimmungsländer, die in Anhang 2 der Kriegsmaterialverordnung (KMV; SR 514.511) aufgeführt sind, erteilt werden.</p><table  width=\"437.25pt\"><tr><td  width=\"163.5pt\"   valign=\"center\"><p> </p></td><td  width=\"133.45pt\"   valign=\"center\"><p>GEB</p></td><td  width=\"129.5pt\"   valign=\"center\"><p>GDB</p></td></tr><tr><td  width=\"163.5pt\"   valign=\"center\"><p>2013</p></td><td  width=\"133.45pt\"   valign=\"center\"><p>10</p></td><td  width=\"129.5pt\"   valign=\"center\"><p>2</p></td></tr><tr><td  width=\"163.5pt\"   valign=\"center\"><p>2014</p></td><td  width=\"133.45pt\"   valign=\"center\"><p>9</p></td><td  width=\"129.5pt\"   valign=\"center\"><p>1</p></td></tr><tr><td  width=\"163.5pt\"   valign=\"center\"><p>2015</p></td><td  width=\"133.45pt\"   valign=\"center\"><p>8</p></td><td  width=\"129.5pt\"   valign=\"center\"><p>2</p></td></tr></table><p>8. Zwischen 2013 und 2015 wurden keine GEB oder GDB verweigert.</p><p>9. Die Zentralstelle zur Bekämpfung des illegalen Kriegsmaterialverkehrs hat seit ihrem Bestehen in der heutigen Form (2006) insgesamt 36 Überprüfungen der Lieferung von Kriegsmaterial erledigt. Die jeweiligen Zahlen der einzelnen Jahre werden anlässlich der Präsentation über die Kriegsmaterialausfuhren der zuständigen Geschäftsprüfungskommission vorgelegt.</p><p>10. Die Kontrollorgane sind befugt, im Rahmen ihrer Kontrolle der Geschäftsräume auskunftspflichtiger Personen belastendes Material zu beschlagnahmen. Die Bewilligungs- und Kontrollbehörden des Bundes und der Kantone, die Polizeiorgane der Kantone und Gemeinden sowie die Zollorgane sind verpflichtet, Widerhandlungen gegen das KMG, die sie in ihrer dienstlichen Tätigkeit wahrnehmen oder die ihnen dabei zur Kenntnis gelangen, bei der Bundesanwaltschaft anzuzeigen. Da die Kontrollorgane bei Verdacht auf Widerhandlungen gegen das KMG unmittelbar die Bundesanwaltschaft informieren, kam es erst einmal zu einer Beschlagnahmung im Sinne von Artikel 28 KMG.</p><p>11. Gemäss Artikel 18 KMG setzt die Bewilligung der Ausfuhr von Kriegsmaterial an eine ausländische Regierung voraus, dass sich diese in einer Nichtwiederausfuhr-Erklärung (NWAE) verpflichtet, das Material nicht wieder auszuführen. Auf eine Nichtwiederausfuhr-Erklärung kann bei Einzelteilen und Baugruppen verzichtet werden, wenn feststeht, dass sie im Ausland in ein Produkt eingebaut und nicht unverändert wieder ausgeführt werden sollen oder wenn es sich um anonyme Teile handelt, deren Wert im Verhältnis zum fertigen Kriegsmaterial nicht ins Gewicht fällt.</p><p>Gestützt auf Artikel 5b KMV muss, wer Kriegsmaterial weder an eine ausländische Regierung noch an ein für eine solche tätiges Unternehmen ausführen will, bei der Einreichung des Ausfuhrgesuches nachweisen, dass die für die Einfuhr nötige Bewilligung des Endbestimmungslandes vorliegt oder dass es keiner solchen bedarf.</p><table  width=\"437.85pt\"><tr><td  width=\"24.75pt\"   valign=\"center\"><p> </p></td><td  width=\"56.55pt\"   valign=\"center\"><p>bewilligte Ausfuhren (in Mio. CHF)</p></td><td  width=\"64.15pt\"   valign=\"center\"><p>bewilligte Ausfuhren ohne NWAE (in Mio. CHF)</p></td><td  width=\"52.8pt\"   valign=\"center\"><p>bewilligte anonyme Teile (in Mio. CHF)</p></td><td  width=\"90.75pt\"   valign=\"center\"><p>bewilligte Baugruppen oder</p><p>Einzelteile (in Mio. CHF)</p></td><td  width=\"69.05pt\"   valign=\"center\"><p>neubewilligte Ausfuhren (in Mio. CHF)</p></td><td  width=\"54.6pt\"   valign=\"center\"><p>effektive Ausfuhren (in Mio. CHF)</p></td></tr><tr><td  width=\"24.75pt\"   valign=\"center\"><p>2013</p></td><td  width=\"56.55pt\"   valign=\"center\"><p>2079</p></td><td  width=\"64.15pt\"   valign=\"center\"><p>1838</p></td><td  width=\"52.8pt\"   valign=\"center\"><p>157 </p></td><td  width=\"90.75pt\"   valign=\"center\"><p>655 </p></td><td  width=\"69.05pt\"   valign=\"center\"><p>885</p></td><td  width=\"54.6pt\"   valign=\"center\"><p>461</p></td></tr><tr><td  width=\"24.75pt\"   valign=\"center\"><p>2014</p></td><td  width=\"56.55pt\"   valign=\"center\"><p>2031</p></td><td  width=\"64.15pt\"   valign=\"center\"><p>1833</p></td><td  width=\"52.8pt\"   valign=\"center\"><p>113 </p></td><td  width=\"90.75pt\"   valign=\"center\"><p>1154 </p></td><td  width=\"69.05pt\"   valign=\"center\"><p>568</p></td><td  width=\"54.6pt\"   valign=\"center\"><p>564</p></td></tr><tr><td  width=\"24.75pt\"   valign=\"center\"><p>2015</p></td><td  width=\"56.55pt\"   valign=\"center\"><p>1018</p></td><td  width=\"64.15pt\"   valign=\"center\"><p>637</p></td><td  width=\"52.8pt\"   valign=\"center\"><p>109 </p></td><td  width=\"90.75pt\"   valign=\"center\"><p>439 </p></td><td  width=\"69.05pt\"   valign=\"center\"><p>769</p></td><td  width=\"54.6pt\"   valign=\"center\"><p>447</p></td></tr></table><p>Ausfuhrbewilligungen haben eine Gültigkeitsdauer von einem Jahr. Danach ist eine Verlängerung um sechs Monate möglich. Oftmals reichen diese achtzehn Monate nicht aus, um das beantragte Kriegsmaterial zu exportieren. Aus diesem Grund müssen für das gleiche Material mehrere Bewilligungen eingeholt werden. Während im Gesamtbewilligungswert für ein bestimmtes Jahr auch bereits früher bewilligte Geschäft enthalten sind, sind in den neubewilligten Ausfuhren keine \"doppelten\" Bewilligungen erfasst.</p><p>Aus technischen Gründen lassen sich diese Wertanteile nur auf Stufe erteilter Bewilligungen, nicht aber auf jener der tatsächlichen Ausfuhren erheben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Trotz ihrer Relevanz sind die öffentlich verfügbaren Informationen über die Produktion von Kriegsmaterial in der Schweiz und den Handel mit Kriegsmaterial aus der Schweiz sehr begrenzt. Während im Bereich der Kleinwaffen mit dem Salw-Bericht seit einigen Jahren erhöhte Transparenz geschaffen wurde, fehlen grundlegende Informationen für alle anderen Kriegsmaterialkategorien. Auch zu besonderen militärischen Gütern sind unterdessen teilweise detailliertere Informationen als zu Kriegsmaterial verfügbar.</p><p>Ich stelle deshalb folgende Fragen:</p><p>1. Wie hoch ist die Anzahl erteilter Grundbewilligungen für die Herstellung und die Vermittlung von Kriegsmaterial für juristische und natürliche Personen?</p><p>2. Wie hoch war die Anzahl erteilter Einzelbewilligungen in den Jahren 2013, 2014 und 2015?</p><p>3. Wie verteilen sich diese Einzelbewilligungen auf die Kategorien Vermittlungsbewilligungen, Einfuhrbewilligungen/Ausfuhrbewilligungen, Durchfuhrbewilligungen, Bewilligungen für die Übertragung von Immaterialgütern, Handelsbewilligungen?</p><p>4. Wie gross ist die Anzahl Waffenhandelsbewilligungen gemäss Waffengesetz?</p><p>5. Gab es Suspendierungen oder Widerrufungen von Grundbewilligungen oder Einzelbewilligungen?</p><p>6. Wie viele Bewilligungen wurden mit Auflagen erteilt? Um was für Auflagen handelte es sich dabei?</p><p>7. Wie hoch war die Anzahl Generaleinfuhrbewilligungen (GEB) sowie die Anzahl Generaldurchfuhrbewilligungen (GDB) gemäss Artikel 9 der Kriegsmaterialverordnung (KMV)?</p><p>8. Wie viele GEB und GDB wurden verweigert?</p><p>9. Wie oft wurde die Zentralstelle zur Bekämpfung illegaler Kriegsmaterialgeschäfte gemäss Artikel 20 KMV tätig?</p><p>10. Wie oft kam es zu Beschlagnahmungen gemäss Artikel 28 KMG?</p><p>11. Wie hoch waren der wertmässige Anteil gelieferter Baugruppen und anonymer Teile an den erteilten Bewilligungen? Wie gross war der wertmässige Anteil der Lieferungen, bei denen kein End-User-Zertifikat verlangt wurde?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kriegsmaterial. Transparenz bezüglich der Bewilligungen"
    }
  ],
  "title": "Kriegsmaterial. Transparenz bezüglich der Bewilligungen"
}