{
  "id": 20161074,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2446",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-12-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481151600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1487113200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-02-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1074",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In seiner Antwort auf die Interpellation Reynard 16.3761 schreibt der Bundesrat, dass er aktuell keinen Anlass sieht, die in Artikel 52 Absatz 1 DBG enthaltene unbedingte Befreiungsmethode zu ändern. In seiner Stellungnahme zur parlamentarischen Initiative Carobbio Guscetti 11.498, \"Besteuerung von Grundstücken im Ausland und der damit erzielten Einkünfte. Änderung des Bundesgesetzes über die direkte Bundessteuer zur Verhinderung einer Inkohärenz zwischen StHG und DBG\", zählt der Bundesrat u. a. folgende Nachteile auf, die sich bei einer Abkehr von der unbedingten Befreiungsmethode ergeben können: Erstens würde damit vom Prinzip abgewichen, dass die Schweiz Unternehmensgewinne, die nicht in der Schweiz, sondern im Ausland erwirtschaftet worden sind, nicht besteuert. Zweitens sieht der Bundesrat bei diesem Vorschlag praktische Probleme in der Veranlagung, namentlich wie genau die tatsächliche Besteuerung im Ausland durch die Steuerbehörde überprüft werden kann und welchen Aufwand dieses Vorgehen sowohl für die steuerpflichtige Person wie auch für die Steuerbehörde mit sich bringen würde.</p><p>Der Bundesrat hat jedoch das Eidgenössische Finanzdepartement beauftragt, einen Bericht zur Weiterentwicklung des schweizerischen Unternehmenssteuerrechts zu verfassen. In diesem Bericht sollen verschiedene Massnahmen zur Stärkung des Unternehmensstandorts Schweiz geprüft werden, darunter auch die Auswirkungen der Beps-Empfehlungen auf die Schweiz. Der Zeitplan für die Veröffentlichung dieses Berichtes hängt vom Ausgang der Abstimmung zur Unternehmenssteuerreform III und von den zwischenzeitlichen internationalen Entwicklungen ab.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat sagte in seiner Stellungnahme zur Interpellation 16.3761, dass er eine allfällige Anpassung der unbedingten Befreiungsmethode prüfen werde, und räumte bereits ein, dass eine Anpassung Nachteile mit sich bringen würde. Er benannte diese Nachteile jedoch nicht konkret. Zudem erwähnte er nicht, wie lange die derzeit laufende Prüfung der unbedingten Befreiungsmethode im schweizerischen Recht dauert.</p><p>Kann der Bundesrat die Nachteile nennen, die er in der Stellungnahme zur Interpellation 16.3761 erwähnte, und angeben, wann der in derselben Stellungnahme erwähnte Bericht veröffentlicht werden soll?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bericht über die zukünftige Entwicklung der Unternehmensbesteuerung in der Schweiz"
    }
  ],
  "title": "Bericht über die zukünftige Entwicklung der Unternehmensbesteuerung in der Schweiz"
}