{
  "id": 20161000,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3043,
      "gender": "m",
      "id": 4141,
      "name": "Portmann Hans-Peter",
      "officialDenomination": "Portmann"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-02-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1456700400000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1462312800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-05-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1000",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I cittadini britannici si pronunceranno il 23 giugno a favore o contro l'uscita del loro Paese dall'Unione europea (UE). Il risultato del referendum e le sue conseguenze non sono ancora chiari.</p><p>Il Consiglio federale segue con attenzione gli sviluppi di questo dossier, in particolare attraverso un gruppo di monitoraggio istituito all'interno dell'amministrazione.</p><p>Non è compito del Consiglio federale pronunciarsi sulle possibili conseguenze di una scelta democratica e sovrana di un Paese partner. Il Consiglio federale prenderà atto al momento opportuno del risultato del referendum del Regno Unito e prenderà le disposizioni che si dovessero rendere necessarie. Il Consiglio federale nota inoltre che l'accordo sullo Spazio economico europeo (SEE) del 1992 è stato elaborato con l'obiettivo di fornire un accordo quadro multilaterale tra l'AELS e l'UE. La Svizzera ha tuttavia scelto la via bilaterale per regolamentare le proprie relazioni con l'Unione europea.</p><p>A questo stadio l'obiettivo prioritario del Consiglio federale resta quello di controllare meglio l'immigrazione garantendo il consolidamento e lo sviluppo della via bilaterale. Ciò significa da una parte la ricerca di una soluzione consensuale con l'UE concernente l'Accordo sulla libera circolazione delle persone (RS 0.142.112.681) e dall'altra il proseguimento dei negoziati sulle questioni istituzionali secondo il mandato adottato dopo la consultazione delle Commissioni della politica estera e dei cantoni per permettere in futuro la conclusione di ulteriori accordi di accesso al mercato interno dell'Unione europea se la Svizzera dovesse ritenerli interessanti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>È possibile che il prossimo 23 giugno i cittadini britannici approvino un'uscita dall'Unione europea (UE). Se ciò dovesse essere il caso, il Regno Unito intenderà ridefinire la sua relazione con l'UE. In occasione della riunione della Commissione parlamentare dell'AELS lo scorso 23 febbraio a Bruxelles, i delegati dei Paesi Norvegia, Islanda, Liechtenstein e Svizzera hanno informato i rappresentanti britannici che il Regno Unito sarebbe il benvenuto e che sarebbero molto favorevoli a una sua collaborazione all'interno dell'AELS. Nel quadro di colloqui con delegati britannici durante la conferenza interparlamentare dell'Unione europea del 16 e 17 febbraio scorso a Bruxelles, mi è stato chiesto di sondare presso i delegati dell'AELS come verrebbe accolta un'eventuale inclusione del Regno Unito quale membro. In Gran Bretagna l'idea di un'\"AELS+\" con un nuovo contratto quadro multilaterale con l'UE sembrerebbe plausibile. Vari rappresentanti del Regno Unito sono inoltre dell'avviso che una collaborazione con l'AELS, contrariamente a una collaborazione con l'UE e i suoi 28 Stati membri, permetterebbe di concludere più rapidamente numerosi accordi di libero scambio ancora in sospeso. Sono anch'io di questo avviso, tanto più che è esattamente ciò che è emerso, sia nell'ambito dei colloqui con i ministri, sia nel quadro di scambi d'opinione con le commissioni parlamentari indiane, discutendo con le parti negoziali in occasione del mio viaggio in India con una delegazione all'inizio di febbraio.</p><p>Uno sviluppo in tal senso potrebbe sciogliere il nodo gordiano dell'attuale relazione tra la Svizzera e l'UE. Una nuova edizione del sistema degli accordi bilaterali, basati su un accordo quadro multilaterale tra l'UE e l'AELS e con la Gran Bretagna in qualità di alleato principale, costituirebbe per tutti l'opportunità di ridefinire gli interessi comuni senza perdere la faccia nella situazione attuale. Inoltre altri Stati come la Danimarca o l'Olanda potrebbero prendere in considerazione la possibilità di entrare a far parte di un'\"AELS+\".</p><p>In tale contesto chiedo al Consiglio federale:</p><p>1. È disposto ad avviare il dialogo con i governi degli Stati dell'AELS per esaminare l'eventuale inclusione del Regno Unito quale nuovo membro dell'AELS?</p><p>2. Sarebbe disposto a collaborare in maniera attiva a una riforma ai sensi di una nuova \"AELS+\" e contemporaneamente a esaminare le possibilità circa un accordo quadro multilaterale tra l'UE e l'AELS?</p><p>3. È disposto, considerando gli sviluppi all'interno dell'UE con la Gran Bretagna, a sospendere il mandato negoziale sulle questioni istituzionali con l'UE?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Allargamento dell'AELS con l'integrazione del Regno Unito quale nuovo membro"
    }
  ],
  "title": "Allargamento dell'AELS con l'integrazione del Regno Unito quale nuovo membro"
}