{
  "id": 20161040,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;04",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3043,
      "gender": "m",
      "id": 4141,
      "name": "Portmann Hans-Peter",
      "officialDenomination": "Portmann"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1472594400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-08-31T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1040",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condanna aspramente le indiscrezioni. Per quanto riguarda il caso DTA menzionato dall'autore dell'interrogazione, il capo del Dipartimento federale della difesa, della protezione della popolazione e dello sport ha disposto un'inchiesta amministrativa. Il capo dell'esercito ha inoltre ordinato un'assunzione preliminare delle prove affinché la giustizia militare possa indagare in merito a eventuali reati.</p><p>Il Consiglio federale risponde alle singole domande come segue:</p><p>1. La violazione del segreto professionale, di affari (definito anche segreto commerciale nel Codice penale) e d'ufficio da parte di impiegati della Confederazione ai sensi dell'articolo 22 della legge sul personale federale (RS 172.220.1) nonché dell'articolo 94 dell'ordinanza sul personale federale (OPers; RS 172.220.111.3) equivale a una violazione degli obblighi di servizio e, a seconda della gravità, può comportare conseguenze in materia di diritto del personale quali un avviso, l'assegnazione di una nuova funzione (art 25. cpv. 3 OPers), un'inchiesta disciplinare o addirittura il licenziamento. In seguito a un'inchiesta disciplinare sono possibili le seguenti misure disciplinari: avvertimento, modifica dell'ambito di attività, riduzione dello stipendio, multa, modifica della durata del lavoro o cambiamento del luogo di lavoro (art. 99 cpv. 2 e 3 OPers). Inoltre è punibile la violazione del segreto professionale, commerciale e d'ufficio secondo il Codice penale e può essere punita con una pena detentiva sino a tre anni (art. 162, 320 e 321 del Codice penale svizzero; RS 311.0). Se una relativa violazione del segreto professionale, di affari e d'ufficio ha arrecato un danno alla Confederazione, sulla base della legge sulla responsabilità (RS 170.32) in caso di commissione intenzionale o per grave negligenza essa può pretendere direttamente o tramite regresso il risarcimento da parte dell'impiegato responsabile.</p><p>2. I militari sottostanno inoltre al Codice penale militare (CPM; RS 321.0). Chi rivela un segreto che gli è stato confidato nella sua qualità di militare o di funzionario o di cui ha avuto notizia in tale qualità, è punito con una pena detentiva sino a tre anni secondo l'articolo 77 CPM o con una pena pecuniaria secondo l'articolo 28 CPM (al massimo 360 aliquote giornaliere per un ammontare massimo di 3000 franchi l'una). Nei casi poco gravi si applica una pena disciplinare ai sensi dell'articolo 77 capoverso 1, in combinato disposto con l'articolo 28 CPM. Viene inflitta una punizione disciplinare se l'ammonizione o l'esortazione della persona che ha mancato non è ritenuta sufficiente (art. 182 cpv. 1 CPM). Le pene disciplinari a disposizione sono le seguenti: riprensione, divieto d'uscita, multa disciplinare (per le mancanze di disciplina commesse in servizio fino a 500 franchi, fuori del servizio fino a 1000 franchi) nonché l'arresto per una durata massima di dieci giorni (art. 186 s 190 CPM). Il giudice pronuncia la degradazione del militare che, per un crimine o un delitto, si sia reso indegno del suo grado (art. 35 cpv. 1 CPM). In caso di violazione del segreto di servizio siamo solitamente in presenza di un delitto del genere.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Numerose e numerosi parlamentari sono preoccupati dal fatto che nell'ambito dei progetti d'acquisto dell'esercito svizzero la Confederazione ha subito ripetutamente danni materiali e danni alla reputazione a causa di violazioni del segreto d'affari.</p><p>l fatti attuali concernenti il progetto DTA mostrano come le indiscrezioni nella fase di valutazione di un acquisto possano causare un danno a tutto il Paese. In gioco non c'è soltanto la perdita del denaro dei contribuenti già utilizzato per tale progetto, ma si mettono anche in pericolo la garanzia della nostra sicurezza nello spazio aereo e la reputazione della Svizzera quale partner contrattuale affidabile.</p><p>Se non si procede a un rapido accertamento dei fatti più recenti avvenuti nel corso del progetto DTA e se le persone colpevoli non vengono chiamate ad assumere le proprie responsabilità, sussiste il pericolo che la fiducia del Parlamento e della popolazione nei progetti d'armamento venga meno e che il sostegno politico dei futuri progetti d'acquisto ne risenta.</p><p>Dovrebbe essere ovvio che gli ufficiali e/o gli impiegati della Confederazione eventualmente colpevoli di avere trasmesso documenti confidenziali al di fuori della via di servizio, si annuncino volontariamente alle autorità penali contribuendo in tal modo alla credibilità dell'esercito e del DDPS. A tale proposito, in particolare per quanto riguarda i quadri militari, occorre appellarsi al loro onore di ufficiali e rammentare loro che hanno giurato sulla nostra Costituzione e che sono tenuti a servire gli interessi del nostro Paese.</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. A quali sanzioni del diritto del lavoro gli impiegati della Confederazione resisi colpevoli devono attendersi in caso di comprovata violazione del segreto d'affari e, considerata la gravità del presente caso, tali misure potrebbero condurre a un licenziamento?</p><p>2. A quali sanzioni disciplinari i militari resisi colpevoli devono attendersi in caso di comprovata trasmissione diretta o indiretta di documenti confidenziali e, considerata la gravità del presente caso, tali misure potrebbero condurre, nel caso di quadri militari ancora attivi o già in pensione, a una degradazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Violazioni del segreto d'affari nell'ambito dei progetti d'acquisto. Misure in materia di diritto del lavoro e misure disciplinari"
    }
  ],
  "title": "Violazioni del segreto d'affari nell'ambito dei progetti d'acquisto. Misure in materia di diritto del lavoro e misure disciplinari"
}