{
  "id": 20161008,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;0421",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3102,
      "gender": "m",
      "id": 4179,
      "name": "Zuberbühler David",
      "officialDenomination": "Zuberbühler"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1458169200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1463522400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-05-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1008",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss Bundesverfassung (SR 101) besteht der Nationalrat aus 200 Abgeordneten des Volkes (Art. 149 Abs. 1 der Bundesverfassung). Er repräsentiert die Gesamtbevölkerung inklusive Ausländerinnen und Ausländer. Die Sitze werden nach der Bevölkerungszahl auf die Kantone verteilt (Art. 149 Abs. 4 der Bundesverfassung). Dies wird seit 1848 so gehandhabt.</p><p>Je nachdem, welche Bevölkerungsgruppe als Grundlage für die Berechnung der Sitzverteilung herangezogen wird, können die Resultate unterschiedlich ausfallen. Die möglichen Kriterien sind vielfältig: Beispielsweise könnte nach Alter, nach Staatsangehörigkeit oder nach Stimm- und Wahlrecht unterschieden werden. Eine Unterscheidung wäre ausserdem nach Wohnsitz in oder ausserhalb der Schweiz (Auslandschweizerinnen und -schweizer) möglich. Auslandschweizerinnen und -schweizern steht das Stimm- und Wahlrecht auf Bundesebene zu, sofern sie in einem Stimmregister einer Schweizer Gemeinde eingetragen sind; sie sind aber gemäss Definition des Bundesamtes für Statistik (Art. 2 Bst. d der Volkszählungsverordnung; SR 431.112.1) nicht Teil der ständigen Wohnbevölkerung.</p><p>Welche Kantone im Vergleich zur heutigen Ausgangslage zu den \"Gewinnern\" und welche zu den \"Verlierern\" gehören würden, kann also je nach Auswahlkriterien variieren. Je nach Berechnungsart könnten ganze Landesteile verlieren.</p><p>Eine Berechnung der Sitzverteilung basierend - wie in der Anfrage verlangt - auf den volljährigen Schweizerinnen und Schweizern, die Teil der ständigen Wohnbevölkerung sind, ergibt für das Stichdatum vom 31. Dezember 2012 folgende Sitzverschiebungen im Vergleich zur Sitzverteilung für die Nationalratswahlen 2015 (Verordnung vom 28. August 2013 über die Sitzverteilung bei der Gesamterneuerung des Nationalrates; SR 161.13): Die Kantone Zürich und Basel-Stadt würden je einen Sitz und die Kantone Waadt und Genf je zwei Sitze weniger zugeteilt erhalten. Die Kantone Solothurn, Appenzell Ausserrhoden und Thurgau würden je einen Sitz mehr zu besetzen haben, der Kanton Bern drei Sitze.</p><p>Bei einer Sitzverteilung basierend auf den Stimmberechtigten (inklusive Auslandschweizer Stimmberechtigte) würden der Kanton Zürich einen Sitz und die Kantone Waadt und Genf je zwei Sitze \"verlieren\", der Kanton Bern würde drei Sitze und die Kantone Solothurn und Appenzell Ausserrhoden je einen Sitz \"gewinnen\". Die Zahlen zu den Stimmberechtigten, die für die Berechnungen verwendet wurden, stammen von der eidgenössischen Volksabstimmung vom 25. November 2012.</p><p>Der Bundesrat ist überzeugt, dass über die seit 1848 geltende und angewandte Berechnungsgrundlage ein breiter Konsens besteht. Sie geniesst bis heute grosse Akzeptanz. Dies manifestiert sich auch darin, dass der gleiche Massstab in einer Mehrzahl der Kantone ebenfalls Anwendung für die Verteilung der Sitze auf die Gemeinden respektive kantonalen Wahlkreise findet. Beständigkeit ist gerade im Bereich der politischen Rechte von grundlegender Bedeutung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Verteilung der 200 Nationalratssitze auf die Kantone erfolgt derzeit aufgrund der ständigen Wohnbevölkerung im Sinne von Artikel 2 Buchstabe d der Verordnung über die eidgenössische Volkszählung (Volkszählungsverordnung).</p><p>Aktuell werden nebst den in der Schweiz gemeldeten Personen schweizerischer Staatsangehörigkeit auch ausländische Staatsangehörige mitgezählt, die über eine Aufenthalts- oder Niederlassungsbewilligung für mindestens zwölf Monate oder Kurzaufenthaltsbewilligungen für eine kumulierte Aufenthaltsdauer von mindestens zwölf Monaten verfügen. Zusätzlich werden Personen im Asylprozess mit einer Gesamtaufenthaltsdauer von mindestens zwölf Monaten mitgezählt. Je nach Definition der massgebenden Bevölkerungszahl kann die Verteilung der 200 Nationalratssitze zwischen den Kantonen stark variieren.</p><p>Bei der Verteilung der 200 Nationalratssitze auf die Kantone sollte ausschliesslich jener Teil der Bevölkerung im Fokus stehen, dem die politischen Rechte in Bundessachen zustehen. Gemäss Artikel 136 der Bundesverfassung handelt es sich hierbei ausschliesslich um Schweizerinnen und Schweizer, die das 18. Altersjahr zurückgelegt haben und die nicht wegen Geisteskrankheit oder Geistesschwäche entmündigt sind.</p><p>Diese Personen können an den Nationalratswahlen und an den Abstimmungen des Bundes teilnehmen sowie Volksinitiativen und Referenden in Bundesangelegenheiten ergreifen und unterzeichnen.</p><p>In diesem Zusammenhang reiche ich folgende Frage ein:</p><p>Wie hätte (unter Angabe der \"Gewinner- bzw. Verliererkantone\" im Vergleich mit dem Status quo) die Verteilung der 200 Nationalratssitze auf die Kantone bei den letzten Gesamterneuerungswahlen (2015) ausgesehen, wenn bei der Berechnung der ständigen Wohnbevölkerung ausschliesslich Personen schweizerischer Staatsangehörigkeit, die das 18. Altersjahr zurückgelegt haben, berücksichtigt worden wären?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verteilung der 200 Nationalratssitze auf die Kantone"
    }
  ],
  "title": "Verteilung der 200 Nationalratssitze auf die Kantone"
}