{
  "id": 20161068,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;15",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2702,
      "gender": "m",
      "id": 3899,
      "name": "Nussbaumer Eric",
      "officialDenomination": "Nussbaumer"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1479855600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-11-23T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "16.1068",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per quanto riguarda il TTIP (domande 1-7), se l'accordo dovesse andare in porto il Consiglio federale valuterà le conseguenze sull'economia svizzera nonché le possibili opzioni per mantenerne la competitività sulla base del contenuto definitivo. Il Consiglio federale ha già affermato di non potersi esprimere circa il contenuto dei negoziati poiché la Svizzera non siede al tavolo delle trattative. Nel caso venisse siglato il TTIP il Consiglio federale prenderà in esame le varie opzioni tenendo conto della situazione economica della Svizzera, di quella dei settori economici interessati nonché dell'impatto sociale e ambientale dell'accordo (vedi postulato Pfister Gerhard 14.4186). In questo contesto il Consiglio federale consulterà gli attori interessati.</p><p>Anche per quanto riguarda il TISA, dove la Svizzera partecipa ai negoziati, nel parere sul postulato 14.4186 il Consiglio federale aveva già fatto notare che il contenuto definitivo dell'accordo non era risaputo, essendo all'epoca i negoziati ancora in corso (domande 1, 2, 3 e 5). Poiché le trattative non si sono ancora concluse questa osservazione resta valida. Il Consiglio federale presenterà i risultati (compresi gli ambiti di regolamentazione) e le opportunità per l'economia svizzera anche all'interno di un messaggio che verrà sottoposto all'approvazione del Parlamento. Solamente conoscendo il risultato dei negoziati si potrà valutare se il TISA permetterà un'analisi dettagliata per esempio in base ai settori, alle regioni, alle fasce di reddito, ecc.</p><p>Il TISA sarà in primo luogo un accordo plurilaterale applicabile esclusivamente alle parti coinvolte, tra le quali figurano anche alcuni Paesi in via di sviluppo. La Svizzera si impegna (domanda 4) affinché il TISA venga integrato al più presto all'interno dell'OMC per far sì che a tutti i suoi membri, compresi i Paesi in via di sviluppo, vengano applicate le stesse condizioni di accesso al mercato senza discriminazione alcuna.</p><p>Per quanto riguarda le misure istituzionali del TISA (domande 6 e 7) la Svizzera si impegna affinché venga costituito un comitato misto, come già avviene per i suoi accordi di libero scambio, che possa sottoporre alle parti contraenti le proposte di modifica dell'accordo, le quali però prima di entrare in vigore devono essere approvate da tutte le parti secondo le rispettive procedure interne.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 29 febbraio 2016 il Consiglio nazionale ha approvato il postulato 14.4186 che incarica il Consiglio federale di redigere un rapporto sulla strategia che la Svizzera adotterà qualora dovessero entrare in vigore il Partenariato transatlantico sul commercio e gli investimenti (TTIP) tra UE e gli Stati Uniti e l'Accordo sul commercio dei servizi (TISA).</p><p>A questo proposito chiedo al Consiglio federale:</p><p>1. Il rapporto è stato redatto sulla base di una valutazione esaustiva della sostenibilità? Le opportunità e i rischi per la Svizzera sono illustrati facendo una distinzione per settori, regioni e fasce di reddito?</p><p>2. Il rapporto valuta anche le possibili conseguenze attuali e future sulla protezione dei lavoratori e sui salari?</p><p>3. Il rapporto propone misure che possano ammortizzare in modo socialmente sostenibile eventuali effetti negativi, come ad esempio un cambio strutturale accelerato in singoli settori?</p><p>4. Il rapporto terrà conto anche delle conseguenze sui Paesi in via di sviluppo e chiarirà quali saranno le misure da adottare (ad es. nel settore delle regole d'origine) affinché non peggiorino le condizioni di accesso al mercato per i Paesi in via di sviluppo?</p><p>5. Nel rapporto in adempimento del postulato 14.4186 il Consiglio federale prevede di fornire ragguagli anche circa le ripercussioni dei due accordi sulla democrazia? Mi riferisco in particolare ai campi di applicazione che in futuro saranno oggetto di accordi internazionali.</p><p>6. Allo stato attuale sia il TTIP che il TISA sono concepiti come accordi dinamici, il che significa che entrambi prevedono misure istituzionali affinché gli organismi costituitisi tramite gli accordi possano stabilire ulteriori regolamentazioni dopo la loro entrata in vigore. Il Consiglio federale dichiarerà l'obiettivo strategico che la Svizzera entri a far parte di questi organismi e possa partecipare alle decisioni con pari diritti?</p><p>7. Come pensa il Consiglio federale di pianificare il coinvolgimento del Parlamento, dei Cantoni e della società civile in queste procedure di co-decisione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Conseguenze del TTIP e del TISA sulla Svizzera. Valutazione esaustiva della sostenibilità"
    }
  ],
  "title": "Conseguenze del TTIP e del TISA sulla Svizzera. Valutazione esaustiva della sostenibilità"
}