{
  "id": 19923480,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2304,
      "gender": "m",
      "id": 124,
      "name": "Keller Rudolf",
      "officialDenomination": "Keller Rudolf"
    },
    "faction": {
      "abbreviation": "Fraktion D",
      "code": "D",
      "id": 9,
      "name": "Fraktion der Schweizer Demokraten und der Lega dei Ticinesi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1992-12-03T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4407"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-12-05T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(723337200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1992-12-03T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4407"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2304,
        "gender": "m",
        "id": 124,
        "name": "Keller Rudolf",
        "officialDenomination": "Keller Rudolf"
      },
      "faction": {
        "abbreviation": "Fraktion D",
        "code": "D",
        "id": 9,
        "name": "Fraktion der Schweizer Demokraten und der Lega dei Ticinesi"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 523,
  "shortId": "92.3480",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 9. August 1976 startete die Schweizer Post weltweit den ersten Versuch mit Automaten, die Briefmarken in frei wählbaren Wertstufen abgeben. Heute sind es nicht weniger als 37 Postverwaltungen auf der ganzen Welt, die den Schweizer Briefmarkendrucker oder ähnliche Automaten anderer Hersteller in ihrem Postdienst verwenden. In der Schweiz sind momentan an die 2000 Automaten installiert. Trotz ihrem unschönen Aussehen werden immer mehr Automatenmarken in der Schweiz verwendet, dies, weil sie zu jeder Tages- und Nachtzeit erhältlich sind, flexible Tarifwahl ermöglichen und den Zeitaufwand für den Postkunden und die PTT minimieren.</p><p>Im Gegensatz zum Ausland, wo die Automatenmarken ebenfalls stark im Kommen sind, aber sehr schöne, künstlerisch wertvolle Sujets verwendet werden, hat es die PTT bis heute abgelehnt, den weiteren Schritt von der einfacheren Druckmarke zur schönen und ansprechenden Automatenmarke zu vollziehen. Dies trotz Interventionen aus Briefmarken- und Tourismuskreisen, die diese Haltung unverständlich finden, zumal ja gerade die PTT lange Zeit eine aktive Pionierrolle bei den Automatenmarken einnahmen.</p><p>Ohne grossen technischen Aufwand wäre es heute möglich, von der einfachen Automatenmarke zur schönen Sujet-Briefmarke überzugehen und so Werbung und Geschäft in eigener Sache zu machen! Das Briefmarkenautomatengeschäft würde auf diese Weise attraktiver und für die PTT rentabler.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweizer Post hat mit ihrem 1976 gestarteten Versuch, Marken mit frei wählbaren Taxwerten aus Automaten anzubieten, in der Tat eine Pionierleistung erbracht, sind doch anschliessend in vielen Ländern solche und andere Apparate aufgestellt worden, und auch die Schweiz verfügt heute über ein dichtes Netz von Wertzeichenautomaten der einheimischen Firma Frama.</p><p>Diese Geräte benützen für die Ausgabe der Wertzeichen einen endlosen, mit Sicherheitsuntergrund versehenen Papierstreifen, der erst nach Einwurf des gewünschten Frankaturwerts mit einem Wertklischee bedruckt und abgeschnitten wird. Damit dieser Aufdruck, der technisch bedingt mehr oder weniger kräftig ausfällt, auf dem Untergrund gut sichtbar bleibt, muss sich die Gestaltung der Sujets zwangsweise der Lesbarkeit unterordnen.</p><p>Die Frage eines durchlaufenden Bildunterdrucks - z. B. Alpaufzug, Panorama, Umriss der Schweiz usw. - ist schon mehrmals geprüft, aber stets wieder verworfen worden, weil der heute verwendete, graphisch einfach gestaltete Hintergrund (PTT-Signete) die Erkennbarkeit vor allem der betrieblich wichtigen Taxziffern am wenigsten stört. Zudem wären willkürlich zerschnittene, nur schwach sichtbare Motive wohl kaum geeignet, die Akzeptanz der Automatenmarken weiter zu steigern.</p><p>Im Gegensatz zu neueren, im Ausland eingesetzten Automaten, bei denen das Motiv bereits mehrfarbig aufgedruckt ist und nur noch die Taxe in einem genau definierten Leerraum angebracht werden muss, erlauben die bei uns installierten, anders konzipierten Frama-Geräte derartige Bildfolgen nicht. Die sehr kompakte Bauweise lässt auch keine Umrüstung zu (neue Drucktechnik, anderes Vorschubsystem). Entwicklung und Herstellung eines völlig neuen Geräts wären bei einem Bestand von weit über 2000 Automaten mit unverhältnismässigen Kosten und langen Lieferfristen verbunden.</p><p>Ohne grösseren Aufwand liesse sich bestenfalls das bisher verwendete Klischee ändern. Um ihm ein anderes Aussehen zu geben, könnte der rechteckige Rahmen mit Helvetia, Posthorn und Schweizerkreuz rund um den Taxwert etwas angepasst werden, wobei sich aber auch ein neues Muster fast zwangsläufig mehr oder weniger an die üblichen, in Privatfirmen verwendeten Wertstempel-Abdrucke anlehnen müsste: Ein Wertzeichen-Automat bleibt immer eine dem Publikum frei zugängliche Frankiermaschine, die nicht dafür eingerichtet ist, hohen Ansprüchen genügende Philatelieprodukte auszugeben.</p><p>Eigens für kleinflächige Wertzeichen konzipierte, künstlerisch vollendet gestaltete Motive kommen nur bei aufwendig gedruckten Briefmarken voll zur Geltung, und es wäre schade, solche Werke der Kleinkunst - oftmals durch namhafte Schweizer Künstler entworfen - durch den Aufdruck von Taxziffern im Automaten nachträglich gewissermassen zu \"entstellen\" oder sie dermassen automatengerecht zu vereinfachen, dass von der ursprünglichen Qualität nicht mehr viel übrig bliebe.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, bei den PTT darauf hinzuwirken, dass die Automatenbriefmarken - analog dem Ausland - künstlerisch wertvoller, farbenfroher und schöner gestaltet werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einführung von schönen und sammelwürdigen Automatenbriefmarken"
    }
  ],
  "title": "Einführung von schönen und sammelwürdigen Automatenbriefmarken"
}