{
  "id": 20151009,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1211;2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426546800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1431036000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-05-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1009",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat erachtet die in der Motion Estermann 15.3146 und in der Anfrage Freysinger 15.1009 formulierten Fragestellungen als einander ergänzend und teilweise gleichlautend und beantwortet diese gemeinsam.</p><p>In seinem Bericht \"Leistungssteigernde Arzneimittel\" in Erfüllung der Postulate Fehr Jacqueline 09.3665 vom 12. Juni 2009, der Kommission für soziale Sicherheit und Gesundheit des Nationalrates 13.3012 vom 15. Februar 2013 und Ingold 13.3157 vom 20. März 2013 kommt der Bundesrat zum Schluss, dass Kinder und Jugendliche mit Aufmerksamkeitsdefizit-Hyperaktivitätssyndrom (ADHS) in der Schweiz eine angemessene medizinische Betreuung erhalten. Gemäss den verfügbaren Daten werden einem Viertel der Kinder und Jugendlichen mit ADHS methylphenidathaltige Arzneimittel verschrieben. Das entspricht den Behandlungsempfehlungen, nach denen eine medikamentöse Behandlung nur bei einem Teil der Patientinnen und Patienten angezeigt ist. Medikation und psychosoziale Behandlungen werden dabei nicht als konkurrierende, sondern als einander ergänzende Behandlungen eingesetzt. Der Bundesrat stellt des Weiteren fest, dass die Zunahme der Verschreibungen von methylphenidathaltigen Arzneimitteln mit einer gestiegenen Bekanntheit und Akzeptanz der Behandlung in der Ärzteschaft sowie mit der vor wenigen Jahren erfolgten Zulassung für die Behandlung Erwachsener erklärt werden kann. Zudem war gemäss neuesten Verkaufszahlen in den vergangenen zwei Jahren keine Zunahme mehr zu verzeichnen. Die von Swissmedic genehmigten Fachinformationen für Ärztinnen und Ärzte geben den Rahmen der Abklärung und Behandlung der Patientinnen und Patienten vor und klären über mögliche unerwünschte Nebenwirkungen und Risiken, welche gut erforscht sind, auf. Zudem helfen die gesetzlichen Bestimmungen des Heilmittelrechts und des Betäubungsmittelrechts sowie Instrumente der Marktüberwachung, die Qualitätssicherung der Behandlung und der Arzneimittel zu gewährleisten. In einem föderalistischen System sind kantonale und regionale Unterschiede indes unumgänglich. Das Tessin scheint in dieser Frage stark von Italien geprägt zu sein, das aus unbekannten Gründen weniger Verschreibungen von Methylphenidat aufweist.</p><p>Dessen ungeachtet hat der Bundesrat das Bundesamt für Gesundheit (BAG) beauftragt, die Entwicklung der Anzahl Verschreibungen methylphenidathaltiger Arzneimittel weiter zu beobachten. Ausserdem sollen Massnahmen zur Verbesserung der Behandlungsqualität geprüft werden.</p><p>Einige der vom \"UN Committee on the Rights of the Child\" im Jahr 2015 formulierten unten aufgeführten Empfehlungen entsprechen Massnahmen, die der Bundesrat in Erfüllung der eingangs erwähnten parlamentarischen Vorstösse beschlossen hat. Andere befanden sich bereits zuvor in Umsetzung, weitere liegen nicht im Zuständigkeitsbereich des Bundes:</p><p>- Forschung zu nichtmedikamentösen Behandlungsansätzen: Im Rahmen des vom BAG beauftragten Forschungsprojektes \"Interventionsstudie bei Aufmerksamkeits- und Verhaltensproblemen in der Unterstufe\" werden Interventionsmöglichkeiten bei auftretenden Aufmerksamkeits- und Verhaltensproblemen in der Einschulungsphase (erste und zweite Klasse) entwickelt.</p><p>- Verbesserung der Diagnosestellung: Die vom BAG eingesetzte Arbeitsgruppe Ritalin prüft Möglichkeiten der Verbesserung der Behandlungsqualität, des Monitorings und der Information.</p><p>- Verbesserung der Unterstützung Angehöriger: Unterstützungsmöglichkeiten für Angehörige werden in der aktuell in Erarbeitung befindlichen Strategie psychische Gesundheit geprüft. Konkrete Unterstützungsangebote fallen in die Zuständigkeit der Kantone.</p><p>- Verhinderung von Schulausschlüssen: Die Frage eines Schulausschlusses fällt in die kantonale Zuständigkeit. Aktuell hat der Bundesrat keine Kenntnis von konkreten Fällen von entsprechenden Ausschlüssen, wenn Eltern sich weigern, ihr Kind mit Ritalin behandeln zu lassen.</p><p>Die Verschreibung von Methylphenidat zur Behandlung von ADHS löst in der Öffentlichkeit und in der Fachwelt kontroverse Diskussionen aus, weil damit auch tiefgreifende gesellschaftspolitische Fragestellungen zum Umgang mit Kindern und Jugendlichen verbunden sind. Diverse Aussagen, auch von der in der Begründung der Motion Estermann 15.3146 genannten Fachperson, markieren sehr radikale Positionen. Der Expertenbericht, auf welchen der Bundesrat sich bei seiner Einschätzung der Problematik stützt, berücksichtigt hingegen die ganze Bandbreite der Positionen. Er kommt dabei zum Schluss, dass methylphenidathaltige Arzneimittel einen wichtigen Beitrag zu einer wirksamen Behandlung des Aufmerksamkeitsdefizit-Hyperaktivitätssyndroms leisten können, sofern die Verschreibung im Rahmen eines umfassenden sozialmedizinischen und sozialtherapeutischen Behandlungssettings nach den anerkannten Regeln der Medizin, unter Berücksichtigung der Fachinformationen von Swissmedic, gesetzlicher Bestimmungen sowie der internationalen Behandlungsempfehlungen erfolgt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Uno-Kinderrechtsausschuss zeigt sich in seinem Bericht vom Februar 2015 beunruhigt über die enorme Zunahme der Diagnosen der Aufmerksamkeitsdefizit-Hyperaktivitätsstörung (ADHS) in der Schweiz. Dagegen schlägt er vier Massnahmen vor (Behandlung von ADHS ohne Medikamente, bessere Diagnosen und Analysen von ADHS, bessere Aufklärung von Eltern und Lehrkräften, Schutz vor Druck, Psychopharmaka zu verabreichen).</p><p>Was gedenkt der Bundesrat in dieser Sache zu unternehmen, insbesondere nachdem der Ständerat die Motion der SGK-NR 13.3013 letzte Woche abgelehnt hat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Uno-Kinderrechtsausschuss. Zunahme der Diagnosen"
    }
  ],
  "title": "Uno-Kinderrechtsausschuss. Zunahme der Diagnosen"
}