{
  "id": 20151007,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2763,
      "gender": "m",
      "id": 4061,
      "name": "Hardegger Thomas",
      "officialDenomination": "Hardegger"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1426460400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1431468000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-05-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1007",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Es trifft zu, dass Wundinfektionen mit Clostridium perfringens früher zu schweren Krankheitsverläufen und nicht selten zu Todesfällen geführt haben. Dank des Fortschritts in Medizin und Pflege sind sie heutzutage nicht mehr relevant. Einzelne Infektionen treten aufgrund des ubiquitären Vorkommens zwar nach wie vor auf, stellen jedoch aus Sicht der öffentlichen Gesundheit kein Problem dar. Aus diesem Grund unterstehen Wundinfektionen mit Clostridium perfringens seit Einführung des obligatorischen Meldesystems im Jahre 1986 keiner Pflicht zur Meldung an das Bundesamt für Gesundheit.</p><p>3. Eine verlässliche Übersicht über Wundinfektionen mit Clostridium perfringens besteht demzufolge nicht. Der Todesursachenstatistik des Bundesamtes für Statistik für den Zeitraum von 1995 bis 2012 ist zu entnehmen, dass in diesen 18 Jahren:</p><p>a. 14 Personen an Gasbrand verstorben sind (Haupttodesursache);</p><p>b. für 7 Verstorbene Gasbrand als Folgekrankheit angegeben wird; und</p><p>c. bei 13 Todesfällen eine Wundinfektion mit Clostridium perfringens als Begleiterkrankung ausgewiesen wird.</p><p>Der Todesursachenstatistik ist nicht zu entnehmen, wie es zu den Infektionen gekommen ist. Ob nosokomiale Übertragungen eine Rolle spielten, kann im Einzelfall nicht vollständig ausgeschlossen werden, erscheint aufgrund der vorhandenen Angaben jedoch als eher unwahrscheinlich.</p><p>4. Aufgrund der vernachlässigbaren Bedeutung von Gasbrand in Bezug auf den Schutz der öffentlichen Gesundheit werden auch in Europa kaum entsprechende Daten gesammelt und publiziert. In Deutschland bestand bis 2001 eine Meldepflicht für Gasbrand. Im Jahre 2000 wurden lediglich 66 Fälle registriert.</p><p>5. Da Wundinfektionen mit Clostridium perfringens im Bereich der nosokomialen Erkrankungen keine Rolle spielen, sind weder Massnahmen zur Verhinderung solcher Infektionen etabliert, noch müssen solche vorgesehen werden.</p><p>Es ist jedoch im Bestreben des Bundes, nosokomiale Erkrankungen in der Schweiz grundsätzlich zu vermindern. Die entsprechende Bekämpfungsstrategie \"Noso\" ist denn auch Teil der zehn gesundheitspolitischen Prioritäten 2015 und wird dem Bundesrat voraussichtlich Ende des Jahres vorgelegt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Unter Gasbrand (Gasödem) versteht man eine lebensbedrohliche Wundinfektion, die hauptsächlich durch die Bakterienart Clostridium perfringens verursacht wird. Nur in seltenen Fällen entsteht Gasbrand durch andere Bakterienarten. Diese Bakterien sind ubiquitär vorkommend, d. h., sie kommen in der Natur überall vor.</p><p>Früher war der Gasbrand eine häufige und gefürchtete Erkrankung auf Kriegsschauplätzen und in Spitälern. Erst seit Einführung von Verfahren zur Keimabtötung, wie etwa der Sterilisation und Desinfektion, und der Einführung von Antibiotika ist der Gasbrand selten geworden. Davor geschah es häufig, dass Ärzte den Erreger durch unsterile Geräte in Wunden anderer Patienten übertrugen und diese dadurch infizierten. In Entwicklungsländern tritt Gasbrand häufiger als hierzulande auf.</p><p>Zwar werden in der Schweiz an verschiedenen Stellen Daten erhoben, jedoch ist die Infektion Gasbrand weder flächendeckend noch an einer Stelle erfasst, noch sind die Daten öffentlich zugänglich oder transparent dargelegt, dies, obwohl gemäss offiziellen Angaben eine Meldepflicht für Gasbrandinfektionen besteht. Somit war es nicht möglich, Kenntnis über die Anzahl Fälle der letzten Jahre zu erhalten.</p><p>Grundsätzlich muss gesagt werden, dass Gasbrand bei elektiven Eingriffen nicht vorkommen darf, weshalb die Ursache in jedem Einzelfall zwingend abgeklärt werden müsste.</p><p>In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung nachfolgender Fragen:</p><p>1. Besteht für Gasbrandinfektionen eine Meldepflicht?</p><p>2. Falls Frage 1 bejaht wird: Wie verbindlich ist die allfällige Meldepflicht geregelt?</p><p>3. Wie viele Gasbrandinfektionen sind in den letzten Jahren gemeldet worden, und wo sind Daten dazu für die Öffentlichkeit einsehbar?</p><p>4. Gibt es vergleichende Studien zu Gasbrandinfektionen in europäischen Ländern, die die Anzahl der in der Schweiz gemeldeten Fälle plausibilisieren lassen?</p><p>5. Gibt es qualitätssichernde Massnahmen, die spezifisch auf die Gasbrandinfektionen ausgerichtet sind bzw. sind, solche zu erarbeiten, und ist deren Anwendung von den Spitälern einzufordern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Meldepflicht und Offenlegung von sogenannten Gasbrandinfektionen"
    }
  ],
  "title": "Meldepflicht und Offenlegung von sogenannten Gasbrandinfektionen"
}