{
  "id": 20151062,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1211",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3042,
      "gender": "m",
      "id": 4140,
      "name": "Merlini Giovanni",
      "officialDenomination": "Merlini"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-09-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1442268000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1447196400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-11-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1062",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Vorsorgeauftrag kann weder beim Zivilstandsamt hinterlegt noch kann sein Inhalt im Personenstandsregister eingetragen werden. Lediglich die Tatsache seiner Errichtung sowie der Ort seiner Hinterlegung können eingetragen werden, dies auf Antrag der Person, die den Vorsorgeauftrag errichtet hat. Die Eintragung der Tatsache der Errichtung und des Hinterlegungsortes ist fakultativ und hat auf die Gültigkeit des Vorsorgeauftrages keinen Einfluss.</p><p>Auch dann, wenn der Vorsorgeauftrag nicht eigenhändig verfasst, sondern von einer Urkundsperson als öffentliche Urkunde abgefasst wird, hat die den Vorsorgeauftrag errichtende Person die Möglichkeit, persönlich beim Zivilstandsamt vorzusprechen und die Eintragung der Tatsache der Errichtung und den Ort der Hinterlegung zu beantragen. In diesem Fall prüft das Zivilstandsamt die Identität und die Handlungsfähigkeit der Person. Dadurch wird sichergestellt, dass der Eintrag im Register der richtigen Person zugeordnet wird.</p><p>Als Alternative zur persönlichen Vorsprache beim Zivilstandsamt kann die den Vorsorgeauftrag errichtende Person die Urkundsperson ermächtigen, beim Zivilstandsamt den entsprechenden Antrag zu stellen. Die Prüfung der Identität und Handlungsfähigkeit der Person erfolgt in diesem Fall nicht durch das Zivilstandsamt, sondern durch die Urkundsperson. Dazu hat das Eidgenössische Amt für das Zivilstandswesen (EAZW) ein Vollmachtsformular erlassen (Anhang zu den Amtlichen Mitteilungen Nr. 140.14 vom 1. März 2013, \"Antrag auf Eintragung des Hinterlegungsortes eines Vorsorgeauftrages\", publiziert auf www.eazw.admin.ch). Dieses Formular ermöglicht eine schweizweit einheitliche, rasche und fehlerfreie Zuordnung der Personendaten.</p><p>Andere Lösungen wurden geprüft, insbesondere die Bezugnahme auf eine im öffentlich beurkundeten Vorsorgeauftrag enthaltene Bevollmächtigung der Urkundsperson. Weil der Vorsorgeauftrag als solcher vom Zivilstandsamt jedoch nicht entgegengenommen wird, wurden sie verworfen. Dies insbesondere aus Gründen des Datenschutzes: Der Inhalt des Vorsorgeauftrages und eine allenfalls darin enthaltene Vollmacht können gegenüber dem Zivilstandsamt nicht offengelegt werden.</p><p>Damit ermöglicht das vom öffentlich beurkundeten Vorsorgeauftrag getrennte Vollmachtsformular schlanke, rechtssichere und klare Verwaltungsabläufe, welche dem Datenschutz genügen. Seine Verwendung verursacht der Bürgerin und dem Bürger - als Alternative zur persönlichen Vorsprache beim Zivilstandsamt - keine zusätzlichen bundesrechtlichen Zivilstandsgebühren (Ziffer 3.3 der Amtlichen Mitteilungen EAZW). Ob der Bürgerin und dem Bürger dadurch - im Verhältnis zum ganzen Rechtsgeschäft - obligatorisch zusätzliche Gebühren anfallen, untersteht kantonalem Recht und allenfalls dem Ermessen der Urkundsperson.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach Artikel 361 Absatz 3 ZGB trägt das Zivilstandsamt auf Antrag den von einer Person errichteten Vorsorgeauftrag sowie den Hinterlegungsort in die zentrale Datenbank ein. Die betroffene Person kann den Vorsorgeauftrag in Form einer öffentlichen Urkunde von einer Notarin oder einem Notar errichten lassen und diese oder diesen in derselben Urkunde beauftragen, dem zuständigen Zivilstandsamt die Errichtung des Vorsorgeauftrags und den Hinterlegungsort (bzw. dessen Änderung oder Löschung) mitzuteilen, damit der Vorsorgeauftrag in das Personenstandsregister eingetragen wird. Dazu hat das Eidgenössische Amt für Zivilstandswesen (EAZW) am 1. März 2013 die amtliche Mitteilung 140.14 mit Weisungscharakter erlassen. Diese verpflichtet die Notarin oder den Notar in einem solchen Fall eine separate Vollmacht, mit der beglaubigten Unterschrift der Person, die sie oder ihn beauftragt hat, beim Zivilstandsamt einzureichen, und das, obwohl die Notarin oder der Notar bereits mit der öffentlichen Urkunde deren Identität und Handlungsfähigkeit festgestellt hat. Der Inhalt des Vorsorgeauftrages ist dem Zivilstandsamt nicht bekannt. Es besteht aber auch keine Möglichkeit des Missbrauchs und keine Gefahr für die Mandantin oder den Mandanten, da es sich einzig um die Mitteilung der Errichtung des Vorsorgeauftrags und des Hinterlegungsortes handelt. Dass dafür eine separate Vollmacht (nach dem Modell des EAZW) mit beglaubigter Unterschrift notwendig ist, die immer von der beauftragten Notarin oder vom beauftragten Notar vorgelegt werden muss, scheint daher eine übertriebene Formalität zu sein.</p><p>Ist der Bundesrat nicht der Ansicht, dass es im vorliegenden Fall sinnvoll wäre, diesen überflüssigen bürokratischen Aufwand abzuschaffen und die Zivilstandsämter zu verpflichten, die Mitteilungen der Errichtung von Vorsorgeaufträgen und ihres Hinterlegungsorts ohne weitere Formalitäten entgegenzunehmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Entbürokratisierung. Vorsorgeauftrag und überflüssige Formalitäten für Notarinnen und Notare"
    }
  ],
  "title": "Entbürokratisierung. Vorsorgeauftrag und überflüssige Formalitäten für Notarinnen und Notare"
}