{
  "id": 20151085,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;66",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3036,
      "gender": "f",
      "id": 4134,
      "name": "Munz Martina",
      "officialDenomination": "Munz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1447801200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-11-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1085",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Les dispositions juridiques relatives au retraitement des éléments combustibles sont réglementées à l'article 9 de la loi du 21 mars 2003 sur l'énergie nucléaire (LEnu; RS 732.1). En Suisse, il existe depuis le mois de juillet 2006 un moratoire de dix ans pour le retraitement des éléments combustibles usés (cf. art. 106 al. 4 LENu). Depuis l'entrée en vigueur de ce moratoire, aucun élément combustible provenant d'une centrale nucléaire suisse n'a été exporté en vue d'être retraité. La totalité du plutonium issu du retraitement d'éléments combustibles provenant des centrales nucléaires suisses a été intégré à des assemblages combustibles à oxyde mixte (MOX) puis renvoyé aux centrales nucléaires pour être réutilisé. Depuis 2013, les centrales nucléaires suisses n'utilisent plus les éléments combustibles MOX car ces derniers ont tous terminé leur cycle de vie dans les réacteurs. Seul 1 kilogramme de plutonium provenant des centrales suisses se trouve actuellement encore à l'étranger. Il fait partie d'un stock de barres de combustible usé servant de base à des recherches scientifiques. Une fois les recherches achevées, ce matériel nucléaire sera réacheminé vers la Suisse pour être traité.</p><p>Il n'y a pas de marché international pour le plutonium. Les combustibles MOX ne peuvent être générés qu'avec du plutonium issu de la propre production. Les exploitants des centrales nucléaires suisses n'ont pas encore pris de décision concernant l'utilisation de l'uranium (68 tonnes) issu du retraitement qui se trouve actuellement à l'étranger mais qui appartient à la Suisse.</p><p>Si les éléments combustibles ne sont pas retraités, ils conservent leur plutonium, leur uranium et leurs produits de fission. Ils sont alors stockés dans les centrales et dans le dépôt intermédiaire de Würenlingen en attendant d'être conduits intégralement dans un dépôt en couches géologiques profondes.</p><p>3. La décision stratégique et économique relative à l'acquisition d'éléments combustibles pour les centrales nucléaires suisses est du ressort des exploitants des centrales concernées. L'OFEN s'assure quant à lui que les accords internationaux sur la non-prolifération des armes nucléaires ainsi que les dispositions internationales en matière de contrôle à l'exportation soient respectés. Il garantit par ailleurs le respect de la législation nationale et des accords bilatéraux dans le domaine de l'utilisation pacifique de l'énergie nucléaire.</p><p>4. L'uranium enrichi produit à Mayak est issu du retraitement d'éléments combustibles provenant de navires ou de sous-marins. Afin d'obtenir l'enrichissement requis, MSZ Elektrostal mélange cet uranium avec un autre uranium issu du retraitement d'éléments combustibles provenant de sa propre production et de centrales nucléaires d'Europe occidentale. La décision de renoncer à l'acquisition d'uranium provenant de Mayak nécessiterait une acquisition supplémentaire d'uranium frais.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Qu'adviendra-t-il du plutonium provenant de centrales nucléaires suisses qui est encore stocké à l'étranger? Sera-t-il retraité sous forme de combustibles MOX et incinéré dans des réacteurs suisses, comme le prévoit la loi? A quelles conditions légales et autorisations la vente à des tiers est-elle soumise et qui sont les acheteurs potentiels?</p><p>2. Qu'adviendra-t-il du plutonium et de l'uranium issu du retraitement qui proviennent de centrales nucléaires suisses si l'interdiction du retraitement entre en vigueur et que la vente n'est plus possible?</p><p>3. Les centrales nucléaires suisses prétendent ne plus utiliser de combustibles contenant du plutonium (programmes MOX). Les combustibles d'origine russe qui contiennent de l'uranium issu du retraitement ne seront dorénavant utilisés plus que par le groupe Axpo (dans les centrales nucléaires de Beznau et de Leibstadt). La centrale nucléaire de Gösgen renonce, dans les nouveaux contrats, à collaborer avec la Russie. Ces indications sont-elles véridiques?</p><p>4. En collaboration avec Axpo, l'Office fédéral de l'énergie (OFEN) a tenté de s'informer des procédés de retraitement et d'enrichissement en Russie, mais la visite de l'installation de Majak leur a été interdite. Suite à cela, Axpo a indiqué qu'il renoncerait dorénavant à importer de l'uranium moyennement enrichi provenant de l'installation précitée. Le combustible sera-t-il remplacé, et avec quelles conséquences pour l'écologie?</p><p>Conformément à la liste des stocks suisses de matières nucléaires à l'étranger publiée par l'OFEN, les exploitants de centrales nucléaires entreposaient notamment, au 31 décembre 2014, 1 kilogramme de plutonium et 68 416 kilogrammes d'uranium issu du retraitement dans des installations à l'étranger. Tout réacteur nucléaire utilisant de l'uranium comme combustible produit inévitablement du plutonium. Il y a pléthore de plutonium dans le monde depuis que les grandes puissances se sont mises d'accord en faveur d'un désarmement à grande échelle. La Russie est encore le dernier pays à utiliser l'uranium issu du retraitement à des fins commerciales. La crise ukrainienne et les sanctions décrétées par l'UE soulèvent des questions concernant un partenariat économique, même si, pour le moment, le secteur de l'énergie nucléaire n'est pas touché par les sanctions à l'encontre de la Russie.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Que faire du plutonium provenant des centrales nucléaires suisses?"
    }
  ],
  "title": "Que faire du plutonium provenant des centrales nucléaires suisses?"
}