{
  "id": 20151084,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;2811",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2323,
      "gender": "m",
      "id": 214,
      "name": "Stamm Luzi",
      "officialDenomination": "Stamm"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1447801200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-11-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1084",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Oui. Le Conseil fédéral a décidé le 18 septembre 2015 que la Suisse prendrait en charge jusqu'à 1500 personnes dans le cadre du premier programme de répartition (relocalisation) de l'Union européenne (UE), lequel concerne 40 000 personnes qui ont probablement besoin d'être protégées, et qu'elle mènerait la procédure d'asile de ces personnes. Il a en outre habilité le DFJP à donner à l'UE l'assurance que la Suisse participerait au deuxième programme de répartition de l'UE et à préparer ce dernier avec les cantons. La Suisse participera à ces programmes à condition que l'enregistrement des personnes en quête de protection fonctionne correctement en Italie et en Grèce. Ces deux pays seront aidés dans cette tâche par les agences de l'UE (Frontex et le Bureau européen d'appui en matière d'asile, par ex.), ce qui est également dans l'intérêt de la Suisse. Les charges liées au domaine de l'asile seront ainsi réparties de manière uniforme entre les Etats européens, ce qui renforcera le système Dublin. Par ailleurs, les programmes de répartition concernent des personnes en provenance non seulement de Syrie, mais aussi d'autres Etats pour lesquels le taux de protection en Europe est supérieur à 75 pour cent (soit, à l'heure actuelle, l'Erythrée, l'Irak, l'Afghanistan et la République centrafricaine).</p><p>2. En participant aux programmes de répartition de l'UE, la Suisse montre qu'elle est solidaire de la répartition, sur le territoire européen, des personnes ayant besoin de protection. Toutefois, ce projet ne requiert pas la consultation des Commissions de politique extérieure (CPE) au sens de l'article 152 alinéa 3 de la loi sur le Parlement (LParl). Il ne s'agit pas non plus d'appliquer à titre provisoire un traité international pour lequel il faudrait consulter les CPE en vertu de l'article 152 alinéa 3bis LParl.</p><p>3./4. Le Conseil fédéral oeuvre en faveur d'une répartition solidaire, sur le territoire européen, des personnes ayant besoin de protection. Il considère les deux programmes de répartition qui ont été adoptés comme des étapes importantes dans cette direction. A cet égard, la clé de répartition de l'UE repose sur les critères suivants: taille de la population (40 pour cent), PIB (40 pour cent), nombre moyen de demandes d'asile déposées (10 pour cent) et taux de chômage (10 pour cent). Comme la plupart des Etats qui participent au premier programme de répartition de l'UE, c'est en se fondant sur cette clé de répartition que la Suisse a défini le nombre des personnes à protéger qu'elle allait accueillir, à savoir 1500.</p><p>5. Les décisions du Conseil de l'UE relatives aux deux programmes de répartition n'ont pas de caractère obligatoire pour la Suisse. Il faut noter en particulier qu'il ne s'agit pas de développements de l'acquis de Schengen/Dublin. C'est de son plein gré que la Suisse accueille les requérants d'asile et qu'elle examinera leur demande selon le principe de la prise en charge volontaire visé à l'article 17 alinéa 1 du règlement Dublin III. La déclaration de prise en charge volontaire relève en principe de la compétence du Secrétariat d'Etat aux migrations (cf. art. 29a al. 3 de l'ordonnance 1 sur l'asile). Toutefois, dans les programmes de répartition de l'UE, la clause de prise en charge volontaire est appliquée à des groupes importants et non au cas par cas, contrairement à la pratique habituelle. C'est la raison pour laquelle le Conseil fédéral s'est lui aussi prononcé sur l'application de cette clause.</p><p>6. L'effectif pris en charge, soit 1500 personnes, sera déduit du contingent de 3000 personnes à protéger dont l'accueil avait été décidé le 6 mars 2015 par le Conseil fédéral (opération humanitaire Syrie/réinstallation). La demande relative aux moyens nécessaires figure dans le budget. La hauteur de la participation de la Suisse au deuxième programme de répartition de l'UE n'est pas encore définie. Il se pourrait que la répartition des personnes à protéger, notamment de l'Italie vers d'autres Etats européens, soulage la Suisse. Des moyens supplémentaires seront inscrits au budget et soumis au Parlement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Suite à la récente \"crise\" internationale liée à l'afflux de réfugiés, la présidente de la Confédération a rencontré des représentants de l'UE pour des négociations. Le grand public a appris qu'à cette occasion, notre pays s'était dit prêt à accueillir 2500 réfugiés syriens. La présidente a souligné que cela faisait plusieurs années qu'elle défendait l'idée d'une juste répartition des réfugiés.</p><p>Or il semblerait que cette décision d'accueillir des réfugiés en Suisse constituerait une modification de la convention de Dublin sur le plan matériel.</p><p>Je prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. La présidente de la Confédération a-t-elle fait cette \"offre\" d'accueil de réfugiés sur mandat du Conseil fédéral?</p><p>2. Les commissions de politique extérieure n'auraient-elles pas dû être consultées préalablement?</p><p>3. Quel type de répartition la présidente de la Confédération a-t-elle défendu, à quel moment et dans quel cadre? Quelle était alors la clé de répartition proposée?</p><p>4. Quels chiffres la présidente de la Confédération avait-elle en tête au moment de sa déclaration? Comment ont-ils été calculés et quel serait le nombre de réfugiés attribué à la Suisse sur la base de cette clé de répartition?</p><p>5. Jusqu'où le domaine de compétence du Conseil fédéral s'étend-il quant au nombre de réfugiés proposé et pour ce qui est de l'accueil de réfugiés supplémentaires? Le Conseil fédéral aurait-il par exemple pu déclarer qu'il prendrait en charge dix fois plus de réfugiés, soit 25 000 dans ce cas? Quelles sont les limites posées par la loi à cet égard?</p><p>6. Quelles sont les compétences du Conseil fédéral dans ce domaine sous l'angle budgétaire? Quels coûts la prise en charge de 2500 réfugiés entraîne-t-elle et quel plafond le Conseil fédéral aurait-il dû prendre en considération pour ce type de dépenses? Quelles sont les limites posées par la loi à cet égard?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Proposition de la présidente de la Confédération concernant la répartition des réfugiés"
    }
  ],
  "title": "Proposition de la présidente de la Confédération concernant la répartition des réfugiés"
}