{
  "id": 20151064,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;55;2846",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3020,
      "gender": "m",
      "id": 4115,
      "name": "Schwaab Jean Christophe",
      "officialDenomination": "Schwaab"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1442440800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1447196400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-11-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1064",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La vente de bouteilles de vin et la dégustation, qui sert à promouvoir les ventes, sont des composantes essentielles de la viticulture. Ce sont des activités conformes à l'affectation de la zone agricole. En règle générale, une exploitation viticole possède des locaux offrant la surface nécessaire aux dégustations et à la vente. D'éventuelles nouvelles constructions conçues à ces fins hors de la zone à bâtir peuvent être déclarées conformes à l'affectation de la zone, dans la mesure où elles remplissent entre autres les conditions de l'article 34 alinéas 2 et 4 de l'ordonnance du 28 juin 2000 sur l'aménagement du territoire (OAT; RS 700.1).</p><p>2. Contrairement à la dégustation et à la vente de vin, la vente de vin au verre est orientée vers la consommation. Dans la zone agricole, un débit de vin peut être autorisé sur une exploitation agricole en tant qu'activité accessoire non agricole, dans la mesure où les conditions correspondantes définies à l'article 24b de la loi du 22 juin 1979 sur l'aménagement du territoire (LAT; RS 700) sont remplies.</p><p>3. Non. L'article 34 alinéa 2 OAT règle les conditions de conformité des constructions et des installations à l'affectation de la zone et l'article 24b LAT règle les activités qui peuvent être autorisées par dérogation sur les exploitations agricoles, en dehors de l'utilisation conforme à l'affectation de la zone. Ces deux dispositions ne sont pas contradictoires, elles sont complémentaires.</p><p>4./5. Le Conseil fédéral considère que la législation en vigueur offre à toutes les exploitations agricoles les mêmes possibilités de transformer leurs propres produits agricoles, de les entreposer et de les vendre, y compris par le biais d'une petite entreprise de restauration. Par conséquent, un assouplissement de ces dispositions ne lui paraît pas indiqué. Sont réservées les conclusions divergentes des travaux ultérieurs menés dans le cadre de la deuxième étape de la révision de la LAT.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je pose au Conseil fédéral les questions suivantes:</p><p>1. Peut-il confirmer que la vente de bouteilles de vin et la dégustation sont autorisées dans une construction ou installation en zone agricole au titre de l'article 34 alinéa 2 de l'ordonnance du 28 juin 2000 sur l'aménagement du territoire (OAT), par exemple une \"capite\" de vigne?</p><p>2. Peut-il confirmer que la vente de vin au verre n'est pas autorisée dans une construction ou installation en zone agricole au titre de l'article 34 alinéa 2 OAT, même si ladite construction ou installation n'est pas une buvette avec nombreuses tables et chaises?</p><p>3. N'est-ce pas contradictoire?</p><p>4. Ne pense-t-il pas qu'empêcher la vente de vin au verre (alors que la vente de bouteille et la dégustation sont autorisées) est de nature à entraver la promotion des vins suisses et le développement oenotouristique dans nos régions viticoles?</p><p>5. Est-il prêt à envisager une modification des règles afin que la vente de vin au verre soit possible dans les constructions ou installations en zone agricole au titre de l'article 34 alinéa 2 OAT, notamment à des fins oenotouristiques ou de promotion des produits régionaux, sans pour autant que lesdites constructions ou installations ne se transforment en buvettes, que la vente de vin au verre entraîne un impact supplémentaire sur le territoire et à condition que les règles en matière de restauration et de consommation de produit alcooliques soient remplies?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Comment renforcer l'oenotourisme et la promotion des produits régionaux dans l'ordonnance sur l'aménagement du territoire?"
    }
  ],
  "title": "Comment renforcer l'oenotourisme et la promotion des produits régionaux dans l'ordonnance sur l'aménagement du territoire?"
}