{
  "id": 20151072,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443045600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1447801200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-11-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1072",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-4. Il rafforzamento della valutazione delle tecnologie sanitarie (HTA) è una delle priorità di politica sanitaria del Consiglio federale Sanità 2020. Lo scopo è di ridurre le prestazioni, i medicamenti e i metodi terapeutici inefficienti e inefficaci per migliorare la qualità e ridurre i costi. In questo contesto, il Consiglio federale sta ampliando le sue attività nel settore HTA e ha incaricato l'Ufficio federale della sanità pubblica (UFSP) di allestire un programma HTA per riesaminare le prestazioni già rimborsate dall'assicurazione obbligatoria delle cure medico-sanitarie (AOMS), in applicazione dell'articolo 32 capoverso 2 della legge federale sull'assicurazione malattie (LAMal; RS 832.10).</p><p>Nel 2015, parallelamente all'elaborazione di basi metodologiche e procedurali, il Dipartimento federale dell'interno ha fissato i primi temi che saranno oggetto di riesame: da un lato, per iniziarne rapidamente l'attuazione e, dall'altro, per acquisire le prime esperienze da far confluire nello sviluppo del processo definitivo. Una prima versione della procedura di riesame delle prestazioni è stata elaborata dall'UFSP e discussa con i portatori d'interesse il 23 settembre 2015 nel quadro di un workshop. Per allestire un programma HTA, dal 2016 sarà avviato un processo sistematico e trasparente, in cui i portatori d'interesse saranno coinvolti in varie tappe d'identificazione e priorizzazione dei temi come pure nell'elaborazione dei parametri di valutazione (scoping). Inoltre una procedura di consultazione pubblica sui rapporti HTA precederà la loro discussione in seno alle competenti commissioni federali. Il campo di valutazione sarà esteso gradualmente nei prossimi anni. L'onere finanziario della Confederazione per questo programma è attualmente di circa 600 000 franchi.</p><p>5. Il riesame delle prestazioni del 2015 comprende, oltre alla terapia di sostituzione contro la carenza di ferro senza anemia, anche l'artroscopia del ginocchio. In un primo tempo si stanno allestendo analisi statistiche sulle prestazioni erogate in vista della valutazione di altri interventi chirurgici che potrebbero essere eseguiti in regime ambulatoriale invece che ospedaliero. Sarà altresì elaborato un rapporto sull'efficacia e la sicurezza di determinate operazioni alla colonna vertebrale, attualmente remunerate dall'AOMS solo per un tempo limitato, in attesa dei risultati della valutazione.</p><p>6./7. In Svizzera la definizione e la necessità di trattamento di una carenza di ferro senza anemia sono oggetto di discussione in ambito medico e in passato hanno generato molti dubbi sull'opportunità di ammettere questo tipo di trattamento, a scopo terapeutico o preventivo, tra le prestazioni obbligatorie a carico dell'AOMS. In precedenza l'UFSP è stato ripetutamente sollecitato da richieste che vertevano sul rifiuto degli assicuratori di assumere i costi di queste prestazioni. Il problema è stato anche al centro di alcuni interventi parlamentari (interpellanza 12.3715 e postulato 12.3716) e di procedure giudiziarie a livello cantonale. Le maggiori controversie riguardano soprattutto le terapie di sostituzione correlate a sintomi di affaticamento (esaurimento) in assenza di anemia. Nel rapporto \"Trattamento orale o parenterale di una carenza di ferro\", lo Swiss Medical Boards si concentra sul trattamento di una grave carenza sintomatica di ferro o di un'anemia ferropriva e non tratta in dettaglio la controversa questione della terapia contro la \"carenza di ferro senza anemia\". Pertanto l'UFSP affronta il tema sotto un'ottica fondamentalmente diversa e tocca problematiche complementari concernenti la diagnostica. Si tratta quindi di un'analisi complementare in materia di diagnosi e di terapia contro la carenza di ferro. La consultazione dei portatori d'interesse sul rapporto concernente l'elaborazione dei parametri di valutazione è finalizzata a coinvolgerli nella determinazione del campo di valutazione e degli aspetti scientifici da analizzare. Lo scopo è pertanto di migliorare l'accesso paritario degli assicurati a diagnosi e cure efficaci, appropriate ed economiche in caso di carenza di ferro.</p><p>8.-10. Secondo l'articolo 32 capoverso 1 LAMal, le prestazioni a carico dell'AOMS devono soddisfare i criteri di efficacia, appropriatezza ed economicità (criteri EAE). Il riesame periodico di cui al capoverso 2 dello stesso articolo comprende, oltre ai medicamenti, anche i dispositivi medici e le procedure mediche. Per la priorizzazione dei temi sarà necessario considerare vari criteri, come ad esempio l'importanza della malattia (carico di morbilità), la rilevanza finanziaria della prestazione, il carattere controverso sotto il profilo dell'efficacia e della sicurezza, le indicazioni sulla sua non idoneità, il beneficio terapeutico atteso attraverso misure regolatorie (non solo economiche) e l'attuabilità di misure di miglioramento. L'obiettivo è di ridurre il numero di prestazioni inefficienti e inefficaci, comprese quelle erogate nei settori più cari, per mantenere il sistema sanitario a un livello finanziariamente sostenibile.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Attualmente l'Ufficio federale della sanità pubblica sta conducendo un programma di valutazione delle tecnologie sanitarie (Health Technology Assessment, HTA), finanziato dalla Confederazione per un ammontare di circa 10 milioni di franchi e finalizzato a verificare l'efficacia di medicamenti e metodi terapeutici. Un primo progetto consiste nel definire i parametri di valutazione per il settore tematico \"terapia contro la carenza di ferro senza anemia\", nonostante che lo Swiss Medical Board abbia già valutato approfonditamente questo metodo appena un anno fa.</p><p>In questo contesto invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Con quali criteri sono scelti i settori tematici che saranno poi oggetto di una HTA?</p><p>2. Qual è l'obiettivo del programma di HTA?</p><p>3. Qual è la tempistica del programma di HTA e quali benefici apporterà?</p><p>4. Come si articola il processo di definizione dei parametri di valutazione HTA? In che modo è garantito il coinvolgimento degli esperti e delle aziende o organizzazioni interessate?</p><p>5. Per quali altri temi, medicamenti o metodi terapeutici saranno definiti i parametri di valutazione HTA?</p><p>6. Perché i primi lavori di definizione dei parametri di valutazione riguardano proprio la \"terapia contro la carenza di ferro senza anemia\", nonostante che lo Swiss Medical Board abbia valutato approfonditamente questo metodo appena un anno fa?</p><p>7. Perché il mandato di verifica è stato formulato in modo così restrittivo?</p><p>8. Quali conoscenze si prevede di acquisire esaminando singoli medicamenti?</p><p>9. Perché si procede alla verifica di singoli medicamenti e non di dispositivi medici e/o procedure mediche completi?</p><p>10. Alla luce del forte aumento dei costi della sanità, non sarebbe indicato concentrarsi sui grandi settori terapeutici in crescita e particolarmente costosi, con un potenziale di risparmio di gran lunga maggiore nel confronto costi-benefici?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Valutazione delle tecnologie sanitarie. Scelta dei settori tematici"
    }
  ],
  "title": "Valutazione delle tecnologie sanitarie. Scelta dei settori tematici"
}