{
  "id": 20151054,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2630,
      "gender": "f",
      "id": 1129,
      "name": "Schenker Silvia",
      "officialDenomination": "Schenker Silvia"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1434578400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1439935200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-08-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.1054",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In allen fünf Empfangs- und Verfahrenszentren (EVZ) des Bundes besteht die Möglichkeit, Asylsuchende auch ausserhalb der Öffnungszeiten aufzunehmen. Die EVZ in Vallorbe, Kreuzlingen und Altstätten nehmen ausserhalb der Öffnungszeiten alle Personen auf, die bei ihnen um Asyl anfragen. In den beiden EVZ in Chiasso und Basel werden ausserhalb der Öffnungszeiten nur vulnerable Personen (beispielsweise schwangere Frauen, Kinder, Kranke, unbegleitete Minderjährige) aufgenommen. In allen Fällen wird individuell entschieden und insbesondere im Hinblick darauf, dass bei Bedarf stets eine Platzreserve für vulnerable Personen vorhanden bleibt. Solche Platzreserven werden auch mittels formlosen Transfers zwischen den EVZ geschaffen. Damit wird sichergestellt, dass die Belegung in allen fünf Zentren des Bundes ausgeglichen und in jedem Zentrum eine solche Reserve vorhanden ist.</p><p>Im Rahmen der Umsetzung der Vorlage zur Neustrukturierung des Asylbereichs werden der Bundesrat bzw. das EJPD prüfen, inwiefern die geltenden Verordnungsbestimmungen zur Ausgestaltung des Betriebes der Zentren des Bundes, inklusive der Regelungen zu den Öffnungszeiten, angepasst werden müssen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Immer wieder kommt es vor, dass Asylsuchende beim Empfangszentrum in Basel ausserhalb der Öffnungszeiten ankommen. Da die Asylsuchenden das Zentrum erst betreten dürfen, wenn sie ihr Gesuch einreichen konnten, müssen die Betroffenen selber schauen, wo sie die Wartezeit verbringen. Dieser Umstand führt dazu, dass sich Asylsuchende in dieser Zeit irgendwo in der Nähe des Empfangszentrums aufhalten. Je nach Wetter kann dies für die Betroffenen zu schwierigen Situationen führen. Angesichts der Tatsache, dass zurzeit eine grosse Anzahl von Asylsuchenden in der Schweiz ankommt, aber auch in Hinblick auf die Neustrukturierung des Asylbereichs stellt sich die Frage, ob die aktuell geltenden Öffnungszeiten noch sinnvoll und ausreichend sind.</p><p>Die Öffnungszeiten der Empfangsstellen sind in der Verordnung über den Betrieb von Unterkünften des Bundes im Asylbereich geregelt. Das bedeutet, dass die Verantwortlichen in den Kantonen diesbezüglich keine Handlungsmöglichkeiten haben. Ist der Bundesrat bereit, diese Bestimmung in der Verordnung zu revidieren und die Öffnungszeiten zu erweitern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Asylsuchende. Handlungsbedarf bei den Öffnungszeiten der Empfangszentren"
    }
  ],
  "title": "Asylsuchende. Handlungsbedarf bei den Öffnungszeiten der Empfangszentren"
}