{
  "id": 20073489,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    },
    {
      "key": "L04K08010205",
      "name": "Referendum",
      "type": 1
    },
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 1
    },
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 2
    },
    {
      "key": "L04K10010207",
      "name": "grenzüberschreitende Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 2
    },
    {
      "key": "L03K100202",
      "name": "internationales Übereinkommen",
      "type": 2
    },
    {
      "key": "L04K18010105",
      "name": "internationaler Verkehr",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-09-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3489",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dopo 15 anni di incertezze e di promesse non mantenute da parte del dipartimento competente, occorre fare chiarezza una volta per tutte sui costi e sul tracciato delle linee a sud di Bellinzona. Gli sviluppi dell'ultima settimana hanno evidenziato che le modalità di accesso da sud all'asse del San Gottardo per il traffico merci e viaggiatori non sono state chiarite. A quanto pare, la costruzione della galleria del Ceneri non è necessaria anche in caso di intensificazione della cadenza dei treni viaggiatori; essa richiede però 2,2 miliardi di franchi senza che in tal modo sia finanziato il raccordo a sud via Lugano-Chiasso. Per il traffico merci la variante Bellinzona-Pino-Luino sembra molto più economica, dato che l'intera tratta potrebbe essere realizzata fino alla frontiera svizzera con i fondi previsti per la galleria del Ceneri. Per realizzare il tracciato fino alla frontiera svizzera è comunque necessario adeguare e completare il progetto FTP approvato dal popolo. Chiediamo pertanto, sebbene il Parlamento abbia già approvato il progetto del Ceneri, che il popolo abbia la possibilità di esprimersi in merito al collegamento meridionale della NFTA e, una volta a conoscenza dei fatti, di fissare altre priorità nella politica dei trasporti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La collaborazione in corso con l'Italia sulla prosecuzione della NFTA verso sud si fonda sulla convenzione tra il DATEC e il Ministero dei trasporti e della navigazione della Repubblica italiana concernente la garanzia della capacità delle principali linee che collegano la NFTA alla rete italiana ad alta capacità (RS 0.742.140.345.43). La convenzione è stata ratificata dalle Camere federali nel 2001. Il comitato direttivo, in cui siedono rappresentanti di entrambi i Paesi, e i relativi gruppi di lavoro si riuniscono a intervalli regolari, informandosi a vicenda sullo stato dei lavori e coordinandone la pianificazione.</p><p>La Svizzera e l'Italia stanno compiendo una serie di studi sui tracciati rispettivamente tra Lugano e Chiasso (quattro varianti) e tra Bellinzona/Lugano, Luino e Laveno (tre varianti, denominate \"Gronda ovest\").</p><p>Due delle tre varianti studiate dall'Italia (Gronda ovest) deviano verso l'Italia a sud della galleria di base del Monte Ceneri. Solo una variante porta da Bellinzona a Luino via Cadenazzo. In proposito sono disponibili i risultati dei primi studi di fattibilità e opportunità. Occorrono però accertamenti supplementari e più approfonditi per definire la variante da realizzare.</p><p>Il proseguimento della NFTA in direzione sud non rientra nel perimetro NFTA e, quindi, non è coperto dal credito FTP. La richiesta di finanziarlo utilizzando una parte dei 30,5 miliardi di franchi stanziati per i progetti FTP non può pertanto essere motivata con decisioni prese dalle Camere o in votazione popolare. Il Consiglio federale ritiene inoltre tale richiesta irrealistica alla luce degli scarsi mezzi di cui è dotato il fondo FTP. Attualmente il finanziamento della continuazione meridionale della NFTA non è garantito né in Svizzera né in Italia.</p><p>Un trattato fra la Svizzera e l'Italia sul tracciato e l'esecuzione del proseguimento della NFTA verso sud potrà essere concluso solo quando entrambi i Paesi avranno portato a termine i loro studi e si saranno accordati sul tracciato. Anche il finanziamento dei potenziamenti su territorio svizzero potrà essere disciplinato in modo definitivo, nell'ambito dell'apposita procedura, soltanto una volta decisa la variante da adottare.</p><p>Il Consiglio federale non ha motivo di decidere l'arresto dei lavori della galleria di base del Monte Ceneri. La situazione in proposito non è mutata. La galleria è un elemento della NFTA di cui le Camere hanno deciso la realizzazione e che è prevista da tutti i piani elaborati con l'Italia. La tratta Chiasso-Milano, con le varianti Gronda est, riveste grande importanza per il traffico merci verso le aree situate a est di Milano. Anche nel traffico viaggiatori, i treni rapidi e la ferrovia interregionale Ticino - Lombardia necessitano della galleria per realizzare la loro offerta. La galleria è quindi un'opera importante anche per i centri economici di queste due regioni. La sua costruzione è pertanto necessaria, indipendentemente dal tracciato che si sceglierà in direzione di Novara.</p><p>Dalla convenzione stipulata con l'Italia, le opere di prosecuzione della NFTA verso sud sono considerate misure a lungo termine da realizzare entro il 2030. V'è quindi tempo a sufficienza per pianificarle accuratamente, assicurarne il coordinamento con l'Italia e trovare modalità di finanziamento sostenibili.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di elaborare un progetto sottoposto a referendum obbligatorio in cui siano disciplinati, in base al trattato supplementare da stipulare con l'Italia, il tracciato della NFTA a sud di Bellinzona, il calendario vincolante di realizzazione dei progetti, i costi complessivi e il loro finanziamento. Per il raccordo meridionale destinato al traffico merci da Bellinzona fino alla frontiera svizzera occorre scegliere la variante più economica, affinché sia possibile realizzarla con il credito FTP, pari a 30,5 miliardi di franchi, approvato dal popolo (eventualmente rinviando la realizzazione della galleria di base del Ceneri).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Linee di accesso meridionali alla NFTA. Progetto sottoposto a referendum"
    }
  ],
  "title": "Linee di accesso meridionali alla NFTA. Progetto sottoposto a referendum"
}