{
  "id": 20073186,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-03-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 1
    },
    {
      "key": "L06K111001130401",
      "name": "Taggeld",
      "type": 1
    },
    {
      "key": "L05K0702030403",
      "name": "Jugendarbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L05K0702020112",
      "name": "junge/r Arbeitnehmer/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-12-19T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-09-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174518000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1198018800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2604,
        "gender": "f",
        "id": 1121,
        "name": "Hutter-Hutter Jasmin",
        "officialDenomination": "Hutter Jasmin"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3186",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Un des gros problèmes de l'assurance-chômage est que les jeunes qui perdent leur emploi ne sont pas assez incités à rechercher immédiatement un nouveau travail. Cela doit changer. Les jeunes salariés qui n'ont aucune obligation d'entretien ne devront recevoir qu'un soutien minimum de l'assurance-chômage, afin d'être incités à réintégrer le plus rapidement possible le monde du travail. Les jeunes diplômés ont développé une mentalité particulière: ils ont décidé de ne pas travailler parce qu'ils veulent voyager, mais pour cela ils ont besoin des indemnités de chômage. C'est aberrant. Les jeunes, en effet, doivent prendre pied le plus vite possible sur le marché du travail, sous peine de se voir totalement exclus du monde professionnel, ce qui aurait des conséquences graves pour l'économie et les assurances sociales. Alors que des pays comme les Pays-Bas ont choisi de ne plus octroyer d'aide financière aux jeunes chômeurs, nous proposons pour notre part que cette catégorie de chômeurs continue, en Suisse, à recevoir un minimum d'indemnités journalières.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'objectif de l'assurance-chômage (AC) consiste à réinsérer rapidement et durablement les chômeurs dans le marché du travail. Le soutien fourni par l'AC ne comprend pas seulement le versement des indemnités journalières aux ayants droit mais également une aide à la recherche d'emploi ainsi qu'un suivi compétent en matière de conseils fournis par les offices régionaux de placement (ORP). En outre, des mesures de marché du travail sont mises à disposition si besoin est. Les assurés sont soumis aux prescriptions de contrôle et les abus sont sanctionnés. </p><p>La commission d'experts chargée par le DFE de préparer une révision de la loi sur l'assurance-chômage destinée à assurer durablement le financement de l'assurance-chômage s'est longuement penchée sur l'intégration des jeunes dans le marché du travail et sur les possibilités de modification de la loi. </p><p>La commission d'experts propose au Conseil fédéral de prolonger le délai d'attente pour les jeunes s'annonçant auprès de l'assurance-chômage directement après avoir terminé la scolarité obligatoire en Suisse ou achevé une formation. </p><p>Il convient en la matière de garder à l'esprit que le chômage des jeunes est souvent de plus courte durée et dépend fortement des variations de la conjoncture suisse. L'embellie de ces derniers mois a notamment entraîné un recul du chômage des jeunes supérieur à la moyenne.</p><p>Le 22 novembre 2006, le Conseil fédéral a pris connaissance du rapport que la commission d'experts lui avait soumis le 10 octobre 2006 et s'est prononcé sur la suite des travaux. Dans cette affaire, il a chargé le DFE de lui soumettre un projet de révision de la loi sur l'assurance-chômage à mettre en consultation. Dans les grandes lignes, ce projet cherche à établir un équilibre entre recettes supplémentaires et économies. Le Conseil fédéral continuera à se pencher sur le problème de l'intégration des jeunes dans le marché du travail dans le cadre de la suite des travaux.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement un projet de modification de l'article 27 alinéa 2 de la loi sur le chômage (LACI) afin que les personnes de moins de 25 ans qui n'ont aucune obligation d'entretien (ni conjoint, ni enfant) n'aient droit qu'à 30 indemnités journalières au maximum. Les personnes n'ayant pas d'obligation d'entretien qui ont entre 25 et 35 ans n'auront droit qu'à 100 indemnités journalières au maximum. Le nombre maximum d'indemnités restera inchangé pour les autres assurés.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurance-chômage. Réduire les prestations pour les jeunes n'ayant pas d'obligation d'entretien"
    }
  ],
  "title": "Assurance-chômage. Réduire les prestations pour les jeunes n'ayant pas d'obligation d'entretien"
}