{
  "id": 20073591,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2565,
      "gender": "m",
      "id": 801,
      "name": "Abate Fabio",
      "officialDenomination": "Abate"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-09-26T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L03K170507",
      "name": "Wasserkraft",
      "type": 1
    },
    {
      "key": "L04K17030202",
      "name": "Wasserkraftwerk",
      "type": 1
    },
    {
      "key": "L04K06010407",
      "name": "Gewässerschutz",
      "type": 1
    },
    {
      "key": "L04K06010504",
      "name": "Wassernutzung",
      "type": 1
    },
    {
      "key": "L02K0602",
      "name": "Umweltschädigung",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 2
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 2
    },
    {
      "key": "L04K09010203",
      "name": "Richtlinie EU",
      "type": 2
    },
    {
      "key": "L04K06020305",
      "name": "grenzüberschreitende Umweltbelastung",
      "type": 2
    },
    {
      "key": "L04K10010207",
      "name": "grenzüberschreitende Zusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-03-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2007-12-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1190757600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3591",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. N'étant pas membre de l'UE, la Suisse ne peut pas demander formellement à l'Italie de respecter la directive établissant un cadre pour une politique communautaire dans le domaine de l'eau. Elle agit toutefois à différents niveaux pour que la coordination entre pays concernés, comme l'exige l'article 3 chiffre 5 de la directive, fonctionne de manière satisfaisante dans le cas du projet de centrale hydraulique de Bagni di Craveggia (voir également la réponse à la question 2). Si l'Italie, malgré les efforts déployés par la Suisse sur le plan diplomatique, venait à confirmer la réalisation du projet, la Suisse aurait la possibilité de conclure avec l'Italie un accord bilatéral sur l'exploitation de l'Isorno. La Convention du 17 mars 1992 sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux (RS 0.814.20) - à laquelle l'Italie et la Suisse sont parties - encourage d'ailleurs la conclusion d'accords en vue d'un usage raisonnable et équitable des eaux transfrontières. Le Conseil fédéral estime toutefois qu'il est prématuré de décider d'entamer des négociations avec l'Italie tant que l'étude d'impact sur l'environnement n'est pas terminée.</p><p>2. Quelques membres du Conseil fédéral et plusieurs représentants des autorités fédérales ont eu l'occasion, au cours des derniers mois, de discuter à différentes reprises du projet controversé de centrale hydraulique avec des membres du gouvernement italien et des représentants de l'administration de ce pays. A ces occasions, la Suisse a toujours insisté sur le fait qu'il était prévu de construire la centrale dans un paysage intact et précieux du point de vue historique et a proposé à l'Italie d'envisager de renoncer à la construction en mettant par ailleurs dans la balance l'intérêt limité que présente le projet du point de vue énergétique et les désavantages qu'il implique. Elle propose d'étendre au territoire italien le projet de parc du Val Onsernone et de réaliser le projet en commun. Les représentants des autorités italiennes ont manifesté leur intérêt pour l'idée de parc naturel commun et ont assuré que l'Italie respecterait les exigences internationales en relation avec le projet de centrale hydraulique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans sa réponse à ma première interpellation, le Conseil fédéral déclare que les moyens dont la Suisse dispose pour empêcher la réalisation de la centrale sont limités.</p><p>A mon sens, l'autorité fédérale n'a pas prêté une attention suffisante à certains points. En effet, le 23 octobre 2000, l'Europe a adopté la directive 2000/60/CE établissant un cadre pour une politique communautaire dans le domaine de l'eau, dont les dispositions sont contraignantes pour les Etats membres.</p><p>Or,  l'article 1 de la directive établit que celle-ci a pour objet de promouvoir une utilisation durable de l'eau, fondée sur la protection à long terme des ressources en eau disponibles. L'article 4 prévoit, quant à lui, que \"toutes les mesures faisables sont prises pour prévenir toute nouvelle dégradation de l'état et pour ne pas compromettre la réalisation des objectifs de la présente directive dans d'autres masses d'eau non touchées par ces circonstances\".</p><p>L'article 3 chiffre 5 est encore plus intéressant. Il établit que \"lorsqu'un district hydrographique s'étend au-delà du territoire de la Communauté, l'Etat membre ou les Etats membres concernés cherchent à établir la coordination appropriée avec les pays tiers concernés\". Les Etats membres de l'UE ont eu le temps de se conformer à la directive et de la transposer dans leur législation nationale. L'Italie aussi, en vertu des articles 14 et 15 de la loi no 183 du 16 avril 1987, qui règle l'adaptation des dispositions nationales au droit communautaire.</p><p>1. Pourquoi la Suisse ne demande-t-elle formellement pas le respect de la directive  susmentionnée?</p><p>2. Le Conseil fédéral envisage-t-il de défendre nos intérêts avec plus de détermination?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Bagni di Craveggia. Centrale hydroélectrique (2)"
    }
  ],
  "title": "Bagni di Craveggia. Centrale hydroélectrique (2)"
}