{
  "id": 20073370,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-06-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K13010310",
      "name": "Unterrichtsprogramm",
      "type": 1
    },
    {
      "key": "L04K13020110",
      "name": "Studium",
      "type": 1
    },
    {
      "key": "L04K13020501",
      "name": "Hochschulwesen",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 2
    },
    {
      "key": "L05K1302050101",
      "name": "ETH",
      "type": 2
    },
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 2
    },
    {
      "key": "L06K130205010201",
      "name": "Pädagogische Hochschule",
      "type": 2
    },
    {
      "key": "L05K1302050105",
      "name": "Universität",
      "type": 2
    },
    {
      "key": "L04K13030109",
      "name": "EDK",
      "type": 2
    },
    {
      "key": "L05K0703050102",
      "name": "Controlling",
      "type": 2
    },
    {
      "key": "L04K13010202",
      "name": "Beziehung Schule-Berufsleben",
      "type": 2
    },
    {
      "key": "L04K13010203",
      "name": "Beziehung Schule-Industrie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-09-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182290400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3370",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Nach Artikel 16 Absatz 2 des Fachhochschulgesetzes (FHSG) legen Bund und Kantone in einer Vereinbarung Grundsätze für das Angebot an Diplomstudiengängen fest. Diese von Bund und Kantonen erarbeitete Fachhochschul-Mastervereinbarung (geplante Inkraftsetzung am 1. Oktober 2007) bildet eine wesentliche Grundlage für die gemeinsame Steuerung des Masterangebotes an Fachhochschulen. Im Ingress zur Fachhochschul-Mastervereinbarung ist festgehalten, dass aufgrund der beschränkten finanziellen Ressourcen und der Bedeutung des Bachelorabschlusses im Fachhochschulbereich gesamtschweizerisch nur eine beschränkte Anzahl von Master-Studiengängen aufgebaut werden soll.</p><p>Nach der Botschaft zur Änderung des FHSG vom 5. Dezember 2003 (BBl 2004, S. 166) sollen mit Ausnahme des Kunstbereiches, wo die Masterquote deutlich höher liegen dürfte, an den Fachhochschulen rund 25 Prozent der Absolventinnen und Absolventen eines Bachelor-Studiengangs einen Masterabschluss anstreben. Diese Zielsetzung hat weiterhin Geltung. Die qualitativen und quantitativen Vorgaben, namentlich die Mindestanzahl von 30 eingeschriebenen Studierenden pro Jahrgang, im Anhang (Anforderungen an die Führung von Master-Studiengängen) der Fachhochschul-Mastervereinbarung sind verbindliche Vorgaben für die Bewilligung der Master-Studiengänge. Hinzu kommen die finanziellen Rahmenvorgaben, welche wesentlich durch die anstehenden Entscheide des Parlamentes zur Botschaft über die Förderung von Bildung, Forschung und Innovation in den Jahren 2008-2011 vom 24. Januar 2007 bestimmt werden.</p><p>2. Die Vorgaben für den Aufbau von Master-Studiengängen an den universitären Hochschulen, einschliesslich der Eidgenössischen technischen Hochschulen, den pädagogischen Hochschulen und den Fachhochschulen sind unterschiedlich. Im Unterschied zu den Fachhochschulen, wo die Master-Studiengänge mindestens bis Ende 2011 (vorgesehene Befristung der Fachhochschul-Mastervereinbarung) der Bewilligungspflicht durch das Eidgenössische Volkswirtschaftsdepartement unterliegen, ist die Ausrichtung des Studienangebotes bei den universitären Hochschulen nicht an ein mit dem Fachhochschulbereich vergleichbares Bewilligungsverfahren gebunden, sondern in der Regel Gegenstand des Leistungsvertrages zwischen Träger und Hochschule. Die pädagogischen Hochschulen bieten Master-Studiengänge für jene Abschlüsse an, die im Diplom-Anerkennungsrecht der Schweizerischen Konferenz der kantonalen Erziehungsdirektoren auf dieser Stufe geregelt sind.</p><p>3. Jeder neue Master-Studiengang an Fachhochschulen bedarf der Bewilligung durch das Eidgenössische Volkswirtschaftsdepartement (vgl. Art. 16 Abs. 3 FHSG und Art. 1 Abs. 4 der Fachhochschulverordnung). Die Prüfung umfasst namentlich die stufengerechte Zuordnung, den Studienumfang, das Ausbildungsziel, das Profil des Studiengangs, die Einbettung in die Gesamtstrategie, den von der Fachhochschule verlangten Nachweis einer Forschungskompetenz von mindestens nationaler Bedeutung sowie ausreichende, nachhaltige und mit der Arbeitswelt und anderen Institutionen vernetzte Forschungsaktivitäten. Im Weiteren sind die Nachfrage (Erreichen der Mindestanzahl an Studierenden) sowie Effizienz und Effektivität des Studienangebotes plausibel darzulegen. Die Überprüfung der Einhaltung der Vorgaben erfolgt im Rahmen der Aufsicht des Bundesamtes für Berufsbildung und Technologie (BBT). Zudem obliegt es den Fachhochschulen, die bewilligten Master-Studiengänge bis zur Erteilung der ersten Diplome zu akkreditieren.</p><p>4. Die Fachhochschul-Mastervereinbarung schafft im Fachhochschulbereich die Grundlage für die Steuerung des Masterangebotes durch Bund und Kantone. Im universitären Hochschulbereich werden in der Förderperiode 2008-2011 die projektgebundenen Beiträge insbesondere der Portfoliobereinigung Rechnung tragen. Im Hinblick darauf hat die Schweizerische Universitätskonferenz an ihrer Sitzung vom 19. April 2007 der Rektorenkonferenz der Schweizer Universitäten den Auftrag erteilt, konkrete Kriterien und Vorschläge für ein Projekt \"Portfoliobereinigung\" auszuarbeiten. Auch in Zukunft sollen für die gemeinsame Steuerung des schweizerischen Hochschulraums durch Bund und Kantone Planungsinstrumente eingerichtet werden, die eine sachgerechte Koordination und Aufgabenteilung im Hochschulbereich ermöglichen.</p><p>5. Die vom Bundesamt für Statistik durchgeführte Studie im Jahre 2005, \"Hochschulabsolventen und Hochschulabsolventinnen auf dem Arbeitsmarkt\", belegt, dass Inhaberinnen und Inhaber eines Fachhochschuldiploms, welche mit Ausnahme des Kunstbereiches praktisch durchwegs dreijährige Studiengänge (entspricht dem künftigen Bachelor) besucht haben, auf dem Arbeitsmarkt sehr gefragt sind. Neue Master-Studiengänge sind deshalb dort anzubieten, wo neue berufliche Qualifikationen in der Arbeitswelt nachgefragt werden. Im Fachhochschulbereich sind vonseiten des BBT für eine Klärung dieser Frage in Kürze Gespräche mit den Spitzenverbänden der Wirtschaft und der Arbeitswelt geplant. Der Bundesrat ist überzeugt, dass die Zusammenarbeit zwischen den staatlichen Stellen, den Hochschulen und den Organisationen der Arbeitswelt gerade in den praxisnahen Hochschulstudiengängen verstärkt werden muss. Dieser Austausch hilft allen beteiligten Akteuren, das neue zweistufige System Bachelor/Master besser auf die Bedürfnisse des Arbeitsmarktes (Funktionalität der Ausbildung) auszurichten und die Studierenden (noch) gezielter auf den Einstieg in die Arbeitswelt vorzubereiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Zusammenhang mit der Planung von Master-Studiengängen bitte ich den Bundesrat, die folgenden Fragen zu beantworten:</p><p>1. Gibt es gemeinsame Vorgaben von Bund und Schweizerischer Konferenz der kantonalen Erziehungsdirektoren (EDK), in welchen festgehalten wird, wie hoch die Master-Absolventengruppe (Anzahl Absolvierende von Master-Studiengängen im Verhältnis zu den entsprechenden Bachelor-Absolvierenden) in den einzelnen Fachbereichen sein sollte? Welches sind diese Vorgaben, und wie verbindlich sind diese?</p><p>2. Gibt es differenzierte Vorgaben für die ETH, für die Universitäten, für die Fachhochschulen und für die pädagogischen Hochschulen?</p><p>3. Wer sorgt im Rahmen der gegenwärtig laufenden Entwicklung von Master-Studiengängen für die Überprüfung der Einhaltung dieser Vorgaben durch die einzelnen Hochschulen sowie durch die Fachbereiche?</p><p>4. Verfügen der Bund und die EDK über die nötigen Strukturen, um die Anzahl der zukünftigen Master-Studiengänge in der Schweiz bezüglich Hochschultypen, Fachbereiche, Regionen und Abnehmermärkte sowie Finanzen zu steuern?</p><p>5. Kennt der Staat die Vorstellungen der Wirtschaft darüber, welche internen Funktionen und Positionen von Unternehmen zukünftig einen Bachelor- oder einen Masterabschluss voraussetzen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Koordination der Master-Studiengänge"
    }
  ],
  "title": "Koordination der Master-Studiengänge"
}