{
  "id": 20073286,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CAPTE-CN",
      "id": 7,
      "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
      "abbreviation1": "CAPTE-CN",
      "abbreviation2": "CAPTE",
      "committeeNumber": 7,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-05-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 1
    },
    {
      "key": "L05K0705030207",
      "name": "energetische Sanierung von Gebäuden",
      "type": 1
    },
    {
      "key": "L05K0705030204",
      "name": "Heizung",
      "type": 1
    },
    {
      "key": "L05K0705030305",
      "name": "Renovation",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-05-27T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2008-12-16T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-08-22T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAPTE-CS",
            "id": 20,
            "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CS",
            "abbreviation1": "CAPTE-CS",
            "abbreviation2": "CAPTE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2007-05-22T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1179784800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1211839200000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1229382000000+0100)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1299538800000+0100)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CAPTE-CN",
        "id": 7,
        "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
        "abbreviation1": "CAPTE-CN",
        "abbreviation2": "CAPTE",
        "committeeNumber": 7,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "07.3286",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nell'ambito della produzione di calore viene impiegato circa il 40 per cento dell'energia finale, la maggior parte della quale proviene da vettori energetici fossili e si trova in edifici esistenti. Attualmente in Svizzera vi sono ancora 800 000 riscaldamenti ad olio. Il potenziale di sostituzione con fonti di energia rinnovabili è quindi elevato: possono essere impiegati in primo luogo la biomassa (legno), il calore ambiente, che può essere utilizzato grazie alle pompe di calore, e l'energia solare. Anche gli impianti di cogenerazione permettono di produrre notevoli quantità di calore per gli edifici. Al fine di dare un impulso decisivo all'impiego delle energie rinnovabili occorre un vasto programma di incentivi e misure di accompagnamento in grado di attirare la fiducia dei consumatori. Un programma di questo tipo va ben oltre quanto può essere fatto attualmente da Confederazione e cantoni nell'ambito dei cosiddetti contributi globali di Svizzera Energia.</p><p>Mentre nelle nuove costruzioni l'impiego di alcune fonti di energia rinnovabili è pressoché redditizio, in quanto può essere previsto fin dall'inizio, nell'ambito del risanamento esso è ancora limitato a causa dei costi che ne derivano: le spese iniziali necessarie alla sostituzione di un impianto ad olio o a gas con un impianto di riscaldamento a legna, una pompa di calore o un collettore solare sono molto più elevate dell'installazione di un nuovo impianto di riscaldamento ad olio.</p><p>Un catalogo di misure completo deve essere armonizzato con gli strumenti già esistenti, come ad esempio la promozione della costruzione di nuovi edifici nonché con i programmi cantonali per il settore edilizio e il centesimo per il clima (incentivi a favore della superficie di tamponamento).</p><p>Un programma nel senso di quanto auspicato con la presente mozione richiederebbe notevoli mezzi finanziari, che dovrebbero essere già stati preventivati.</p><p>In occasione della sua seduta del 21 febbraio 2007 riguardo alla strategia energetica della Svizzera il Consiglio federale ha definito nuovi principi in materia di politica energetica. La strategia poggia su quattro pilastri: misure di efficienza energetica, promovimento delle energie rinnovabili, politica estera in materia energetica e impianti di grande potenza. Il Consiglio federale ha incaricato il DATEC di elaborare entro la fine del 2007 dei piani d'azione per migliorare l'efficienza energetica in tutti i settori e promuovere le energie rinnovabili. Alla fine di quest'anno il Consiglio federale prenderà una decisione in merito al tipo e alla portata delle misure da adottare. Nel quadro della messa a punto dei piani d'azione, il DATEC esaminerà anche le misure proposte nella presente mozione. Poiché le decisioni relative ai singoli provvedimenti non sono ancora state prese, attualmente il Consiglio federale non può prendere impegni al riguardo; per ragioni formali la mozione va pertanto respinta. Nel caso la mozione fosse accolta, il collegio proporrebbe alla seconda Camera di trasformare l'intervento in un mandato di esame.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a presentare un catalogo di misure per la promozione della produzione di calore dalle energie rinnovabili, in particolare nell'ambito del risanamento degli edifici.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Produzione di calore dalle energie rinnovabili"
    }
  ],
  "title": "Produzione di calore dalle energie rinnovabili"
}