{
  "id": 20073831,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2441,
      "gender": "m",
      "id": 374,
      "name": "Marty Dick",
      "officialDenomination": "Marty Dick"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2007-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "descriptors": [
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 1
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 1
    },
    {
      "key": "L05K0706010304",
      "name": "Industriespionage",
      "type": 1
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 1
    },
    {
      "key": "L04K05040102",
      "name": "gerichtliche Untersuchung",
      "type": 2
    },
    {
      "key": "L04K11010109",
      "name": "internationaler Zahlungsverkehr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2008-03-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2008-02-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1198018800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1204498800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3831",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le 8 mars 2007, le Ministère public de la Confédération a demandé au Département fédéral de justice et police (DFJP) l'autorisation d'ouvrir une procédure pénale contre inconnu pour soupçon d'infraction à l'article 273 du Code pénal (CP; RS 311.0) suite à la transmission à des autorités américaines, par la société SWIFT, de données bancaires de clients en Suisse.</p><p>2. Lors de sa séance du 30 janvier 2008, le Conseil fédéral a décidé de ne pas autoriser l'action pénale, avant tout pour des motifs juridiques. Le fait de renoncer à une poursuite pénale ne signifie toutefois pas qu'il ne soit pas nécessaire d'agir au niveau politique. Le Conseil fédéral attache une grande importance au respect de la protection des données dans le cadre de transferts internationaux de données. Conformément aux recommandations de la Commission de gestion du Conseil national, il a établi des contacts avec des autorités étrangères au sujet du problème de la transmission de données de transactions de SWIFT.</p><p>3. Le Conseil fédéral estime que les fondements requis pour inclure les faits connus à ce jour dans le champ d'application de l'article 273 CP font défaut. Tout d'abord, aucun indice ne permet d'étayer l'existence d'un comportement actif visant à rendre accessible un secret. Ensuite, s'il est vrai qu'un crime ou un délit peut aussi être commis par le fait d'un comportement passif contraire à une obligation d'agir, l'attribution d'une responsabilité pénale sur cette base se révèle problématique dans le cas d'une infraction formelle, telle que prévue à l'article 273 CP. Jusqu'ici, la doctrine a limité l'attribution d'une responsabilité pénale aux infractions matérielles. Si l'on admet tout de même cette hypothèse de travail, différentes conditions devraient être remplies. L'une d'elles est l'existence d'une position de garant, c'est-à-dire une obligation en vertu d'une loi ou d'un contrat d'empêcher la mise en danger ou la lésion d'un bien juridique protégé par la loi pénale. En outre, celui qui reste passif en violation d'une obligation d'agir n'est punissable à raison de l'infraction considérée que si, compte tenu des circonstances, il encourt le même reproche que s'il avait commis cette infraction par un comportement actif. Cela suppose non seulement que la personne ait eu le pouvoir d'agir, mais aussi qu'il existe un lien de causalité hypothétique, c'est-à-dire qu'elle ait omis d'accomplir une action qu'elle aurait pu exécuter et qui aurait été susceptible d'empêcher l'infraction. Or, dans le cas présent, il n'est pas possible de déterminer quels actes auraient du être accomplis en Suisse, par quelles personnes et en vertu de quelle position de garant, afin d'empêcher dans les faits une communication de données se déroulant à l'étranger.</p><p>4. Les autorités américaines ont accédé à des données de la société SWIFT sur le territoire des Etats-Unis et conformément au droit américain. Le \"Terrorist Finance Tracking Program\" autorise le ministère américain des finances à recueillir des informations sur des transactions financières effectuées, dans le pays comme à l'étranger, par les personnes soupçonnées d'être liées à des groupes terroristes. L'examen de ces données permet d'identifier, de découvrir et de poursuivre les réseaux ou cellules terroristes et leurs bailleurs de fonds. Dans le cadre de ce programme, qui est assorti de moyens de contrainte administratifs, les autorités américaines ont exigé d'avoir accès aux données utiles pour leurs investigations sur le terrorisme. Aux fins de la lutte contre le terrorisme, les autorités helvétiques peuvent elles aussi accéder, sur le territoire suisse, à ce type d'informations, le secret bancaire ne s'appliquant en effet que sous réserve d'une éventuelle obligation de témoigner ou de renseigner, que cette obligation découle de lois fédérales ou cantonales.</p><p>5. En vertu de l'article 105 de la loi sur la procédure pénale fédérale (RS 312.0), il appartient au Conseil fédéral de décider de la poursuite judiciaire des délits politiques. L'article 3 lettre a de l'ordonnance sur l'organisation du Département fédéral de justice et police (RS 172.213.1) délègue ce pouvoir de décision au DFJP. Dans les cas où les relations avec l'étranger sont concernées, le DFJP prend sa décision après avoir consulté le Département fédéral des affaires étrangères; il peut présenter au Conseil fédéral les cas d'importance particulière. Dans les situations complexes, cette réglementation permet de garantir que les faits soient soumis à l'examen de deux départements au moins. Si la question revêt une importance particulière ou que les départements consultés émettent des avis divergents, la décision revient au Conseil fédéral. Compte tenu des différentes étapes nécessaires et des divers services qui y sont associés, la procédure prend un certain temps, comme c'est aussi le cas pour d'autres affaires du Conseil fédéral. En application de l'article 26 de la loi sur le Parlement (RS 171.10), la gestion des affaires du Conseil fédéral est soumise à la haute surveillance du Parlement. Le Conseil fédéral approuve les mécanismes de contrôle existants et considère qu'il n'y a aucune raison de changer le système actuel.</p><p>6. Dans un système d'information d'envergure mondiale comme celui de la société SWIFT, la protection des données est un enjeu crucial. Comme indiqué précédemment, le Conseil fédéral attache une grande importance au respect des dispositions légales en la matière. Le 23 janvier 2008, il a autorisé l'Administration fédérale des finances à procéder à un échange de lettres avec le ministère américain des finances afin que les autorités américaines confirment, par écrit, que les engagements pris par les Etats-Unis envers l'Union européenne en date du 28 juin 2007 s'appliquent aussi envers la Suisse. Le respect des prescriptions légales en matière de protection des données ne relève toutefois pas de la seule responsabilité du Conseil fédéral: les établissements financiers qui transmettent des données de clients via le système SWIFT doivent eux aussi respecter les obligations que leur impose la loi. A cet effet, les banques suisses ont pris une mesure importante en envoyant à leurs clients une lettre d'information rédigée en collaboration avec le préposé fédéral à la protection des données et à la transparence. Dans le cadre de ses obligations et de ses attributions légales, le Conseil fédéral veille à ce que la gestion et le développement du système SWIFT fasse l'objet d'un contrôle destiné à vérifier le respect des dispositions légales en matière de protection des données et à ce que des mesures appropriées soient prises en cas de besoin.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les clients des banques suisses ont reçu récemment une lettre qui les informait que des indications les concernant - notamment le numéro de leur compte - pouvaient être transmises à des autorités étrangères lors d'opérations de payement avec l'étranger ou même à l'intérieur de la Suisse si les virements sont effectués en monnaie étrangère; cela sur la base d'une réglementation entrée en vigueur le 15 décembre 2007.</p><p>En fait, ces données ont été systématiquement accessibles dès 2002 aux autorités administratives américaines, notamment aux services de police et de renseignements, à travers la base de données de l'organisation de payements internationaux SWIFT. Pendant plus de quatre ans les clients des banques n'ont pas été informés que des données sensibles les concernant ont été systématiquement transmises à des autorités étrangères et en sont venus à connaissance seulement grâce aux révélations d'un journal américain du 23 juin 2006. Cette transmission d'informations, protégées par le secret bancaire suisse, a eu lieu certes en dehors du territoire suisse, mais au su des représentants des banques suisses au sein du conseil de SWIFT, de la Banque nationale, de la Commission fédérale des banques et, vraisemblablement, d'autres membres d'autorités publiques.</p><p>Une telle transmission de données semble constituer l'élément objectif aussi bien de violation du secret bancaire que de l'infraction pénale prévue à l'article 273 CPS (Service de renseignements économiques); ces infractions peuvent aussi être commises par omission, notamment lorsqu'une personne tenue à un devoir particulier n'en a pas empêché la réalisation. L'article 4 CPS prévoit expressément que l'infraction de l'article 273 CPS est également punissable si elle a eu lieu à l'étranger. S'agissant d'un délit de nature politique, la poursuite judiciaire de cette infraction par le Ministère public de la Confédération est soumise à l'autorisation du Conseil fédéral (art. 105 PPF).</p><p>Compte tenu des ces faits, je me permets de poser les questions suivantes au Conseil fédéral:</p><p>1. Le Ministère public de la Confédération a-t-il demandé au Conseil fédéral une autorisation d'ouvrir une poursuite pénale pour les faits décrits ci-dessus?</p><p>2. Si oui, à quelle date et quelle fut la décision du Conseil fédéral?</p><p>3. En cas d'une absence de requête, le Conseil fédéral n'estime-t-il pas nécessaire, aussi pour sauvegarder le secret bancaire, de solliciter le Ministère public à agir?</p><p>4. Le Conseil fédéral n'estime-t-il pas choquant d'adhérer à une réglementation qui autorise les autorités étrangères à accéder à des données personnelles, alors que ces mêmes données ne sont pas accessibles aux autorités administratives suisses?</p><p>5. Le Conseil fédéral estime-t-il suffisant le mécanisme de surveillance parlementaire sur la façon dont est fait usage de l'autorisation d'ouvrir une poursuite pénale dans le cadre d'infractions de nature politique? Ne conviendrait-il pas de fixer un délai au Conseil fédéral pour accorder ou refuser l'autorisation de poursuite?</p><p>6. Le Conseil fédéral n'estime-t-il pas que cette transmission systématique d'informations constitue une sérieuse atteinte et une ultérieure érosion du secret bancaire suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "SWIFT, service de renseignements économiques et secret bancaire. Enquête pénale?"
    }
  ],
  "title": "SWIFT, service de renseignements économiques et secret bancaire. Enquête pénale?"
}