{
  "id": 20073270,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CPS-CN",
      "id": 8,
      "name": "Commissione della politica di sicurezza CN",
      "abbreviation1": "CPS-CN",
      "abbreviation2": "CPS",
      "committeeNumber": 8,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-03-26T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K04020311",
      "name": "im Ausland stationierte Streitkräfte",
      "type": 1
    },
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 1
    },
    {
      "key": "L04K04010303",
      "name": "friedenserhaltende Mission",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L04K04020306",
      "name": "Armeereform",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-06-06T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2007-09-20T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2013-06-10T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2013-06-10T00:00:00Z",
            "text": "Nel contesto della trattazione dell’affare 13.006",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-18T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-18T00:00:00Z",
            "text": "Nel contesto della trattazione dell’affare 13.006",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2007-05-30T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPS-CS",
            "id": 21,
            "name": "Commissione della politica di sicurezza CS",
            "abbreviation1": "CPS-CS",
            "abbreviation2": "CPS",
            "committeeNumber": 21,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2007-03-26T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174860000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1181080800000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1190239200000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1379455200000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-09-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20060050,
      "priorityCode": "N",
      "shortId": "06.050"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CPS-CN",
        "id": 8,
        "name": "Commissione della politica di sicurezza CN",
        "abbreviation1": "CPS-CN",
        "abbreviation2": "CPS",
        "committeeNumber": 8,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "07.3270",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Come ribadito dal Consiglio federale stesso nel suo messaggio 06.050 del 31 maggio 2006 concernente gli adeguamenti giuridici relativi alla concretizzazione della fase di sviluppo dell'esercito 2008-2011, \"oggi, per gli Stati occidentali la partecipazione alle operazioni di promovimento della pace è .... un compito essenziale delle forze armate e viene considerata come una componente di una politica di sicurezza e di difesa intesa in senso globale\". Nel medesimo messaggio, il Consiglio federale ha indicato che \"l'effettivo necessario per un raddoppio del contributo attuale sarà raggiunto gradualmente entro il 2008\" e che \"è attualmente all'esame anche la possibilità di impiegare militari in ferma continuata\".</p><p>Con l'intenzione globale di realizzare quanto sopra auspicato e mediante l'obiettivo concreto di raddoppiare le capacità, è quindi confermato anche l'auspicio espresso nel concetto direttivo \"Esercito XXI\" (del 24 ottobre 2001) che - a medio termine - l'esercito fosse in grado di partecipare a operazioni di mantenimento della pace con un contingente di truppe dell'entità di un battaglione. Inoltre tale orientamento politico si inserisce pure nel progetto strategico - attualmente oggetto di discussione - del Consiglio federale, avente tra gli obiettivi quello di assicurare la coerenza di tali impieghi con altri sforzi attuati da parte della Svizzera, per esempio l'ampliamento dell'aiuto allo sviluppo direttamente nelle aree interessate.</p><p>In seguito alla bocciatura, lo scorso mese di ottobre, dell'ordinanza sull'organizzazione dell'esercito da parte del Consiglio nazionale, il dipartimento ha improvvisamente concluso - nel quadro delle discussioni in seno alla Commissione della politica di sicurezza del Consiglio degli Stati - che, a causa della carenza di militari di professione nel settore dell'istruzione, non sarà possibile aumentare durante la prossima legislatura la capacità di truppe destinate al promovimento della pace.</p><p>La Commissione della politica di sicurezza del Consiglio nazionale è cosciente delle difficoltà nel settore dell'istruzione. Tuttavia, a suo parere, ciò non è sufficiente per giustificare un mantenimento dello status quo durante la prossima legislatura. La commissione invita pertanto il Consiglio federale a colmare tempestivamente le lacune esistenti, in maniera tale che gli obiettivi fissati nel settore del promovimento della pace possano essere raggiunti entro il 2010. Il Consiglio federale è invitato a chiarire in tempi brevi quali conseguenze concrete risulteranno da tale impegno, e a illustrare - nell'ambito del suo prossimo rapporto all'attenzione dell'Assemblea federale concernente gli obiettivi assegnati all'esercito (art. 149b della legge federale sull'esercito e sull'amministrazione federale) - i risultati di tale analisi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'8 settembre 2004 il Consiglio federale ha deciso di ampliare le capacità in materia di promovimento militare della pace in modo da disporre, dal 2008, di un effettivo di 500 militari pronti per gli impieghi. In tal modo ha confermato le pertinenti dichiarazioni contenute nel concetto direttivo \"Esercito XXI\" e nel rapporto sulla politica di sicurezza 2000.</p><p>Nella discussione del 5 luglio 2006 sull'impegno militare della Svizzera in operazioni di mantenimento della pace, il Consiglio federale ha ribadito l'ampliamento delle capacità fino a un effettivo di 500 militari. In tale contesto è stato stabilito che le prestazioni saranno fornite, secondo le necessità, ricorrendo essenzialmente a contingenti di personale di milizia o offrendo prestazioni speciali di alta qualità.</p><p>Il Consiglio federale è tuttora favorevole allo sviluppo delle capacità nell'ambito del promovimento militare della pace. Tuttavia, in considerazione della carenza, in Svizzera, di personale militare professionista nel settore dell'istruzione, nel quadro di tale sviluppo il Consiglio federale sarà costretto, nel prossimo futuro, a offrire contributi nei settori in cui non si debba ricorrere, o si debba ricorrere soltanto in misura minima, a personale militare necessario per l'istruzione. In tal modo, l'impegno per i prossimi anni dovrebbe avvenire in linea di massima secondo le medesime modalità. Sono già state avviate misure per rimediare alla carenza di personale. Il Consiglio federale è fiducioso che le misure decise produrranno rapidamente i loro effetti.</p><p>I futuri impieghi potrebbero avere conseguenze sulle nostre capacità operative. Al riguardo, il Consiglio federale rileva che l'equipaggiamento e l'istruzione devono essere adeguati alle sfide che simili impieghi implicano e che le nostre capacità devono essere predisposte anche in vista di situazioni straordinarie.</p><p>Nel quadro del suo rapporto giusta l'articolo 149b della legge militare, il Consiglio federale intende chiarire le implicazioni sia della decisione relativa all'ampliamento delle capacità richiesto dalla mozione che dell'impiego operativo di tali capacità supplementari al di fuori dell'Europa. Saranno segnatamente illustrate le implicazioni e le interconnessioni negli ambiti del personale, della logistica, del materiale, delle finanze e dell'organizzazione. Inoltre, saranno affrontati aspetti relativi all'idoneità delle nostre capacità e alla loro prontezza d'impiego in vista di prevedibili situazioni di conflitto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a intraprendere tutti i passi necessari affinché entro il 2010 possa essere garantita una capacità di almeno 500 militari per compiti di mantenimento della pace.</p><p>Per il raggiungimento di tale obiettivo, figurante nel concetto direttivo \"Esercito XXI\", il Consiglio federale provvede affinché siano segnatamente garantiti l'istruzione, un equipaggiamento di elevato livello qualitativo e una logistica efficace. A tale scopo, esso chiarisce tutte le ripercussioni concrete e ne riferisce nel quadro del prossimo rapporto all'attenzione dell'Assemblea federale concernente gli obiettivi assegnati all'esercito (controlling politico conformemente all'art. 149b della legge federale sull'esercito e sull'amministrazione militare).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Raddoppio entro il 2010 delle capacità per impieghi dell'esercito all'estero"
    }
  ],
  "title": "Raddoppio entro il 2010 delle capacità per impieghi dell'esercito all'estero"
}