{
  "id": 20073018,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-03-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 1
    },
    {
      "key": "L05K1701010602",
      "name": "Energieverbrauch",
      "type": 1
    },
    {
      "key": "L03K170101",
      "name": "Energiepolitik (speziell)",
      "type": 1
    },
    {
      "key": "L03K170506",
      "name": "Wärmekraftkopplung",
      "type": 2
    },
    {
      "key": "L05K0705030204",
      "name": "Heizung",
      "type": 2
    },
    {
      "key": "L05K1701010702",
      "name": "Minergie",
      "type": 2
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    },
    {
      "key": "L05K0705060203",
      "name": "Elektroheizung",
      "type": 2
    },
    {
      "key": "L04K17030301",
      "name": "elektrische Energie",
      "type": 2
    },
    {
      "key": "L05K0705060202",
      "name": "Elektrohaushaltsgerät",
      "type": 2
    },
    {
      "key": "L06K170101060701",
      "name": "Stromversorgung",
      "type": 2
    },
    {
      "key": "L05K1803010501",
      "name": "Velo",
      "type": 2
    },
    {
      "key": "L06K180102010102",
      "name": "Fussgänger/in",
      "type": 2
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 2
    },
    {
      "key": "L03K170505",
      "name": "Sonnenenergie",
      "type": 2
    },
    {
      "key": "L03K170508",
      "name": "Windenergie",
      "type": 2
    },
    {
      "key": "L05K1703010601",
      "name": "nuklearer Unfall",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2007-03-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1173222000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3018",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.-6./8. Lors de sa séance du 21 février 2007 sur la stratégie énergétique de la Suisse, le Conseil fédéral a décidé d'adopter une politique reposant sur quatre piliers: mesures d'efficacité énergétique, promotion des énergies renouvelables, politique énergétique avec l'étranger et grandes centrales électriques. A cet égard, il a chargé le DETEC de présenter des plans d'action d'ici fin 2007. Des questions telles que celles soulevées par la présente interpellation seront examinées dans ce cadre.</p><p>7. L'approvisionnement en électricité est non seulement assuré par une production indigène d'électricité largement diversifiée, mais aussi par des importations. A cet égard, les capacités de réseau nationales et transfrontalières doivent être renforcées conformément au rapport final \"Réseau de transport stratégique suisse 2015\" du groupe de travail \"Lignes de transport d'électricité et sécurité de l'approvisionnement\". Le rapport sera publié prochainement. Le Conseil fédéral examine en outre la possibilité d'importer des énergies renouvelables.</p><p>Lors de sa séance du 21 février 2007 sur la stratégie énergétique de la Suisse, le Conseil fédéral a chargé le DETEC d'examiner dans quelle mesure il est possible d'accélérer les procédures d'autorisation pour les lignes et conduites dans le domaine de l'électricité et du gaz.</p><p>9. L'aviation civile internationale est exclue des mesures de la convention-cadre sur les changements climatiques et du protocole de Kyoto qui en découle. Toutefois, selon l'article 2.2 du protocole, les Etats contractants doivent chercher à réduire les gaz à effet de serre du transport aérien, en passant par l'intermédiaire de l'Organisation de l'aviation civile internationale (OACI). Cette disposition trouve son équivalence dans l'article 2 alinéa 3 de la loi sur le CO2, qui exige du Conseil fédéral qu'il s'emploie à limiter les émissions dues au kérosène utilisé pour les vols internationaux dans le cadre de traités internationaux.</p><p>Le 20 décembre 2006, la Commission européenne a entamé une procédure législative pour intégrer dès 2011 le transport aérien dans le système européen de commerce des droits d'émission. La valeur limite européenne fixée pour les futures émissions de CO2 du transport aérien correspond au niveau de 2005.</p><p>Le Conseil fédéral estime que la lutte contre les gaz à effet de serre du transport aérien requiert une approche globale se fondant sur une meilleure technologie, une meilleure utilisation des avions et le recours à des instruments économiques. Le commerce des droits d'émission est, d'un point de vue économique et écologique, un instrument plus efficace que d'autres mesures financières, telles que les taxes. Le Conseil fédéral salue donc la mise sur pied de systèmes de commerce des droits d'émission ouverts à la navigation aérienne.</p><p>Pour l'heure, aucune décision ne peut être prise quant à l'intégration de l'aviation civile suisse dans le futur système européen de commerce des droits d'émission incluant la navigation aérienne. Pour prendre une telle décision, il faut d'une part attendre les résultats de la procédure législative conduite dans l'UE et, d'autre part, examiner notamment si les mesures prises par la Suisse pour mettre en oeuvre les objectifs de Kyoto dans le domaine des installations fixes sont compatibles avec celles de l'UE. Jusqu'à ce que ces bases soient disponibles et qu'une participation de la Suisse soit décidée, celle-ci continuera à s'engager de manière ciblée et active en faveur de la limitation des émissions dues aux carburants utilisés sur les vols internationaux, dans le cadre de ses activités en rapport avec la convention sur les changements climatiques et de l'OACI. Elle s'acquittera ainsi de la tâche qui lui incombe en vertu de la loi sur le CO2 et du rapport sur la politique aéronautique.</p><p>La taxe sur la valeur ajoutée (TVA) a pour objectif d'imposer la consommation dans le pays. Selon l'un des principes majeurs du droit de la TVA, le principe du lieu de destination, les livraisons et les prestations de services sont imposées dans le lieu auquel elles sont destinées. Il s'agit en règle générale du lieu où les prestations de service sont consommées. Le respect de ce principe permet d'éviter des doubles impositions ou des doubles non-impositions au niveau international. Conformément à l'article 14 alinéa 2 lettre b de la loi fédérale du 2 septembre 1999 régissant la taxe sur la valeur ajoutée (LTVA; RS 641.20), est réputé lieu de la prestation de services pour les prestations de transport le pays où le trajet est effectué.</p><p>Pour le transport aérien, cela signifie que les vols effectués à l'intérieur du pays (p. ex. de Genève à Zurich) doivent être imposés au taux ordinaire de la TVA (7,6 pour cent). Par contre, conformément à l'article 14 alinéa 2 lettre b LTVA, les vols dont seul le lieu de départ ou le lieu d'arrivée se situe en Suisse ou qui survolent seulement la Suisse ne peuvent être soumis à la TVA suisse que pour la partie du trajet effectuée en Suisse. Or, prélever la TVA sur ces parties de trajets serait extrêmement improductif et entraînerait une lourde charge administrative. C'est pourquoi le législateur a accordé, à l'article 19 alinéa 3 LTVA, la compétence au Conseil fédéral d'exonérer de l'impôt de tels transports transfrontaliers. Le Conseil fédéral a usé de cette compétence à l'article 6 de l'ordonnance relative à la loi sur la TVA (OLTVA; RS 641.201). Cette disposition correspond au droit en vigueur dans les pays voisins l'Allemagne, la France et l'Autriche.</p><p>Le Conseil fédéral estime que la règle selon laquelle les vols nationaux doivent être imposés et les vols transfrontaliers exonérés de la TVA a fait ses preuves. La révision en cours de la loi régissant la taxe sur la valeur ajoutée, qui vise à simplifier et à réduire les procédures administratives, ne prévoit aucun changement dans ce domaine.</p><p>10. Le Conseil fédéral ne s'attend pas à une croissance particulièrement marquée de l'énergie solaire et éolienne, mais plutôt de la biomasse, des UIOM et des installations géothermiques, notamment grâce à une rétribution basée sur les coûts pour l'injection de courant produit à partir de sources d'énergie renouvelables. En raison de la demande croissante au niveau mondial, des progrès techniques et de taux d'efficacité plus élevés, les coûts d'investissement des installations de production d'électricité à partir de sources d'énergie renouvelables baissent à long terme, si bien que leur compétitivité s'accroît.</p><p>Depuis 2006, année d'entrée en vigueur de la prescription sur le marquage du courant, chaque client est informé une fois par an sur la composition du courant qui lui est fourni. En optant pour un mélange de courant produit à partir de sources d'énergie renouvelables, le client peut influencer l'offre de son fournisseur d'électricité. Une attestation d'origine complète a été introduite avec l'entrée en vigueur de l'ordonnance du DETEC du 24 novembre 2006 sur l'attestation du type de production et de l'origine de l'électricité. Cette attestation contient toutes les informations concernant la production et l'injection de courant renouvelable.</p><p>Le DETEC examinera d'autres mesures dans le cadre du plan d'action visant à promouvoir les énergies renouvelables qu'il doit élaborer d'ici fin 2007.</p><p>11. Plusieurs études ont porté sur les coûts externes induits par des accidents nucléaires. Les résultats varient selon les hypothèses servant de base. Aujourd'hui, on ne dispose pas de chiffres se fondant sur des études de risque actuelles.</p><p>Par ailleurs, un accident comparable à celui de Tchernobyl, notamment dû à des raisons techniques (p. ex. autre concept de réacteur, absence de confinement) ne pourrait pas se produire de cette manière dans une centrale nucléaire suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Un rapport du Parlement européen relève en substance que les changements climatiques seront l'un des plus grands défis du XXIe siècle et qu'ils auront, à l'échelle planétaire, des conséquences graves, voire catastrophiques, pour l'environnement, l'économie et la société. Les textes publiés en février 2007 par le Groupe d'experts intergouvernemental sur l'évolution du climat ne laissent subsister, eux non plus, aucun doute sur la nécessité d'agir rapidement. La Suisse se doit de revoir sa politique climatique, car elle est coresponsable du réchauffement du climat, tout en étant touchée au premier chef.</p><p>A cet égard, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Est-il prêt à rendre obligatoires, aussi rapidement que possible, le standard Minergie-P pour les nouvelles constructions et le standard Minergie pour les transformations de bâtiments?</p><p>2. Est-il prêt, dans le but de réduire les émissions de CO2, à faire remplacer les chauffages à mazout ou à gaz existants par des chauffages hybrides (couplage chaleur-force) et par des pompes à chaleur ou par d'autres énergies renouvelables, en gardant neutre le bilan en termes de consommation d'électricité? A combien estime-t-il les réductions des émissions de CO2 qui en résulteraient?</p><p>3. Le Conseil fédéral est-il prêt à interdire les chauffages fixes à résistance (chauffages électriques) et à promouvoir leur remplacement par des chauffages respectueux de l'environnement?</p><p>4. Quelles mesures a-t-on prévu de prendre pour remplacer les chauffe-eau fonctionnant à l'énergie électrique ou fossile par des collecteurs solaires?</p><p>5. Le Conseil fédéral est-il prêt à prescrire que les appareils neufs doivent avoir une consommation énergétique qui corresponde aux techniques disponibles les plus performantes?</p><p>6. Est-il prêt à faire réduire autant et aussi vite que possible la consommation des appareils en veille grâce aux techniques disponibles les plus performantes?</p><p>7. Est-il prêt à faire en sorte que le renforcement des raccordements aux réseaux européens de transport se fasse de telle sorte qu'il ne génère de goulets d'étranglement ni pour le commerce de l'électricité, ni pour l'approvisionnement propre par des centrales suisses situées à l'étranger?</p><p>8. Par quelles mesures le Conseil fédéral veut-il promouvoir la mobilité douce?</p><p>9. Le Conseil fédéral est-il prêt à soumettre le transport aérien au commerce des droits d'émission de l'Union européenne dès que celle-ci aura mis en place un tel système? Est-il prêt à soumettre le transport aérien à la TVA?</p><p>10. Quels enseignements le Conseil fédéral tire-t-il de la croissance constante des nouvelles installations des centrales solaires ou éoliennes à raison de 30 à 45 pour cent par année? Comment va-t-il faire en sorte que la population suisse profite de cette électricité propre?</p><p>11. A combien le Conseil fédéral estime-t-il les coûts d'un accident nucléaire en Suisse? A combien estime-t-il le nombre des personnes qui devraient être évacuées pour une longue période si un accident comparable à celui de Tchernobyl se produisait à Gösgen, à Leibstadt, à Beznau ou à Mühleberg?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Energie et climat. Politique de la Confédération"
    }
  ],
  "title": "Energie et climat. Politique de la Confédération"
}