{
  "id": 20073097,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K06010410",
      "name": "Lärmschutz",
      "type": 1
    },
    {
      "key": "L05K0601040402",
      "name": "Grenzwert",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L05K0503010103",
      "name": "Verordnung",
      "type": 1
    },
    {
      "key": "L05K0402040401",
      "name": "F/A-18",
      "type": 1
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3097",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Per quanto concerne le emissioni foniche degli aeromobili, l'ordinanza contro l'inquinamento fonico (OIF) presuppone valori medi. In caso di frequenti movimenti di volo contraddistinti da un'analoga intensità di rumore ciò è giustificabile. La determinazione della media del rumore sulle dodici ore diurne è paradossale nel caso di aerodromi militari, se l'orario di esercizio è di norma limitato alla fascia oraria dalle 8 alle 12 e dalle 13 alle 17. Incomprensibile è anche la determinazione della media sui sei mesi di un anno d'esercizio nei quali il traffico è più intenso, se in singoli mesi, per esempio per via di corsi di ripetizione, si registrano valori record superiori alla media. Così facendo, nel calcolo dei valori medi si considera un denominatore che con il traffico degli aerodromi militari ha poco a che fare. Il valore medio che in questo caso risulta già particolarmente basso è ulteriormente ridotto per un valore pari alla cosiddetta \"correzione del livello costante\" di 8 decibel, in cui confluiscono per una seconda volta gli orari di esercizio limitati.</p><p>Nel 2006, il numero dei decolli di velivoli F/A-18 dotati di postcombustore ha subito a Meiringen un incremento vertiginoso. Dalla fine del 2006 vengono per la prima volta effettuate misurazioni del rumore su larga scala. I nuovi dati e la prevista indagine conoscitiva pubblica dovranno essere un'occasione per riesaminare anche il metodo di valutazione e adeguarlo alla nuova situazione. Al riguardo, occorre tenere conto che il turismo è di gran lunga il fattore economico più importante della regione. L'OIF limita i provvedimenti d'isolamento acustico agli edifici esistenti, di norma al risanamento delle finestre in locali sensibili al rumore. L'ordinanza definisce locali sensibili al rumore i locali delle abitazioni, tranne le cucine senza tinello, i servizi e i ripostigli. In questa definizione non rientrano gli chalet di costruzione leggera, come quelli che spesso si trovano nei dintorni dell'aerodromo militare di Meiringen. In questo caso spetta al responsabile della fonte di rumore farsi carico del finanziamento dei provvedimenti d'isolamento acustico dell'intera superficie di tamponamento. Se il nuovo calcolo dei valori d'allarme ha effetti anche sulla pianificazione del territorio, il responsabile del rumore dovrebbe assumersi pure il pagamento di indennità. Nel caso del rumore prodotto dagli aeromobili militari si tratta del DDPS.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo l'articolo 15 della legge sulla protezione dell'ambiente, i valori limite delle immissioni per il rumore sono stabiliti in modo che, secondo la scienza o l'esperienza, le immissioni inferiori a tali valori non molestino considerevolmente la popolazione. Con l'introduzione, nel 1995, dei valori limite d'esposizione al rumore degli aerodromi nell'allegato 8 dell'ordinanza contro l'inquinamento fonico, il Consiglio federale ha adempiuto a tale mandato legislativo.</p><p>Nel settore del traffico aereo militare, l'esposizione al rumore viene determinata in base al livello energetico medio e a una correzione del livello effettuata in funzione del numero di movimenti di volo. Quest'ultima è composta da una grandezza variabile, che comporta un aumento dell'esposizione al rumore in caso di traffico aereo intenso, e da una grandezza costante di 8 decibel. La grandezza costante si spiega con la durata limitata dell'attività di volo negli aerodromi militari (dal lunedì al venerdì dalle 8 alle 12 e dalle 13 alle 17) e dalla conseguente riduzione dei disturbi arrecati alla popolazione. Contrariamente a quanto temuto dall'autore della mozione, tale metodo di valutazione non falsa la situazione relativa all'inquinamento fonico poiché il decibel è un'unità di misura logaritmica e, pertanto, i singoli eventi rumorosi risaltano anche se viene effettuata una media su lunghi periodi di tempo. Ad esempio, la distribuzione di un evento rumoroso su un arco di tempo doppio non fa dimezzare il livello di rumore, ma ne comporta soltanto una riduzione di 3 decibel. In caso di prolungamento dell'attività di volo, tuttavia, sarebbe necessario rivedere la grandezza costante, come già affermato dal Consiglio federale nel suo rapporto sullo stato e le prospettive della lotta contro il rumore in Svizzera (2005).</p><p>Per determinare l'esposizione al rumore del traffico aereo militare si tiene conto anche del fatto che l'attività di volo a scopi militari non è ripartita uniformemente nel corso dell'anno. Contrariamente al rumore provocato dagli aerodromi in cui transitano grossi aerei (ad es. gli aeroporti nazionali), quello degli aerodromi militari non viene calcolato in base alla media dell'attività di volo durante l'anno, bensì sulla base del numero di movimenti di volo effettuati nei sei mesi dell'anno d'esercizio caratterizzati da un traffico più intenso. L'esposizione al rumore così calcolata riflette pertanto, anche durante i periodi di maggiore attività, l'effetto di disturbo realmente prodotto.</p><p>In genere, le misure di protezione fonica adottate su edifici esistenti non si limitano all'installazione di finestre insonorizzate. Infatti, sebbene dal punto di vista acustico le finestre rappresentino i punti deboli della facciata di un edificio, ai quali deve essere pertanto data la priorità, vanno prese in considerazione anche altre misure, come ad esempio la chiusura dei balconi con apposite vetrate, l'installazione di avancorpi in vetro (\"bow window\") o la realizzazione di giardini d'inverno. Un rinforzo dell'intera facciata è invece opportuno soltanto se la protezione dal rumore garantita da quest'ultima è inferiore a quella assicurata dalle finestre. Facciate di questo tipo, tuttavia, non sono conformi alle attuali regole edilizie, e il loro rinforzo spetta pertanto ai proprietari degli immobili interessati. I costi del risanamento totale dell'involucro di un edificio non possono essere addebitati ai gestori di infrastrutture pubbliche o in concessione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare l'ordinanza contro l'inquinamento fonico (OIF) in modo tale da aumentare la protezione dai rumori dannosi e molesti in caso di elevata intensità di rumore per fenomeno, ma frequenza limitata, come nel caso dei decolli di velivoli F/A-18 dotati di postcombustore. L'aumento della protezione deve tenere conto dei seguenti criteri:</p><p>a. l'intensità del rumore del singolo fenomeno deve essere considerata in misura maggiore;</p><p>b. i provvedimenti d'isolamento acustico di edifici esistenti devono essere estesi a tutto l'involucro esterno di edifici in caso di chalet e altre abitazioni semplici.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Modifica dell'ordinanza contro l'inquinamento fonico"
    }
  ],
  "title": "Modifica dell'ordinanza contro l'inquinamento fonico"
}