{
  "id": 20073731,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L06K140202050101",
      "name": "Brotgetreide",
      "type": 1
    },
    {
      "key": "L06K140203030101",
      "name": "Brot",
      "type": 1
    },
    {
      "key": "L04K11050309",
      "name": "Preisüberwachung",
      "type": 1
    },
    {
      "key": "L06K070104030102",
      "name": "Einfuhrabgabe",
      "type": 1
    },
    {
      "key": "L05K0701040113",
      "name": "Zollherabsetzung",
      "type": 1
    },
    {
      "key": "L05K1105030901",
      "name": "Preisstopp",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-11-28T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2308,
        "gender": "m",
        "id": 140,
        "name": "Marti Werner",
        "officialDenomination": "Marti Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3731",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'aumento dei prezzi del frumento osservato sul mercato mondiale potrebbe avere ripercussioni anche sul prezzo del pane in Svizzera. Tale incremento può essere compensato abbassando i dazi sulle importazioni attualmente pari a fr. 23.30 al quintale. Un grande distributore si è rivolto invano all'amministrazione federale avanzando richieste di questo tipo. Eppure proprio l'attuale capo del dipartimento competente e il suo partito avevano espressamente condannato il carovita tipico del nostro Paese. Compensare il rincaro è possibile. Occorre ridurre i dazi doganali, soprattutto dinanzi a un aumento dei prezzi su scala mondiale, e nel contempo anche i margini di mercato.</p><p>Una soluzione di questo tipo è assolutamente necessaria, tanto più che l'offerta di cereali svizzeri non è in grado di coprire il fabbisogno indigeno. È inoltre utile ricordare che, per quanto riguarda i cereali da foraggio, i dazi variano in funzione dei prezzi praticati sul mercato mondiale e non sono soggetti a contingentamento.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In Svizzera il fabbisogno annuo di cereali panificabili è di 450 000 tonnellate circa. In condizioni normali, l'agricoltura svizzera contribuisce sostanzialmente all'approvvigionamento della popolazione producendo circa 400 000 tonnellate di cereali panificabili l'anno. Le importazioni integrative effettuate nell'ambito del contingente doganale ammontano a 70 000 tonnellate. Le avverse condizioni meteorologiche che hanno caratterizzato il 2007 hanno influito negativamente sul raccolto di cereali panificabili determinando perdite qualitative rilevanti, a tal punto che quest'anno solo 320 000 tonnellate di cereali indigeni soddisfano i requisiti relativi alla produzione di pane.</p><p>Il 17 ottobre 2007, il Consiglio federale ha autorizzato il Dipartimento federale dell'economia (DFE) ad aumentare temporaneamente il contingente doganale per riuscire a coprire il fabbisogno interno fino alla transizione con il raccolto cerealicolo 2008. Di conseguenza, il DFE ha aumentato il contingente doganale di cereali panificabili per il 2007 e il 2008 rispettivamente nella misura di 30 000 tonnellate.</p><p>A livello mondiale, la domanda di cereali supera di gran lunga la produzione, pertanto le scorte si sono ridotte e negli ultimi mesi si è assistito a un forte incremento delle quotazioni in borsa. Secondo la statistica delle importazioni, nel 2006 sono state importate 40 600 tonnellate circa di frumento convenzionale ad un prezzo medio franco frontiera svizzera non sdoganato di fr. 30.60 il quintale. A settembre 2007 il prezzo medio d'importazione è salito a fr. 42.60 il quintale, toccando il picco massimo, per poi ridiscendere, a ottobre, a quota fr. 38.30 il quintale. Con effetto al 1° luglio 2007 il Consiglio federale ha ridotto di 3 franchi, a 27 franchi il quintale, gli oneri doganali sui cereali panificabili. Di conseguenza, rispetto alla media 2006, il prezzo medio sdoganato del frumento convenzionale importato ha segnato un aumento rispettivamente di 9 franchi a settembre e di fr. 4.70 al quintale a ottobre. I prezzi continuano ad essere instabili, anche se le quotazioni del frumento sulle borse internazionali sono tendenzialmente in calo da metà settembre 2007.</p><p>Il maggiore fabbisogno d'importazione e l'elevato livello dei prezzi praticati sul mercato mondiale comportano un lieve rincaro della materia prima impiegata per la produzione di pane. Se i prezzi medi dei cereali panificabili importati aumentassero di 10 franchi il quintale e quelli della materia prima indigena di 5 franchi al quintale, sarebbe giustificato un rincaro del prezzo del pane pari a circa 6 a 7 centesimi al chilogrammo. Non è ancora certo, tuttavia, che i produttori di cereali svizzeri decidano effettivamente di praticare prezzi del 10 per cento più elevati per ovviare alla perdita di reddito subita a causa del maltempo.</p><p>Nel quadro della \"Politica agricola 2011\" il Consiglio federale ha annunciato l'attuazione di una chiara strategia di riduzione graduale dei prezzi soglia per i cereali da foraggio accompagnata dalla riduzione dell'aliquota di dazio applicata ai cereali panificabili. Modificare a breve termine le condizioni quadro nel corso dell'anno cerealicolo significherebbe falsare la concorrenza fra i diversi operatori di mercato.</p><p>Per esercitare una pressione sui margini di trasformazione e distribuzione si deve puntare esclusivamente sull'aumento della concorrenza e sulla riduzione della protezione alla frontiera per i prodotti trasformati. Pertanto il Consiglio federale, già nel maggio 2007, ha deciso di diminuire, con effetto al 1° luglio 2008, il dazio sulla farina panificabile da 143 a 65 franchi il quintale. Ulteriori provvedimenti sono pianificati in parallelo all'evoluzione del disciplinamento del mercato cerealicolo.</p><p>Il Consiglio federale continuerà a seguire con attenzione l'evoluzione sui mercati internazionali. Se l'odierna situazione dovesse perdurare, valuterà la possibilità di aumentare la flessibilità nell'imposizione doganale, ad esempio tramite l'assoggettamento all'attuale sistema di prezzi soglia applicato ai cereali da foraggio con effetto al 1° luglio 2008.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I prezzi del frumento praticati sul mercato mondiale hanno subito un'impennata. Per contrastare l'immagine di una Svizzera \"isola dei prezzi elevati\" e soprattutto evitare che il prezzo del pane aumenti, il Consiglio federale è incaricato di ridurre senza indugio i dazi d'importazione sulle voci determinanti per il prezzo del pane.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il prezzo del pane non deve aumentare"
    }
  ],
  "title": "Il prezzo del pane non deve aumentare"
}