{
  "id": 20073809,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2692,
      "gender": "m",
      "id": 3889,
      "name": "Hodgers Antonio",
      "officialDenomination": "Hodgers"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "descriptors": [
    {
      "key": "L05K0104030102",
      "name": "Vaterschaftsurlaub",
      "type": 1
    },
    {
      "key": "L07K08070102010802",
      "name": "kantonale Hoheit",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    },
    {
      "key": "L04K01040107",
      "name": "Erwerbsersatzordnung",
      "type": 1
    },
    {
      "key": "L04K05030203",
      "name": "kantonales Recht",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-03-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2008-02-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1198018800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3809",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Un système de congé-paternité indemnisé comporte deux volets: d'une part, le droit au congé pour les pères durant une période déterminée (congé-paternité) et, d'autre part, l'indemnisation sous forme de perte de gain (assurance-paternité) ou de paiement du salaire par l'employeur durant le congé.</p><p>L'instauration par les cantons d'un droit au congé-paternité relève de la protection des travailleurs et n'est de ce fait pas conforme au droit fédéral qui est exhaustif en matière de droit aux congés (art. 329ss CO et loi fédérale sur le travail dans l'industrie, l'artisanat et le commerce, LTr; concernant les compétences cantonales en matière de droit du travail, voir art. 342 al. 1 let. b CO et art. 71 let. c LTr). Pour ce qui est de l'indemnisation durant le congé-paternité, l'obligation du paiement du salaire en cas d'empêchement de travailler est exclusivement réglée par le droit fédéral (art. 324ss CO et LTr), ce qui ne laisse pas de place à des réglementations cantonales. En revanche, les cantons sont libres d'instaurer un congé-paternité pour leur personnel, soumis au droit public cantonal.</p><p>Quant à l'indemnisation sous forme d'une assurance-paternité, il n'y a a priori pas d'obstacle constitutionnel à son instauration au niveau cantonal, puisque la Confédération n'a pas légiféré dans ce domaine. Par ailleurs, l'idée de l'instauration d'un congé-paternité (motion Nordmann 06.3662) au niveau fédéral calqué sur le modèle de l'assurance-maternité a récemment été refusée par le Conseil des Etats.</p><p>2. Le financement d'une assurance-paternité par le biais de prélèvement de cotisations paritaires selon une réglementation cantonale n'est pas exclu. Le Tribunal fédéral s'est déjà penché sur la question du financement des allocations familiales du canton de Genève (arrêt du 4 juillet 2003 2P.329/2001). Il avait notamment jugé que le financement des allocations familiales cantonales pouvait être mis à la charge des employeurs, indépendants et salariés d'un employeur exempté de l'AVS, à condition que le principe de la généralité de l'impôt soit respecté, ce qui suppose l'existence d'une relation professionnelle entre le cercle de bénéficiaires et les contribuables. Ces principes peuvent également guider le choix du financement d'une allocation-paternité.</p><p>3. L'article 16h de la loi sur les allocations pour perte de gain (LAPG) habilite les cantons à accorder des allocations de maternité plus élevées ou de plus longue durée et à prévoir une allocation d'adoption, financées par des suppléments aux cotisations de l'assurance-vieillesse et survivants, comme l'allocation de maternité fédérale. Pour permettre l'instauration d'une allocation-paternité cantonale financée par des cotisations paritaires, il n'est pas nécessaire de modifier cet article. En revanche, il ne serait pas possible d'instituer ces cotisations paritaires comme des suppléments aux cotisations de l'assurance-vieillesse et survivants sans que l'article 16h LAPG ne le prévoie expressément.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Considérant les débats actuels sur l'opportunité d'instaurer un congé-paternité, y compris au niveau cantonal, il serait utile de clarifier les questions suivantes sur l'autonomie des cantons en la matière. Le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. Les cantons peuvent-ils mettre en place un système de congé-paternité indemnisé?</p><p>2. Si oui, est-ce qu'ils peuvent recourir, avec les bases légales actuelles, à des prélèvements paritaires sur salaire exclusivement cantonaux pour financer ce type de congé?</p><p>3. Dans la négative à la deuxième question, est-ce qu'une modification de l'article 16h LAPG qui introduirait le congé-paternité permettrait à un tel régime d'exister?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Financer un congé-paternité. Possibilité pour les cantons"
    }
  ],
  "title": "Financer un congé-paternité. Possibilité pour les cantons"
}