{
  "id": 20073548,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2615,
      "gender": "m",
      "id": 1112,
      "name": "Müller Geri",
      "officialDenomination": "Müller Geri"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L06K130101010101",
      "name": "Berufsmaturität",
      "type": 1
    },
    {
      "key": "L03K130203",
      "name": "berufsbildender Unterricht",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L04K13010310",
      "name": "Unterrichtsprogramm",
      "type": 1
    },
    {
      "key": "L04K13020201",
      "name": "Ausbildung am Arbeitsplatz",
      "type": 1
    },
    {
      "key": "L04K13020204",
      "name": "Lehre",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-09-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3548",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Berufsmaturität hat sich seit ihrer Einführung 1994 bewährt. Sie stellt ein attraktives Bildungsangebot für leistungsstarke Jugendliche dar. Mittlerweile schliessen über zehn Prozent der Inhaberinnen und Inhaber eines eidgenössischen Fähigkeitszeugnisses mit einer Berufsmaturität ab und erhalten so die Zugangsberechtigung zu einer Fachhochschule.</p><p>Die bestehende Berufsmaturitätsverordnung wird zurzeit an das neue Berufsbildungsgesetz angepasst. Mit dem Übergang von einer Amts- zu einer Bundesratsverordnung wird eine Neukonzeption im Hinblick auf die Positionierung zur gymnasialen Maturität verbunden. Ziel ist es, dass die Berufsmaturität auch in Zukunft zur Attraktivität der Berufsbildung beiträgt. Die revidierte Verordnung soll Anfang 2009 in Kraft treten. Die Überprüfung des Rahmenlehrplans zur Berufsmaturität wird nach der Inkraftsetzung der eidgenössischen Berufsmaturitätsverordnung gestartet.</p><p>1. Die Leitlinien zur Erarbeitung der zukünftigen Berufsmaturitätsverordnung hat das Bundesamt für Berufsbildung und Technologie in Zusammenarbeit mit der Eidgenössischen Berufsmaturitätskommission definiert. Sie dienen als Ausgangspunkt für die Erarbeitung des Verordnungsentwurfs.</p><p>2. Die Überprüfung des Rahmenlehrplans zur Berufsmaturität wird nach der Inkraftsetzung der eidgenössischen Berufsmaturitätsverordnung gestartet. Sowohl bei der Erarbeitung des Verordnungsentwurfs als auch bei der Ausgestaltung des Rahmenlehrplans werden sämtliche interessierten Kreise - Kantone, Lehrpersonen, Organisationen der Arbeitswelt und Fachhochschulen - vertreten sein.</p><p>3. Die Berufsmaturität besteht aus einer beruflichen Grundbildung mit eidgenössischem Fähigkeitszeugnis, ergänzt durch eine erweiterte Allgemeinbildung. Ziel ist die Studierfähigkeit. Die berufskundliche Bildung ist deshalb nicht Gegenstand des erweiterten Berufsmaturitätsunterrichts, sondern des Fähigkeitszeugnisses. Im Rahmen der beschränkt verfügbaren Zeit geht es im Berufsmaturitätsunterricht um die fachliche Vertiefung in Schwerpunktfächern und um die Fähigkeit zum fächerübergreifenden Denken.</p><p>4./5./6. Gemäss Prognosen des Bundesamtes für Statistik wird sich in den nächsten Jahren aufgrund der abnehmenden Schülerinnen- und Schülerzahlen vor allem die Konkurrenz zwischen Gymnasium und Berufsbildung verschärfen. Die Berufsmaturität bietet die Möglichkeit, leistungsstarke Jugendliche für die Berufsbildung zu gewinnen. Berufsmaturandinnen und -maturanden haben zwar einen höheren Schulanteil. Dem Mehraufwand steht jedoch ein grösserer produktiver Nutzen gegenüber: Die Betriebe verfügen in der Regel über besser qualifizierte Lernende.</p><p>Die Ausbildung von Lernenden muss sich auch in Zukunft für die Betriebe lohnen. Bei der Berufsmaturitätsreform werden die ökonomischen Auswirkungen auf die Betriebe besonders berücksichtigt, wie dies in Leitlinie 4 explizit festgehalten ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich möchte den Bundesrat freundlich bitten, mir folgende Fragen zu beantworten:</p><p>1. Sind die zehn Leitlinien zur Erarbeitung der künftigen Berufsmaturität, die am 28. Februar 2007 veröffentlicht wurden, bereits von oberster Stelle (Bundesrat) verabschiedet worden, und sind sie daher nicht mehr veränderbar?</p><p>2. Werden auf der operationalen Ebene (bei der Erarbeitung des einheitlichen Rahmenlehrplans) die Interessen der einzelnen Fachrichtungen berücksichtigt?</p><p>3. In Leitlinie 6, die den Fächerkanon für die einheitliche Berufsmaturität regelt, wird eine Vereinheitlichung der Grundlagenfächer (drei Sprachen, Mathematik und Naturwissenschaften) mit einem (recht schwammig formulierten) obligatorischen interdisziplinären Fach aus Gesellschaft/Geschichte/Politik angestrebt und wird in erster Linie der technisch ausgerichteten Berufsmaturität zugedient. Andere Richtungen müssen ihre berufsspezifischen Spezialitäten über die zwei Schwerpunktfächer regeln. Besteht hier nicht die Gefahr, dass nur noch das Fachhochschulstudium im Vordergrund steht und nicht die berufliche Ausbildung? </p><p>4. Dadurch wäre die fachspezifische (Berufs-) Ausbildung begrenzt. Riskieren wir nicht, dass das Interesse der Lehrbetriebe sinkt? </p><p>5. Wie beurteilt der Bundesrat das Risiko, dass Lehrbetriebe ihren Berufslernenden nur einen Anstellungsvertrag im E-Profil geben, weil dies für sie schlichtweg mehr bringt? Wenn Lehrstellen im M-Profil verlorengehen, bleibt den guten Lernenden nur der Weg über die Wirtschaftsmittelschule (WMS). In letzter Konsequenz werden dann zwar in Zukunft mehr Lernende mit Berufsmaturität ausgebildet (d. h., das angestrebte Ziel wird erreicht), aber an der WMS und nicht mehr im klassischen dualen System. Damit gehen der Wirtschaft die leistungsstarken Lernenden verloren. </p><p>6. Tritt das eben erwähnte Szenario ein, widerspricht es dann nicht der Umsetzung der einheitlichen Berufsmaturität gemäss Leitlinie 4? Leitlinie 4 beinhaltet lediglich eine zeitliche Dimension (Anzahl der Lektionen, die die Lernenden in der Schule und nicht im Betrieb verbringen), nicht aber eine qualitative, was die Ausbildung angeht.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zukunft der Berufsmaturität"
    }
  ],
  "title": "Zukunft der Berufsmaturität"
}