{
  "id": 20073688,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L06K070304020402",
      "name": "Unternehmensgründung",
      "type": 1
    },
    {
      "key": "L06K110403010202",
      "name": "Konkurs",
      "type": 1
    },
    {
      "key": "L05K0703040203",
      "name": "Gesellschaftsauflösung",
      "type": 1
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 1
    },
    {
      "key": "L05K1603010402",
      "name": "Wirtschaftsethik",
      "type": 1
    },
    {
      "key": "L04K08020232",
      "name": "Vertrauen",
      "type": 2
    },
    {
      "key": "L05K0704010216",
      "name": "Wirtschaftsrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3688",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Gründung eines Unternehmens verlangt das Erfüllen bestimmter formeller und materieller Voraussetzungen. Wie diese konkret aussehen, hängt von der Art des Unternehmens und seiner Rechtsform ab. So muss, um ein Beispiel zu nennen, für die Gründung einer Aktiengesellschaft ein Aktienkapital von mindestens 100 000 Franken aufgebracht werden (Art. 621 OR).</p><p>Die Tatsache, in der Vergangenheit als Unternehmer gescheitert zu sein, stellt in der Regel kein Hindernis für die Neugründung eines Unternehmens dar. Vorbehalten bleibt der Fall eines Berufsverbotes, das der Richter für die Dauer von sechs Monaten bis zu fünf Jahren aussprechen kann, wenn jemand in Ausübung eines Berufes, Gewerbes oder Handelsgeschäftes ein Verbrechen oder Vergehen begangen hat, für das er zu einer Freiheitsstrafe von über sechs Monaten oder einer Geldstrafe von über 180 Tagessätzen verurteilt worden ist, und die Gefahr eines weiteren Missbrauchs besteht (Art. 67 StGB). Ferner muss, wer eine Banktätigkeit aufnehmen oder als Vermittler von Konsumkrediten tätig werden will, einen guten Ruf geniessen und Gewähr für eine einwandfreie Geschäftsführung bieten (Art. 3 Abs. 2 Bst. c des Bankengesetzes vom 8. November 1934, SR 952.0; und Art. 4 Abs. 1 der Verordnung vom 6. November 2002 zum Konsumkreditgesetz, SR 221.214.11). Es ist davon auszugehen, dass diese Voraussetzung in den vom Interpellanten angesprochenen Missbrauchsfällen nicht erfüllt ist, womit dem Betroffenen die Gründung bzw. Neugründung des Unternehmens verwehrt ist.</p><p>Die Neugründung eines Unternehmens könnte selbstverständlich in weiteren als den geschilderten Fällen verhindert werden. Im Extremfall wäre zu erwägen, ob einem gescheiterten (konkursiten) Unternehmer eine Neugründung grundsätzlich verboten werden sollte. Damit aber geriete man unweigerlich in einen Konflikt mit der Wirtschaftsfreiheit und dem Recht einer Person, ihren Beruf frei wählen zu können sowie freien Zugang zu einer privatwirtschaftlichen Erwerbstätigkeit zu haben (Art. 27 BV). Es besteht in einer freien Marktwirtschaft kein Grund, jemandem dieses Recht bloss deshalb zu verweigern, weil er in der Vergangenheit als Unternehmer gescheitert ist. Es genügt, dass das Scheitern eines Unternehmers aus dem Handelsregister - zeitlich unbefristet - hervorgeht (Art. 64ff. der Handelsregisterverordnung vom 7. Juni 1937; SR 221.411). Damit sind potenzielle neue Gläubiger genügend gewarnt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In einem Markt, der stark von Konkurrenzkampf geprägt und mit viel Unsicherheit verbunden ist, ist es leider unvermeidlich, dass Misserfolge und Konkurse von Unternehmen immer häufiger vorkommen. Stossend sind aber vor allem Fälle, wo die Initianten von Unternehmensprojekten mit unerträglicher Leichtfertigkeit und Unverfrorenheit einen Konkurs an den anderen reihen; jedesmal fangen sie wieder neu an, ohne sich gross um die Schulden und die Probleme, die sie hinter sich lassen, zu kümmern.</p><p>Angesichts des zunehmenden Schwindens der Grundsätze von Anstand und Verlässlichkeit, die auch für wirtschaftliche Tätigkeiten bestimmend sein sollten, frage ich den Bundesrat: Sieht er eine Möglichkeit, zusätzlich zum vorhandenen Instrumentarium Regelungen zu erlassen und Massnahmen zu ergreifen, damit gegen Fälle offensichtlicher Verletzung von Treu und Glauben bei der Ausübung des Rechtes auf Neugründung von Unternehmen besser vorgegangen werden kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Untergang und Neugründung von Unternehmen"
    }
  ],
  "title": "Untergang und Neugründung von Unternehmen"
}