{
  "id": 20073428,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-06-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L04K18030208",
      "name": "Schienenfahrzeug",
      "type": 1
    },
    {
      "key": "L05K0706010508",
      "name": "neue Technologie",
      "type": 1
    },
    {
      "key": "L04K06010410",
      "name": "Lärmschutz",
      "type": 1
    },
    {
      "key": "L04K11050302",
      "name": "Preisfestsetzung",
      "type": 2
    },
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 2
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 2
    },
    {
      "key": "L03K180102",
      "name": "Organisation des Verkehrs (speziell)",
      "type": 2
    },
    {
      "key": "L04K06010403",
      "name": "Lenkungsabgabe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2007-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182376800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3428",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le \"bonus bruit\" existe déjà dans le système actuel du prix des sillons. Il s'agit d'un instrument qui permet d'exercer une certaine influence pour que les véhicules ferroviaires soient moins bruyants. Par ailleurs, en réduisant les nuisances sonores dans le cadre du fonds FTP, le Conseil fédéral vise à diminuer les effets du bruit ferroviaire sur la population. Dans ce but, il met de vastes moyens à disposition. </p><p>Ces deux instruments ne sont toutefois pas des \"péages sur le bruit\", tels qu'ils sont discutés actuellement en Allemagne. Il s'agit d'une redevance d'Etat dont les recettes pourraient, par exemple, être utilisées par la Confédération pour réduire encore plus le bruit. Il faudrait créer une base légale pour que le \"péage sur le bruit\" soit introduit sous cette forme en Suisse. En cas d'introduction dans notre pays, si ce péage remplissait toutes les exigences en matière d'incitation (notamment un effet de guidage suffisant), l'Assemblée fédérale pourrait le décider dans une loi fédérale, vu la compétence de la Confédération en matière de protection de l'environnement (art. 74, al. 1, Constitution fédérale). Pour le moment, il n'existe pas encore de telle base légale. Suivant la forme du \"péage sur le bruit\", celui-ci pourrait représenter un impôt (fondé sur l'imputation des coûts). Dans ce cas, il faudrait créer une base ad hoc dans la Constitution fédérale (cf. par exemple l'art. 85 de la Constitution fédérale); celle-ci n'existe pas non plus pour le moment.</p><p>Le Conseil fédéral estime que les bases et instruments disponibles suffisent pour maintenir le bruit ferroviaire et ses effets à un niveau aussi bas que possible. L'article 9b alinéa 3 de la loi sur les chemins de fer (LCdF; RS 742.101) exige que le prix des sillons tienne compte de l'\"impact des véhicules sur l'environnement\". La loi fédérale du 24 mars 2000 sur la réduction du bruit émis par les chemins de fer (RS 742.144) est encore plus explicite, puisqu'elle dispose à son article 5 alinéa 2 que \"les véhicules ferroviaires conformes aux nouvelles normes de réduction du bruit bénéficient d'un traitement préférentiel en ce qui concerne le calcul de la contribution de couverture\". Etant donné ce mandat légal, le prix des sillons suisses comprend aujourd'hui un bonus bruit qui atteint un centime par essieu-kilomètre. On examine actuellement s'il est justifié d'augmenter ce montant pour renforcer l'effet d'incitation. En 2005, le montant du bonus bruit pour le trafic marchandises a totalisé près de six millions de francs.</p><p>2. Voir aussi la réponse à la question 1</p><p>La roue est le principal élément qui engendre du bruit. Des différences très importantes se produisent selon la manière dont le frein est conçu. Les systèmes de freins qui n'agissent pas directement sur les surfaces des roues (freins à disques, à tambours) ou dont les sabots sont fabriqués en matière composite entraînent des nuisances sonores nettement plus faibles, car ils ne frottent pas les surfaces de roulement des roues. C'est pourquoi un bonus bruit est accordé actuellement pour les véhicules munis de freins qui ne frottent pas les roues. Avec ce système, le Conseil fédéral crée des incitations pour que l'on tienne compte du bruit lors de la composition des trains marchandises. Toutefois, de nombreux wagons n'effectuent, proportionnellement, qu'un faible parcours en Suisse. Cela étant, le bonus bruit ou une différenciation équivalente du prix ne peut déployer tout son effet que si les autres pays où circulent ces véhicules aménagent en conséquence leurs prix des sillons. Dans les divers groupes de travail internationaux, surtout dans le cadre de la coordination du corridor Rotterdam-Gênes, le Conseil fédéral informe sur les expériences qu'il a faites en relation avec la réduction du bruit. Dans les rencontres bilatérales (formelles et informelles), il attire aussi l'attention sur la nécessité de lutter contre le bruit à la source.</p><p>3a. Jusqu'ici, on n'a construit qu'une paire de bogie du type LEILA (bogie de wagon léger et peu bruyant). On a conçu un produit entièrement nouveau. La maison JMR l'a, pour des raisons de publicité, intégré dans un prototype du wagon porte-conteneurs du dernier type (HUPAC SA). Dans l'intervalle, l'OFT a, moyennant certaines charges, octroyé pour des courses d'essai une autorisation d'exploiter qui échoira le 31 août 2008. Ces courses fourniront des renseignements sur la qualité du roulement, les émissions de bruit, le freinage, etc. Ils sont en cours depuis 2006. L'OFT ne dispose pas encore de résultats sûrs relatifs aux tests. Pour le moment, seule une période d'essai est planifiée chez HUPAC. Elle permettra d'obtenir des résultats sûrs concernant la réduction des émissions et la vitesse. Dans l'optique du Conseil fédéral, il faudra plusieurs années jusqu'à ce que ce bogie puisse être mis sur le marché et être employé sur tout le territoire.</p><p>3b./3c. Les bogies LEILA ont été développés sous la direction de l'Université technique de Berlin en vue de créer de nouveaux wagons. Ils représentent à maints égards (freins à disques intégrés, système de diagnostic électronique) un changement de philosophie et ne pourront déployer leurs effets positifs que dans le cadre d'une solution technique globale pour les wagons. Il y a actuellement 12 000 wagons suisses qui sont prévus pour un assainissement. Il faudrait donc acquérir 24 000 bogies, dont le prix unitaire est estimé à 60 000 francs suisses. A eux seuls, les coûts de matériel atteindraient donc environ 1,5 milliard de francs. Si les nouveaux bogies étaient montés sur les wagons existants, il en résulterait des travaux de transformation très onéreux et, partant, des coûts. De ce fait, le crédit d'engagement pour la réduction du bruit au titre du FTP serait de loin dépassé. Dans le cadre de cette réduction, il convient, notamment pour des raisons économiques, de renoncer à équiper des véhicules parfois très vieux. L'adaptation ne pourrait pas du tout se réaliser à l'intérieur des délais fixés par la loi.</p><p>Dans le cadre de la réduction du bruit, les wagons actuels sont équipés des sabots de frein en matière composite qui viennent d'être développés, mais qui sont testés en pratique. Grâce à leur utilisation, le montant prévu pour la réduction du bruit a pu être diminué de 500 millions francs par rapport à la somme approuvée lors du vote de 1998 sur le FTP (2,3 mrd.). Dans l'optique du Conseil fédéral, cette mesure constitue actuellement en Europe la seule solution économique qui ait été éprouvée pour abaisser le bruit des wagons existants. Si l'on installait de nouveaux bogies sur les tous les wagons du pays, cela conduirait à une solution coûteuse qui isolerait la Suisse au sein de l'Europe.</p><p>3d. Bien qu'il soit possible, techniquement, de rouler plus vite avec des bogies LEILA, on ne peut pas encore augmenter directement la capacité par ce moyen. En effet, dans le cadre de la libéralisation du trafic marchandises, la majorité des wagons circulant en Suisse (environ 60 pour cent) sont étrangers. La part du matériel roulant étranger est très élevée, particulièrement dans le trafic de transit. Dans le contexte international, il n'existe aucune possibilité légale d'obliger les propriétaires de wagons à utiliser des technologies moins bruyantes. Outre le type du bogie, il y a en outre toute une série d'autres facteurs (p. ex. les directives sur le chargement, le genre des caisses mobiles, etc.) qui limitent les augmentations de vitesse dans le trafic marchandises. Cela étant, il est irréaliste de vouloir doubler la capacité des lignes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes, relatives à  la protection de la population contre le bruit émis par les chemins de fer:</p><p>1. En Allemagne, on réfléchit depuis quelque temps à introduire une redevance sur le trafic des trains bruyants circulant sur le réseau ferroviaire national. Introduire une telle redevance en Suisse nécessiterait-il une modification des bases légales? Le Conseil fédéral serait-il prêt à en soutenir l'idée? </p><p>2. Dans quelle mesure le calcul du prix du sillon (cf. motion Pedrina 07.3272) pourrait-il tenir compte du bruit émis par les diverses parties des voitures de marchandises? Une telle mesure permettrait-elle d'accélérer l'introduction de trains de marchandises moins bruyants? Le Conseil fédéral prévoit-il de prendre des mesures similaires? Si oui, quand entend-il le faire?</p><p>3. La construction des voitures de marchandises va connaître une révolution technique avec le développement du bogie LEILA: pouvant circuler à plus grande vitesse, et donc à la même cadence que les autres trains, les trains de marchandises équipés de ces bogies ne font de surcroît pas plus de bruit que les trains de voyageurs.</p><p>a. Où en est la procédure d'autorisation du nouveau bogie? Quels ont en particulier été les résultats des essais s'agissant des émissions sonores et de la vitesse en comparaison avec les trains de marchandises traditionnels et les trains de voyageurs?</p><p>b. Combien coûterait la généralisation de cette innovation technique par rapport au montage de nouveaux sabots de frein moins bruyants sur les voitures existantes? Le fonds FTP accepté par le peuple suffirait-il, en vue de réduire le bruit émis par les voitures de marchandises suisses selon les normes techniques les plus récentes, à introduire les bogies LEILA au lieu de monter de nouveaux sabots de frein sur des voitures parfois très anciennes?</p><p>c. Le Conseil fédéral convient-il qu'il serait judicieux d'arrêter de monter de nouveaux sabots de frein en matière synthétique pour introduire les bogies LEILA grâce au fonds FTP?</p><p>d. Est-il vrai qu'en équipant tous les trains de marchandises de bogies LEILA, la capacité sur le réseau ferroviaire pourrait être doublée, puisque tous les trains pourraient désormais circuler à la même vitesse? Est-il vrai que les tunnels de la NLFA pourraient être exploités plus efficacement si les trains de marchandises étaient tous équipés de bogies LEILA et pouvaient donc circuler à la même vitesse que les autres trains?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réduction du bruit émis par les chemins de fer"
    }
  ],
  "title": "Réduction du bruit émis par les chemins de fer"
}