{
  "id": 20073471,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2617,
      "gender": "m",
      "id": 1137,
      "name": "Müller Walter",
      "officialDenomination": "Müller Walter"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-06-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K09010102",
      "name": "Anwendung des Gemeinschaftsrechts",
      "type": 1
    },
    {
      "key": "L04K09010103",
      "name": "Angleichung der Rechtsvorschriften",
      "type": 1
    },
    {
      "key": "L04K09010404",
      "name": "Gemeinschaftsrecht-nationales Recht",
      "type": 1
    },
    {
      "key": "L04K01050606",
      "name": "Lebensmittelrecht",
      "type": 1
    },
    {
      "key": "L06K010506060201",
      "name": "Lebensmittelkontrolle",
      "type": 2
    },
    {
      "key": "L06K140103021001",
      "name": "tierärztliche Überwachung",
      "type": 2
    },
    {
      "key": "L05K1402030102",
      "name": "Fleischindustrie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-09-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182376800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3471",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Vorschriften der EU sind auf wesentlich grössere Strukturen in Produktion und Verarbeitung ausgerichtet. Für grosse Verarbeitungs- oder Schlachtbetriebe ist es absolut kein Problem, für die Kontrollen festangestelltes Personal zu beschäftigen. Zum Beispiel: In der Schweiz werden kleine Schlachtbetriebe in der Regel von den Tierärzten kontrolliert, und es entsteht ein unverhältnismässig grosser Aufwand für die Kontrolle der Lebendtiere. Die Tierärzte müssen zum Teil mehrmals pro Tag den gleichen Betrieb anfahren und werden zudem in der Ausübung ihrer tierärztlichen Tätigkeit massiv eingeschränkt. In vielen Bergregionen ist der Vollzug nach Vorschrift schlicht nicht möglich oder nur mit unverhältnismässigem Aufwand. Vorstellbar wäre zum Beispiel eine Regelung wie bei der Trichinenuntersuchung, wo die EU für kleine Schlachtbetriebe Ausnahmen zugestanden hat. Der Metzger kann auf Antrag die Lebendtierkontrollen selber durchführen und muss das schriftlich dokumentieren. Durch Stichproben überwacht der zuständige Kontrolleur die Betriebe. </p><p>Wir werden in der Schweiz mit zunehmendem Warenaustausch im Lebensmittelbereich mit der EU immer häufiger vor ähnlichen Vollzugsfragen für unsere Kleinbetriebe stehen. Als Gegentrend zur Globalisierung und Internationalisierung ist der Trend zu mehr Regionalität deutlicher und ein wirksames Mittel, um unsere Märkte zu verteidigen. Dazu brauchen wir aber gerade auch diese gewerblichen Betriebe. Es ist daher ein Gebot der Zeit, diese Betriebe vor unverhältnismässigem Aufwand zu verschonen. Das ist mit gutem Willen möglich, ohne die Qualitätssicherung zu vernachlässigen, und soll bei allen aktuellen und künftigen Übernahmen von EU-Vorschriften geprüft und wenn möglich angewendet werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Veterinäranhang des bilateralen Abkommens vom 21. Juni 1999 zwischen der Schweizerischen Eidgenossenschaft und der Europäischen Gemeinschaft über den Handel mit landwirtschaftlichen Erzeugnissen ermöglicht Erleichterungen im Handel mit lebenden Tieren und tierischen Erzeugnissen (SR 0.916.026.81, Anhang 11).  Voraussetzung dafür ist, dass die massgebenden Rechtsvorschriften der EU und der Schweiz im Wesentlichen übereinstimmen und zu denselben Ergebnissen führen (Äquivalenz). Am 1. Dezember 2006 hat der Gemischte Veterinärausschuss der Schweiz und der EU die Äquivalenz der Bestimmungen im Bereich der tierischen Lebensmittel anerkannt. Diese gegenseitige Anerkennung  ist eine wichtige Voraussetzung dafür, dass schweizerische Lebensmittel tierischer Herkunft unter erleichterten Bedingungen in die EU exportiert werden können. Sie führte auf Anfang 2007 zu administrativen Entlastungen für die Exportbetriebe (z. B. Wegfall von amtlichen Zeugnissen) sowie zu einer Vereinfachung der Exportkontrolle. In einem nächsten Schritt soll auch die grenztierärztliche Kontrollpflicht aufgehoben werden.</p><p>Mit der aus gesamtwirtschaftlicher Sicht wichtigen Erweiterung des Geltungsbereiches des Veterinärabkommens entfällt die bisherige Zweiteilung der Produktion in national zugelassene Betriebe und Exportbetriebe. Dies eröffnet auch den kleineren Betrieben den Exportmarkt, ohne zusätzliche Anforderungen erfüllen zu müssen.</p><p>Eine vollzugsfreundliche Umsetzung der EU-Normen im Lebensmittelbereich ist auch dem Bundesrat ein grosses Anliegen. Dabei kann es jedoch nicht darum gehen, für  Betriebe, die nicht für den EU-Markt produzieren, in lebensmittelhygienischer oder seuchenpolizeilicher Hinsicht Erleichterungen vorzusehen. Gerade die vom Motionär als Beispiel erwähnte lückenlose Schlachttieruntersuchung durch den amtlichen Tierarzt war eine wichtige Voraussetzung für die Anerkennung der Äquivalenz für den Export von Fleisch und Fleischerzeugnissen. Aufgrund ihrer Ausbildung verfügen amtliche Tierärzte über die für die Beurteilung von Aspekten der Tiergesundheit, des Tierschutzes sowie der Lebensmittelsicherheit notwendige Fachkompetenz und Unbefangenheit. Mit der Schaffung von Ausnahmeregelungen für nicht für den EU-Markt produzierende Betriebe würden zweierlei Vertriebskanäle geschaffen, deren Kontrolle kaum mehr möglich wäre. Gleichzeitig würde die für den Export von Fleisch und Fleischerzeugnissen erreichte Äquivalenz mit der EU gefährdet. </p><p>Im Übrigen ist in der Schweiz die Schlachttieruntersuchung durch den amtlichen  Tierarzt für bestimmte Tiere (Rinder älter als 6 Monate, Schafe und Ziegen älter als 1 Jahr) bereits seit 1999 vorgeschrieben. Schliesslich zeigen etwa Erfahrungen in Deutschland und Österreich, wo die lückenlose Schlachttieruntersuchung durch den amtlichen Tierarzt bereits seit Jahren vorgeschrieben ist, dass diese keinen Einfluss auf die kleinbetriebliche Struktur der Schlachtbetriebe hat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Übernahme von EU-Normen im Lebensmittelbereich vollzugsfreundlich zu gestalten. Wer nicht für den EU-Markt produziert, soll auf begründeten Antrag von neuen Auflagen und Vorschriften befreit werden können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vollzugsfreundliche Umsetzung von EU-Normen im Lebensmittelbereich"
    }
  ],
  "title": "Vollzugsfreundliche Umsetzung von EU-Normen im Lebensmittelbereich"
}