{
  "id": 20073376,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-06-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K07050303",
      "name": "Bauindustrie",
      "type": 1
    },
    {
      "key": "L05K0702040106",
      "name": "Gesamtarbeitsvertrag",
      "type": 1
    },
    {
      "key": "L04K07020401",
      "name": "Beziehungen zwischen den Sozialpartnern",
      "type": 1
    },
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 1
    },
    {
      "key": "L05K0507020104",
      "name": "Kündigung eines Vertrags",
      "type": 1
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 2
    },
    {
      "key": "L05K0702040103",
      "name": "Arbeitsfrieden",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2007-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182290400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3376",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La convention nationale du secteur principal de la construction est l'une des conventions de branche les plus importantes de notre pays, notamment en raison du grand nombre d'employeurs et de travailleurs qui lui sont soumis. C'est peut-être une des raisons pour lesquelles les négociations entre les parties contractantes en vue de la conclusion d'une nouvelle convention se sont souvent révélées difficiles ces dernières années. Les parties contractantes sont néanmoins jusqu'à présent toujours parvenues à un accord.</p><p>2. L'absence de CCT ne signifie pas automatiquement que tous les salaires vont baisser. L'adaptation des contrats de travail individuels serait nécessaire pour cela, éventuellement par le biais de congés-modifications. En l'absence d'une telle adaptation, quiconque a été engagé pendant la durée de validité de la convention nationale continue à avoir droit au même salaire que précédemment. A partir du 1er octobre 2007, si aucune nouvelle CCT n'est conclue d'ici là, il n'y aura en revanche plus de salaire minimum contraignant pour les personnes embauchées dans le secteur principal de la construction après cette date. La Société suisse des entrepreneurs (SSE) a toutefois communiqué au SECO en juin 2007 que l'assemblée des délégués avait pris la décision formelle de maintenir l'obligation pour les membres de la SSE de continuer à appliquer les dispositions normatives de la convention nationale après l'expiration du délai de validité de la CCT. Il existe en outre la possibilité que les organes paritaires actuels effectuent alors des contrôles sur mandat des cantons dans le cadre de la législation. La SSE s'est déclarée disposée à recourir à cette option. Des discussions en vue d'une telle solution sont actuellement en cours dans les cantons.</p><p>3. La Suisse connaît le principe de liberté contractuelle et de liberté syndicale, que les partenaires sociaux apprécient et défendent. C'est aux organisations syndicales et patronales qu'il appartient de régler les rapports entre elles. Le Conseil fédéral n'a ni à juger ni à commenter les actes d'une de ces organisations. La liberté contractuelle des organisations et ses répercussions positives vont de pair avec le risque que les contacts entre les organisations soient par moments perturbés ou interrompus. On ne saurait à l'heure actuelle formuler d'affirmations sur les répercussions à venir de l'absence de CCT, d'autant moins que l'on ignore si ce cas de figure va effectivement se présenter et, le cas échéant, combien de temps il va durer.</p><p>4. Il arrive régulièrement qu'une branche ne soit plus couverte par une CCT. Une telle situation s'est produite ces dernières années dans la menuiserie et dans la restauration. Ce qui est important, c'est que les partenaires sociaux maintiennent les contacts et tentent de parvenir à un accord satisfaisant. Le Conseil fédéral espère que les parties contractantes parviendront de nouveau à un accord. Il suivra la situation dans cette branche.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Société suisse des entrepreneurs (SSE) a récemment décidé de dénoncer la convention nationale du secteur principal de la construction. D'un triple point de vue historique, social et économique, cette convention collective de travail est l'une des plus importantes de Suisse, puisqu'elle s'applique à quelque 180 000 travailleuses et travailleurs.</p><p>Dans ces conditions, je pose les questions suivantes au Conseil fédéral:</p><p>1. Ne pense-t-il pas que la décision de la SSE risque de mettre sérieusement en danger la paix sociale dans notre pays?</p><p>2. Les conventions collectives représentent la plus importante protection à l'ouverture du marché du travail. Or, en raison de la décision unilatérale de la SSE, le secteur de la construction risque de se trouver dans une situation de vide conventionnel à partir du 1er octobre 2007. Dès lors, le Conseil fédéral ne craint-il pas que l'on entre dans une spirale de sous-enchère salariale, du fait que sans convention collective étendue fixant des salaires minimaux obligatoires et sans contrôles paritaires, les mesures d'accompagnement relatives à la libre circulation des personnes deviendront une coquille vide, synonyme de dumping social et salarial?</p><p>3. Le Conseil fédéral ne pense-t-il pas que la décision de la SSE est très maladroite, notamment parce qu'elle est intervenue pratiquement en même temps que la levée des contingents pour les permis de séjour de courte et longue durée et un allègement pour les frontaliers? En effet, avec la bonne conjoncture, ces mesures vont maintenir la migration des travailleurs étrangers à un haut niveau et amener une pression sur les salaires de certaines branches.</p><p>4. Enfin, le Conseil fédéral n'est-il pas d'avis que la décision de la SSE risque de créer des réflexes de peur, d'insécurité et de xénophobie dans de larges cercles, ce qui pourrait du même coup mettre en danger la poursuite de la libre circulation des personnes et conduire à une dégradation du climat social et économique dans notre pays?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Construction. La paix sociale en danger"
    }
  ],
  "title": "Construction. La paix sociale en danger"
}