{
  "id": 20073512,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2299,
      "gender": "m",
      "id": 108,
      "name": "Hegetschweiler Rolf",
      "officialDenomination": "Hegetschweiler"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K18020211",
      "name": "Verkehrsverlagerung",
      "type": 1
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L05K1801010101",
      "name": "Alpentransitverkehr",
      "type": 1
    },
    {
      "key": "L04K10010207",
      "name": "grenzüberschreitende Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K07010102",
      "name": "Handelsgeschäft",
      "type": 1
    },
    {
      "key": "L04K08020201",
      "name": "Akzeptanz",
      "type": 2
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1196895600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3512",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Verkehrsminister der Alpenländer (Frankreich, Österreich, Deutschland, Italien, Slowenien, Schweiz) und die EU-Kommission arbeiten seit Jahren im Rahmen des sogenannten \"Suivi de Zurich\" an der Lösung von Problemen im alpenquerenden Verkehr. Im November 2006 haben sie gemeinsam die Ausarbeitung einer internationalen Studie zu Verkehrsmanagementsystemen (u. a. einer alpenraumübergreifenden Alpentransitbörse) beschlossen. Ergebnisse der Studie, die gemeinsam von den Alpenländern und der EU-Kommission finanziert wird, werden Ende 2008 vorliegen. Die Schweiz gab den Anstoss zu diesen Arbeiten mit ihrer Idee einer Alpentransitbörse. Diese wurde von den Verkehrsministern der Alpenländer und vom EU-Kommissar für Energie und Verkehr Jacques Barrot grundsätzlich positiv aufgenommen. Sobald erste Ergebnisse der internationalen Studie vorliegen, werden die Verkehrsminister der Alpenländer das weitere Vorgehen festlegen. Dann wird auch der formelle Einbezug von weiteren Ländern zu diskutieren und eine entsprechende Kommunikationsstrategie zu erarbeiten sein.</p><p>Der Bundesrat erachtet das mit den Alpenländern abgestimmte Vorgehen als das am meisten Erfolg versprechende. Bei einem Alleingang der Schweiz könnte die Alpentransitbörse zu Umwegverkehr führen, und dies würde Widerstand in den benachbarten Alpenländern hervorrufen. Ein gemeinsames und koordiniertes Vorgehen der Länder im Alpenbogen ist somit notwendig, gerade in Anbetracht dessen, dass möglicherweise notwendige Anpassungen im Landverkehrsabkommen mit der EU ausgehandelt werden müssten. Nicht zur Disposition stehen dabei jedoch aus Sicht des Bundesrates das Nachtfahrverbot und andere Instrumente, deren Preisgabe die Umsetzung der eingeleiteten Politik der Verkehrsverlagerung gefährden könnte.</p><p>In seiner Botschaft zu einem neuen Güterverkehrsverlagerungsgesetz (Geschäftsnummer 07.047), welches das noch geltende Verkehrsverlagerungsgesetz ablösen wird, hat der Bundesrat ausführlich dargelegt, wie die eingeleitete Güterverkehrspolitik in den kommenden Jahren fortgesetzt werden soll und mit welchen Mitteln die angestrebten Ziele erreicht werden sollen. Ein zentrales Instrument ist die Alpentransitbörse. Es ist nun Sache des Parlamentes, über die Vorschläge zu befinden und festzulegen, wie das Verlagerungsziel erreicht werden soll.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat vor Kurzem die Botschaft zum Güterverkehrsverlagerungsgesetz verabschiedet. Ausser einer Weiterführung der finanziellen Unterstützung ist die Schaffung einer gesetzlichen Grundlage für die Einführung einer Alpentransitbörse (ATB) vorgesehen. Bis zur Einführung dieses neuen Instrumentes soll gemäss Aussagen des Bundesrates der bisherige Massnahmen-Mix fortgeführt werden. Aus den Medien konnte man aber vor Kurzem erfahren, dass verschiedene Akteure der europäischen Verkehrspolitik (Verkehrminister oder EU-Kommissionsvertreter) der ATB gegenüber eine kritische Haltung einnehmen. So wurde dieses Instrument als \"unrealistisch\" und als nicht mehrheitsfähig beurteilt. Teilweise kannte man die ATB gar nicht. </p><p>Die Verkehrskommissionen der beiden Räte werden die Vorlage des Bundesrates demnächst behandeln. Die Aussagen dieser wichtigen Akteure der Verkehrspolitik sind vorab abzuklären. Eine Einführung der ATB setzt voraus, dass man die Zustimmung der Alpenländer, aber auch von der EU einholen muss. Wir stellen fest, dass noch viel Informations- und Überzeugungsarbeit zu leisten ist. </p><p>Der Bundesrat wird aus diesen Gründen gebeten, folgende Fragen zu beantworten:</p><p>1. Stimmt die Aussage, dass nicht alle direkt betroffenen Länder, wie zum Beispiel Holland, bis heute zu diesem Projekt beziehungsweise über die Absicht des Bundesrates orientiert wurden? Falls ja, warum hat diese wichtige Kontaktaufnahme nicht stattgefunden? Falls nein, in welchem Rahmen haben solche Gespräche stattgefunden? </p><p>2. Inwieweit hat das zuständige Departement mit den Alpenländern schon Gespräche geführt? Mit welchen Ländern? Gibt es schon konkrete Hinweise auf eine politische Zustimmung? </p><p>3. Im Hinblick auf diese notwendige Zustimmung der EU-Länder muss die Schweizer Regierung intensive Überzeugungsarbeit leisten. Wie sieht der Fahrplan des Bundesrates aus? Bis wann beabsichtigt die Regierung, unsere europäischen Partner zu informieren? </p><p>4. Teilt er die Meinung, dass das zuständige Departement sich in Sachen internationaler Zusammenarbeit zu passiv verhält? </p><p>5. Die ATB ist im Landverkehrsabkommen nicht vorgesehen. Sie würde vermutlich eine Kontingentierung darstellen, damit den Grundsatz der freien Verkehrswahl infrage stellen und somit zu einer vertragswidrigen Gebührenerhöhung führen. Konsequenterweise wäre eine Änderung des Landverkehrsabkommens notwendig. Könnten heutige Vorteile, wie das Nachtfahrverbot im Gebiet der Schweiz, mit einer Neuverhandlung der Landverkehrsabkommen von der EU nicht infrage gestellt werden? Welches sind für den Bundesrat die mit einer solchen Verhandlung verbundenen Risiken? </p><p>6. Falls es seitens der EU nicht zu einer Unterstützung der ATB käme, wie stellt sich die Regierung die Zukunft unserer Verkehrspolitik vor? Sind die Verlagerungsziele ohne ATB überhaupt zu erreichen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Alpentransitbörse. Haltung der Alpenländer und der EU"
    }
  ],
  "title": "Alpentransitbörse. Haltung der Alpenländer und der EU"
}