{
  "id": 20073132,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K18010213",
      "name": "öffentlicher Verkehr",
      "type": 1
    },
    {
      "key": "L05K0107010201",
      "name": "älterer Mensch",
      "type": 1
    },
    {
      "key": "L04K18030202",
      "name": "Bahnhof",
      "type": 1
    },
    {
      "key": "L05K1801020502",
      "name": "Fahrpersonal",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 1
    },
    {
      "key": "L05K0701060202",
      "name": "Dienstleistung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-06-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2574,
        "gender": "m",
        "id": 824,
        "name": "Salvi Pierre",
        "officialDenomination": "Salvi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3132",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>De l'avis même du Conseil fédéral dans sa réponse à la question 06.1188 \"Des transports publics plus avantageux pour les retraités\", \"le prix n'est pas le seul critère décisif pour l'attrait des transports publics. Le confort, la durée du trajet, le système des noeuds et l'horaire cadencé constituent autant de points importants dans le choix des moyens de transport public\". Le Conseil fédéral dit souhaiter améliorer ces points en soutenant des projets d'aménagement en fonction des besoins des personnes handicapées. </p><p>Afin de passer de la parole aux actes, nous souhaitons de notre côté connaître ces projets, notamment en matière d'accessibilité aux trains depuis les quais, que ce soit pour les personnes âgées, pour toutes les personnes à mobilité réduite ou pour les personnes avec des poussettes d'enfants. Il apparaît que dans de nombreuses gares, spécialement sur les lignes des régions périphériques, \"monter dans le train\" prend tout son sens ....</p><p>La réduction du personnel en gare et dans les trains, à nouveau caractéristique des lignes des régions périphériques, nuit par ailleurs à la qualité du service public en ce qu'elle favorise le sentiment d'insécurité et qu'elle complique la tâche des utilisateurs, notamment avec la généralisation des distributeurs à billets automatiques.</p><p>Afin d'éviter la triple discrimination des utilisateurs des transports publics à mobilité réduite, peu familiarisés avec les nouvelles technologies et habitant les régions périphériques, caractéristiques souvent cumulées chez les personnes âgées, nous demandons au Conseil fédéral de prendre des mesures facilitant leur mobilité.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Avec l'âge, le risque de ne plus pouvoir bien voir, entendre et se mouvoir augmente. Etant donné l'évolution démographique de notre société - dans 30 ans, il y aura en Suisse 50 pour cent de personnes âgées de plus qu'à l'heure actuelle - il vaut la peine d'investir pour adapter les transports publics aux besoins des seniors et des handicapés. La loi fédérale du 13 décembre 2002 sur l'élimination des inégalités frappant les personnes handicapées (LHand; RS 151.3), en vigueur depuis le début de l'année 2004, et les ordonnances ad hoc applicables aux transports publics, visent précisément cet objectif.</p><p>La LHand prescrit que les besoins des voyageurs handicapés doivent être pris en compte lorsqu'il s'agit de construire ou de transformer des gares et des arrêts ou de remplacer des véhicules surannées des transports publics. Cela concerne surtout les besoins des handicapés moteurs avec ou sans chaise roulante, des malvoyants et des malentendants. Lorsque les mesures en question ne pourront être réalisées d'ici à fin 2023, alors qu'elles s'avèrent nécessaires de toute manière, les moyens de transport existants et l'infrastructure devront être adaptés d'ici là.</p><p>Le délai d'adaptation pour les systèmes d'information des passagers et pour les distributeurs de billets échoit à la fin de 2013. Pour les mesures qui, en raison de ces délais d'adaptation, devront être réalisés de manière anticipée, le Parlement a adopté fin 2002 un plafond de dépenses de 300 millions de francs réparti sur 20 ans. Les cantons assumeront également une part d'environ 300 millions de francs aux surcoûts occasionnés par ces mesures.</p><p>Lorsqu'aucun personnel ferroviaire n'est disponible pour prêter de l'aide - autrement dit dans de grandes parties du réseau ferroviaire régional - il est indispensable que les voyageurs puissent accéder de plain-pied au matériel roulant. En collaboration avec les cantons, les entreprises de transport et les associations d'handicapés, l'Office fédéral des transports est en train de mettre en oeuvre les normes légales. Les CFF et les chemins de fer privés ont par exemple déjà fourni une importante contribution en la matière, notamment en achetant des compositions pour le trafic régional ainsi que de nouveaux wagons à deux étages; ils envisagent également d'acquérir des wagons intermédiaires à plancher surbaissé. Où cela s'avère nécessaire, les quais sont rehaussés sur toute leur longueur, ou partiellement, à la même hauteur que le niveau d'accès aux véhicules. Dans le trafic ferroviaire longues distances, ainsi que dans les transports en bus, en tram, en bateau et en remontée mécanique, l'accès de plain-pied n'est réalisable que dans une faible mesure. Il y a cependant toujours du personnel sur place dans ces cas-là et il lui incombe de veiller à ce que les personnes âgées ou handicapées embarquent ou débarquent en toute sécurité. </p><p>Les distributeurs de billets seront simplifiés afin de répondre également aux besoins des personnes âgées. Ainsi, les seniors qui sont peu habitués à utiliser des appareils électroniques pourront en faire usage sans problèmes. En imposant des tailles minimales pour les lettres figurant sur les annonces électroniques et les horaires imprimés, ainsi qu'en fixant des exigences minimales pour les annonces par haut-parleur, on devrait garantir aux malvoyants et aux malentendants un bon service, même en cas d'absence de personnel des entreprises de transport.</p><p>Le Conseil fédéral est bien conscient que pour les personnes âgées l'utilisation des transports publics est facilitée par la présence de personnel dans les gares et dans les trains. De telles prestations coûtent cependant très cher. Au vu de la précarité des finances fédérales, les pouvoirs publics ne peuvent assumer de tels coûts que dans une mesure limitée. Lorsqu'elles décident de l'utilisation de leurs moyens, les entreprises de transport sont cependant tenues d'accorder une grande importance aux demandes des personnes à mobilité réduite, par exemple les personnes âgées ou les personnes souffrant de handicaps. </p><p>Le Conseil fédéral estime que la LHand et ses dispositions d'exécution ont posé les bases permettant de prendre entièrement en compte les requêtes des personnes âgées utilisant les transports publics. Il lui semble d'autant plus important d'appliquer systématiquement les prescriptions légales pour améliorer globalement la mobilité des seniors et des personnes handicapées. Il est cependant très conscient du fait que la précarité des finances ne permet de procéder à de vastes améliorations que sur le long terme, dans les délais d'adaptation fixés par la loi. Le législateur n'a pas prévu de solutions transitoires. Dans l'intervalle, les entreprises de transport ne disposent pas de ressources financières suffisantes pour garantir la présence de personnel d'aide sur l'ensemble du territoire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La mobilité est un élément déterminant pour la conservation des liens familiaux et sociaux, en particulier une fois l'âge de la retraite venu. L'emploi des transports publics devrait donc être facilité pour les personnes âgées qui souvent cumulent des difficultés de déplacement avec des lacunes dans le maniement des nouvelles technologies. Les problèmes que ces dernières rencontrent actuellement dans les gares, s'ajoutant à la question des tarifs en vigueur, peuvent être de nature à les dissuader de se déplacer, les menaçant d'isolement.</p><p>Nous demandons au Conseil fédéral de répondre aux questions suivantes:</p><p>- Quand est-ce que toutes les gares de Suisse mettront-elles les trains à niveau avec les quais?</p><p>- Les aides en gare pour diriger, conseiller et soutenir les personnes âgées, ou quiconque ayant besoin de soutien, sont-elles efficaces et suffisantes?</p><p>- Le Conseil fédéral est-il conscient que la diminution du personnel dans les gares et dans les trains contribue à dissuader les personnes âgées d'utiliser les transports publics?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour que tout le monde puisse facilement monter dans le train"
    }
  ],
  "title": "Pour que tout le monde puisse facilement monter dans le train"
}