{
  "id": 20073673,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L04K01060302",
      "name": "Denkmalpflege",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L06K080701020101",
      "name": "Aufgabenteilung",
      "type": 1
    },
    {
      "key": "L05K0106030101",
      "name": "architektonisches Erbe",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-12-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3673",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le soutien de la Confédération au financement de la conservation des monuments historiques ne cesse de décroître. Dans les années 80, alors que les prix étaient plus bas dans le domaine de la construction, les ressources fédérales disponibles s'élevaient à quelque 50 millions de francs par an; aujourd'hui, elles ne sont plus que de 21 millions. Si l'on en déduit les montants réservés aux ouvrages appartenant à la Confédération et les montants déjà engagés à titre définitif, il ne reste que 4 millions de francs à répartir entre les 26 cantons, dans le cadre des mandats de prestations. Sans ressources fédérales supplémentaires, le financement d'un grand nombre de projets urgents sera menacé. En Suisse, la conservation des monuments historiques commence à se déliter, à l'instar du lion mourant de Lucerne.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Force est de constater que, ces dernières années, le crédit de soutien à la protection du patrimoine et à la conservation des monuments historiques n'a cessé de décroître. En 2001, il se montait encore à 40 015 500 francs, puis s'est progressivement réduit pour atteindre 26 526 500 francs en 2006. Ces coupes sont à mettre principalement sur le compte du programme d'allégement adopté en 2003.</p><p>Dès 2008, la réforme de la péréquation financière et de la répartition des tâches entre la Confédération et les cantons (RPT) accentuera encore cette baisse. Avec le nouveau système de compensation, les actuels suppléments péréquatifs affectés seront détachés des contributions fédérales et remplacés par des versements compensatoires non affectés de la Confédération aux cantons. La suppression des suppléments péréquatifs affectés réduira le volume des contributions de la Confédération de 5 millions de francs par année. Il appartiendra aux cantons de décider si ces contributions non affectées iront à la protection du patrimoine et à la conservation des monuments historiques ou à d'autres domaines.</p><p>La protection du patrimoine et la conservation des monuments historiques resteront des tâches communes de la Confédération et des cantons après l'entrée en vigueur de la RPT.</p><p>Comme pour les autres domaines concernés par la RPT dans lesquels une convention-programme a été introduite, une première phase transitoire consistera à honorer les engagements pendants. Concrètement, cela signifie pour le domaine de la protection du patrimoine et des monuments historiques que, durant cette période transitoire de 2008 à 2011, sur environ 83,5 millions de francs engagés, près de 48 millions serviront à honorer les engagements financiers relevant de l'ancien régime. Le règlement s'effectuera de façon appropriée dans le cadre des conventions-programmes négociées avec les cantons.</p><p>Le Conseil fédéral répond aux questions de l'auteur de l'interpellation de la manière suivante:</p><p>1. La protection du patrimoine et la conservation des monuments historiques restent des tâches communes de la Confédération et des cantons. La Confédération conclut avec les cantons des conventions-programmes pluriannuelles qui lui permettent d'allouer une contribution forfaitaire destinée à atteindre les résultats fixés dans lesdites conventions. Le nouveau mécanisme de subvention introduit par la RPT implique que les montants déjà engagés soient honorés. Globalement, à l'exception des suppléments péréquatifs, les flux de paiements annuels de la Confédération ne changeront pas. Une fois les 48 millions pris en compte, les ressources à disposition pour la période 2008-2011 se montent à environ 36 millions de francs: 21 millions de francs au maximum seront consacrés au financement des mesures qui sont de la compétence de la Confédération mais qui bénéficient aussi aux cantons, à savoir: les inventaires, les projets de recherche, les associations ou la formation et la formation continue de spécialistes. 15 millions de francs au moins sont destinés au financement de nouveaux projets définis dans le cadre de conventions-programmes. Ces moyens financiers seront engagés au moment de la conclusion de chacune des conventions-programmes.</p><p>Les conventions-programmes qui doivent être passées avec les cantons ne se borneront pas à régler le financement de nouveaux projets, mais porteront également sur le versement des montants engagés et la planification de la période suivante. En s'engageant dans les conventions-programmes pour la période 2008-2011, la Confédération ne donnera aucune assurance formelle sur des projets susceptibles de l'engager pour la période 2012-2015, mais elle se montrera un partenaires fiable en veillant à ce que les cantons puissent assurer leur planification. Il est prévu en outre de ménager une certaine flexibilité en créant des possibilités d'apporter des modifications dans les listes d'objets retenus dans les conventions-programmes. </p><p>2. L'octroi d'une subvention de 377 603 francs est prévu pour la restauration du Museggmauer à Lucerne en 2007. L'Office fédéral de la culture a déjà accordé des contributions pour un montant de 311 861 francs pour différents travaux de ce chantier. Pour l'heure, il n'existe aucune autre demande de soutien financier.</p><p>3. Le monument du Lion à Lucerne a été reconnu comme objet d'importance nationale par l'Office fédéral de la culture et ce statut n'est nullement remis en cause. Une contribution fédérale de 129 600 francs a été allouée aux mesures de conservation du monument du Lion et de remise en état du parc en 2007. En tout, 157 020 francs ont été octroyés jusqu'ici. Pour l'heure, il n'existe aucune autre demande de soutien financier.</p><p>4. A l'avenir, dans le cadre des crédits accordés, il devrait rester possible d'entrer en matière sur des demandes urgentes émanant des cantons. Les conventions-programmes offriront sur ce point une certaine flexibilité.</p><p>5. Les bases légales permettent d'accorder un soutien financier aux objets nationaux, mais aussi régionaux et locaux. La Confédération fixera les priorités en collaboration avec les cantons et en fonction de ses ressources financières.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En raison du passage au système des conventions-programmes, le Conseil fédéral a décrété un moratoire de quatre ans dans les domaines de la protection du patrimoine et de la conservation des monuments historiques, au cours desquels aucune nouvelle demande de soutien ne pourra être déposée auprès de la Confédération. Celle-ci se retire ainsi pour quatre ans de ces tâches communes à la Confédération et aux cantons, en dépit de ce que prévoit la nouvelle péréquation financière.</p><p>Dans la seule ville de Lucerne, deux monuments importants doivent être assainis d'urgence: le monument du Lion et le \"Museggmauer\" (mur d'enceinte). Sans ressources fédérales, il est difficile de réunir les fonds nécessaires pour des travaux urgents, notamment auprès des privés. Le moratoire n'est pas non plus sans conséquences pour des ouvrages tels que la collégiale de Berne (le \"Münster\"), les couvents de Disentis et de Müstair ou encore les abattoirs de la ville de La Chaux-de-Fonds.</p><p>A cet égard, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Estime-t-il que la Confédération assumera la part qui lui revient dans les tâches communes que sont la protection du patrimoine et la conservation des monuments historiques si, dans les quatre ans qui viennent, elle ne traite aucune nouvelle demande et que seuls les engagements déjà pris seront honorés?</p><p>2. La Confédération continuera-t-elle à soutenir le financement de l'assainissement (en cours) du \"Museggmauer\"?</p><p>3. Le Conseil fédéral reconnaît-il que le monument du Lion est d'importance nationale, dans la mesure où il s'agit du plus ancien monument figuratif conservé en Suisse? La Confédération est-elle prête à soutenir son assainissement?</p><p>4. Le Conseil fédéral serait-il prêt, en cas de nécessité, à autoriser des crédits additionnels pour l'assainissement urgent de monuments d'importance nationale?</p><p>5. Serait-il en outre prêt à autoriser de tels crédits pour l'assainissement de monuments d'importance régionale s'il devait s'agir là de l'unique moyen d'éviter une interruption des travaux ou encore des dommages irréversibles sur les monuments concernés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La conservation des monuments historiques se délite"
    }
  ],
  "title": "La conservation des monuments historiques se délite"
}