{
  "id": 20073524,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 1
    },
    {
      "key": "L05K1107010301",
      "name": "Mehrwertsteuersatz",
      "type": 1
    },
    {
      "key": "L04K01050507",
      "name": "Gesundheitsförderung",
      "type": 1
    },
    {
      "key": "L04K01050601",
      "name": "Ernährungsgewohnheit",
      "type": 1
    },
    {
      "key": "L04K11070305",
      "name": "Steueranreiz",
      "type": 1
    },
    {
      "key": "L04K14020304",
      "name": "Frischprodukt",
      "type": 2
    },
    {
      "key": "L04K01010102",
      "name": "Sport",
      "type": 2
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 2
    },
    {
      "key": "L04K11070307",
      "name": "Steuersenkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-03-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2656,
        "gender": "m",
        "id": 1336,
        "name": "Zemp Markus",
        "officialDenomination": "Zemp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3524",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Revision des Mehrwertsteuergesetzes bietet Gelegenheit, auch im Gesundheitswesen positive Lenkungsanreize zu schaffen. Gesundheitsschädigendes Verhalten kostet unsere Volkswirtschaft viel und ist u. a. auch eine Ursache für die stetig steigenden Gesundheitskosten. Die durch Übergewicht und Fettleibigkeit verursachten Gesundheitskosten betragen in der Schweiz zwischen 2,5 und 3,2 Milliarden Franken, mit steigender Tendenz - insbesondere auch durch die Zunahme übergewichtiger Kinder und Jugendlicher. Bezahlt werden die Kosten via Steuern und Prämien. Verschiedentlich wurde schon die Idee einer Fettsteuer eingebracht. Gemäss Medienberichten wird in Deutschland geprüft, ungesunde Lebensmittel dem Mehrwertsteuersatz von 19 Prozent zu unterstellen und nur noch die gesunden Lebensmittel beim reduzierten Mehrwertsteuersatz von 7 Prozent zu belassen.</p><p>Gesunde Lebensmittel sind in der Regel teurer als Lebensmittel, welche einen zu hohen Fett- und Zuckergehalt enthalten. Bei der Vereinfachung des Mehrwertsteuersystems sollte gesundheitsförderndes Ess- und Bewegungsverhalten finanziell attraktiver gestaltet werden. Dazu könnte das Modell des Bundesrates \"Einheitssatzvariante Gesundheitswesen\" so weit ausgebaut werden, dass unter \"Gesundheitswesen\" nicht bloss medizinisch-therapeutische Gesundheitsleistungen steuerbefreit sind. Der Begriff \"Gesundheitswesen\" müsste ausgedehnt werden und auch gesundheitsfördernde Massnahmen wie ausgewogene Ernährung und genügend Bewegung einschliessen und von der Steuer befreien. Eine generelle Steuerbefreiung für frische, nicht verarbeitete Landwirtschaftsprodukte könnte geprüft werden wie auch für Leistungen des Vereinssports und der Bewegungsförderung.</p><p>Die Förderung des Sports wie auch der Schutz der Gesundheit sind ein Auftrag des Bundes. Auf dieser Verfassungsgrundlage hat der Breitensport bis heute eine Ausnahmeregelung gehabt. Es ist daher wichtig, diese weiterzuführen und die Steuerbefreiung auf gesunde Lebensmittel auszuweiten, um sie für die Konsumentinnen und Konsumenten erschwinglicher zu machen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat erachtet Gesundheitsförderung als wichtig und ist bestrebt, diese so weit als möglich zu unterstützen. Bei der Mehrwertsteuer handelt es sich um eine allgemeine Verbrauchssteuer. Sie ist zur Verfolgung von Lenkungszielen wenig geeignet und meist ineffizient. Der Grundsatz der Wettbewerbsneutralität (Art. 1 Abs. 2 des Bundesgesetzes über die Mehrwertsteuer) verlangt insbesondere, dass die Mehrwertsteuer in ihren Auswirkungen auf die Wettbewerbsverhältnisse möglichst neutral ist und den Verbrauch aller Waren und Dienstleistungen gleichmässig belastet.</p><p>Ausserdem schreibt Artikel 7 Buchstabe g des Bundesgesetzes über Finanzhilfen und Abgeltungen vor, dass grundsätzlich auf Finanzhilfen in Form von steuerlichen Vergünstigungen zu verzichten ist. Ein an sich wünschenswertes Verhalten soll nicht mit steuerlichen Massnahmen gefördert werden. Eine mehrwertsteuerrechtliche Bevorzugung gesunder Lebensmittel und Leistungen im Bereich der Bewegung gegenüber anderen Lebensmitteln und Dienstleistungen würde eine indirekte Subventionierung der Gesundheitsförderung bedeuten.</p><p>Problematisch wäre sodann auch die Qualifikation, welche Nahrungsmittel als gesund gelten. Sind beispielsweise nur Bioprodukte gesund? Wie steht es mit hochwertigen Pflanzenölen: Sind diese wegen ihres hohen Fettgehalts ungesund? Ist Vollkornbrot ungesund, weil es einen Verarbeitungsprozess durchlaufen hat? Der Bundesrat erachtet eine Unterteilung der Lebensmittel als äusserst schwierig. Um eine Einordnung der Produkte vorzunehmen, wären Nährwertkennzeichnungen und klare Kriterien notwendig.</p><p>Ferner stellt sich die Frage, wie weit die steuerlichen Entlastungen im Bereich der Bewegung greifen müssten. Wäre der Verkauf von Turnschuhen, Fussbällen, Tennisschlägern, Sportbekleidung usw. auch von der Mehrwertsteuer zu befreien? Würde unter gesundheitsbewusstes Verhalten auch der Besuch eines Wellnesscenters fallen? Mit einer fiskalischen Entlastung von Leistungen im Bereich der Gesundheitsförderung würde das System der Mehrwertsteuer in der Anwendung viel unübersichtlicher und komplexer. Es würden noch mehr Abgrenzungsfragen aufgeworfen.</p><p>Dies würde dem Ziel der Mehrwertsteuerreform zuwiderlaufen, die gerade eine Vereinfachung des Mehrwertsteuersystems sowie mehr Rechtssicherheit und Transparenz für die Steuerpflichtigen anstrebt.</p><p>Aus all diesen Gründen ist der Bundesrat der Ansicht, dass die Mehrwertsteuer das falsche Mittel ist, um gesundheitsbewusstes Verhalten zu fördern.</p><p>2. Würde man für frisches Obst und Gemüse sowie für frische Vollmilch und Eier anstelle des Einheitssatzes von 6 Prozent den Satz von 0 Prozent anwenden, hätte dies Steuermindereinnahmen von rund 270 Millionen Franken zur Folge. Eine Anhebung des Einheitssteuersatzes um 0,1 Prozentpunkt würde wiederum Mehreinnahmen von rund 320 Millionen Franken (berechnet auf Basis des Mehrwertsteuerertrages 2006) generieren.</p><p>3. Der Bundesrat hat im Februar 2007 die Vernehmlassung zur Revision des Bundesgesetzes über die Mehrwertsteuer eröffnet. Die Vorlage stellt drei Reform-Module und eine Variante zur Auswahl. Nach dem Modul \"Steuergesetz\" sind die Leistungen im Bereich des Sports wie bis anhin von der Steuer ausgenommen. In den Modulen \"Einheitssatz\" und \"2 Sätze\" sowie in der Variante \"Gesundheitswesen\" hingegen ist eine Aufhebung dieser Ausnahme vorgesehen. Derzeit wertet die Eidgenössische Steuerverwaltung die eingetroffenen Stellungnahmen aus und erarbeitet einen Bericht zuhanden des Bundesrates. Gestützt darauf wird der Bundesrat entscheiden, welche konkreten Reformvorschläge er nächstes Jahr mit einer Botschaft dem Parlament unterbreiten wird.</p><p>4. Eine einigermassen verlässliche Schätzung der finanziellen Auswirkungen kann beim heutigen Kenntnisstand bezüglich Umfang der Steuerausnahme nicht vorgenommen werden. Es dürfte sich um einen niedrigen zweistelligen Millionenbetrag handeln.</p><p>5. Die Gesundheitsförderung wird von den Kantonen, den Gemeinden, von Privatakteuren und nicht zuletzt vom Bund unterstützt. Innerhalb der Bundesverwaltung befassen sich das Bundesamt für Sport (z. B. Jugend und Sport, Allez Hop), das Bundesamt für Raumentwicklung (z. B. Aktivitäten zur Förderung eines nachhaltigeren Freizeitverkehrs) und das Bundesamt für Gesundheit (z. B. Erarbeitung \"Nationales Programm Ernährung, Bewegung und Gesundheit 2008-2012\", 5-am-Tag, Suisse Balance, Aktionsplan Umwelt und Gesundheit, Bundesstrategie \"Migration und Gesundheit\") mit den Themen Ernährung und Bewegung. Zudem wird der Bundesrat nächstens über das weitere Vorgehen zur rechtlichen Neuregelung von Prävention und Gesundheitsförderung auf Bundesebene entscheiden.</p><p>6. Insbesondere in Deutschland und Österreich ist aktuell die sogenannte \"Fettsteuer\" im Gespräch. Ungesunde Lebensmittel wie Chips und Schokolade sollen nicht zum reduzierten, sondern zum normalen Mehrwertsteuersatz besteuert werden. Allerdings wird diese Idee stark kritisiert, weil sie zu grossen Abgrenzungsschwierigkeiten führt. In Frankreich gilt seit Februar 2007 die Regel, dass Werbung für gewisse Nahrungsmittel jeweils eine von vier möglichen Gesundheitswarnungen enthalten muss. Die Inserenten oder Auftraggeber, die dieser Vorschrift nicht nachkommen wollen, müssen dem Nationalen Institut für Prävention und Erziehung der Gesundheit eine Steuer in Höhe von 1,5 Prozent der Werbekosten abliefern. Dieses Geld ist bestimmt für Massnahmen im Bereich der Ernährungserziehung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Ist er bereit, im Rahmen der Revision des Mehrwertsteuergesetzes gesundheitsbewusstes Verhalten, insbesondere was Ernährung und Bewegung betrifft, zu fördern bzw. fiskalisch zu entlasten?</p><p>2. Welche Auswirkungen hätte eine Steuerbefreiung von frischen, nicht verarbeiteten Landwirtschaftsprodukten auf einen Einheitssteuersatz?</p><p>3. Ist er bereit, die bisherigen Ausnahmeregelungen für Sport und Bewegungsförderung weiterzuführen?</p><p>4. Welches wären die Auswirkungen auf den Steuersatz, wenn der Bundesrat beim Modell \"Einheitssatzvariante Gesundheitswesen\" nicht bloss medizinisch-therapeutische Gesundheitsleistungen, sondern auch gesundheitsfördernde Massnahmen insbesondere im Nahrungs- und Bewegungsbereich einschliessen würde?</p><p>5. Welche anderen Möglichkeiten sieht er, gesundheitsbewusstes Verhalten zu fördern?</p><p>6. Welche fiskalischen Massnahmen bezüglich Förderung eines gesundheitsbewussten Verhaltens stehen in anderen Ländern zur Diskussion?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fiskalische Entlastung von gesundheitsbewusstem Verhalten"
    }
  ],
  "title": "Fiskalische Entlastung von gesundheitsbewusstem Verhalten"
}