{
  "id": 20073454,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-06-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K11070208",
      "name": "Quellensteuer",
      "type": 1
    },
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L05K0702020110",
      "name": "Grenzgänger/in",
      "type": 1
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 2
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-10-01T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-09-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182376800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1191189600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-01T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3454",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Su questa tematica l'autore della mozione ha già presentato un'iniziativa parlamentare 04.440, cui era stato dato seguito. Tuttavia, durante la scorsa sessione estiva il Consiglio nazionale ha deciso, con 81 voti contro 77 e 3 astensioni, di non entrare in materia sul progetto di legge della commissione incaricata dell'esame preliminare. Il progetto prevedeva una modifica rispetto all'attuale competenza in materia di imposizione. La competenza per la riscossione e la restituzione dell'imposta alla fonte sulle prestazioni di previdenza sarebbe dovuta spettare al cantone in cui era stato tassato l'ultimo reddito da attività lucrativa del beneficiario delle suddette prestazioni. In questo modo non si svantaggerebbero più i cantoni di confine in cui hanno sede pochi istituti di previdenza (fondazioni collettive), che per la durata dell'attività lucrativa dell'assicurato devono sopportare le deduzioni per la previdenza professionale e la previdenza vincolata e in seguito non beneficiano affatto dei proventi dell'imposta alla fonte sulle prestazioni previdenziali.</p><p>2. Il Consiglio federale ritiene che la soluzione migliore sia costituita dal diritto vigente, secondo cui l'imposizione è effettuata dal cantone di sede dell'istituto di previdenza. Gli argomenti a favore sono, da un lato, il rapporto tra il beneficio della ridistribuzione (ossia la parte del totale delle entrate di circa 90 milioni di franchi che spetta a Confederazione, cantoni e comuni e che verrebbe parzialmente versata agli altri cantoni) e l'onere amministrativo supplementare a carico degli istituti di previdenza. Dall'altro lato risulterebbe una complicazione del diritto tributario.</p><p>3. Nella mozione sono presentate due nuove richieste. Da una parte, con l'ausilio di una chiave di riparto bisognerebbe trovare il modo di riversare ai cantoni attualmente svantaggiati le risorse di cui sono stati privati. D'altra parte, se non si giungesse a una soluzione praticabile, si chiede di operare una compensazione mantenendo l'attuale competenza in materia di imposizione. La soluzione basata sulla chiave di riparto solleva dubbi in merito all'attuabilità. Infatti, se la media cantonale dei casi interessati fungesse da criterio di ripartizione, la chiave di riparto dovrebbe essere costantemente riesaminata in funzione dei singoli casi, poiché l'elevata mobilità provoca ogni anno variazioni dei valori medi. Diversamente, il meccanismo di ripartizione scelto produrrebbe distorsioni e, di conseguenza, avvantaggerebbe o svantaggerebbe determinati cantoni. Le rilevazioni statistiche che andrebbero effettuate ai fini di una corretta chiave di riparto causerebbero dispendi amministrativi non indifferenti alle amministrazioni delle contribuzioni e agli istituti di previdenza. Una soluzione di questo genere non è pertanto auspicabile per il solo fatto che i costi di attuazione sono troppo elevati.</p><p>4. Nemmeno la seconda variante è di facile attuazione. Se si introducesse una formula di compensazione mantenendo l'attuale competenza in materia di imposizione, gli istituti competenti per la deduzione dell'imposta alla fonte dovrebbero accertare il luogo in cui il beneficiario delle prestazioni previdenziali che vive all'estero ha pagato le imposte sul suo ultimo reddito. Infatti, solo in tal modo si garantiscono compensazioni giustificate ai cantoni in cui non hanno sede gli istituti di previdenza e che durante l'esercizio dell'attività lucrativa hanno dovuto garantire le deduzioni per la previdenza professionale e la previdenza vincolata. Anche in questo caso il dispendio non è da sottovalutare, come già criticato dal Consiglio federale nel proprio parere sul progetto di legge della commissione incaricata dell'esame preliminare. Infine, si pone la questione dell'ammontare adeguato della compensazione.</p><p>5. Già durante la fase iniziale del dibattito, il Consiglio federale ha rimandato agli aspetti istituzionali. Esso condivide l'opinione della Conferenza dei direttori cantonali delle finanze secondo cui non sarebbe opportuno ripartire nuovamente il denaro dei contribuenti, dopo che la nuova impostazione della perequazione finanziaria e della ripartizione dei compiti tra Confederazione e cantoni ha originato altri trasferimenti sostanziali di mezzi finanziari dai cantoni finanziariamente forti a quelli finanziariamente deboli. Bisognerebbe dunque evitare di battere nuovamente cassa presso i cantoni finanziariamente forti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In occasione del dibattito sull'iniziativa parlamentare 04.440 riguardante l'imposizione alla fonte delle prestazioni previdenziali è stata quasi unanimemente riconosciuta la fondatezza delle considerazioni che fondano questo atto parlamentare. Le perplessità e opposizioni sono state prevalentemente motivate dall'onere amministrativo che la sua applicazione avrebbe comportato.</p><p>In considerazione dell'ampia adesione al principio sollevato da questa iniziativa, del significativo sostegno tributatogli dal Consiglio nazionale e precedentemente anche dalle commissioni delle due Camere, chiedo al Consiglio federale di elaborare e proporre una modalità più semplice di riversamento delle imposte alla fonte ai cantoni dove l'assicurato lavorava. Invito a valutare in particolare la possibilità di convogliare queste imposte verso la Confederazione che provvederà a ripartirle secondo una chiave di riparto che rifletta il numero medio di casi per cantone. Qualora anche questa soluzione risulti di difficile attuazione, chiedo che il Consiglio federale prenda in considerazione una formula sostitutiva di compensazione in favore dei cantoni maggiormente penalizzati dal modello attuale di imposizione alla fonte del secondo pilastro.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sistema di imposizione alla fonte del secondo pilastro"
    }
  ],
  "title": "Sistema di imposizione alla fonte del secondo pilastro"
}