{
  "id": 20073641,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2614,
      "gender": "f",
      "id": 1139,
      "name": "Markwalder Christa",
      "officialDenomination": "Markwalder"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-10-04T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L04K13020306",
      "name": "medizinischer Unterricht",
      "type": 1
    },
    {
      "key": "L04K01050401",
      "name": "arztähnlicher Beruf",
      "type": 1
    },
    {
      "key": "L04K13020308",
      "name": "Unterricht für arztähnliche Berufe",
      "type": 1
    },
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 1
    },
    {
      "key": "L04K13020202",
      "name": "Berufspraktikum",
      "type": 1
    },
    {
      "key": "L04K01050509",
      "name": "Gesundheitsrecht",
      "type": 2
    },
    {
      "key": "L05K0702020402",
      "name": "selbstständig Erwerbstätige/r",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-03-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-12-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191448800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2609,
        "gender": "f",
        "id": 1114,
        "name": "Kleiner Marianne",
        "officialDenomination": "Kleiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3641",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Mit Ausnahme einiger auslaufender Ausbildungsgänge erfolgt die Ausbildung in der Physiotherapie ab dem Jahr 2007 ausschliesslich an Fachhochschulen. An das Hauptstudium schliesst ein obligatorisches Zusatzmodul in klinischer Praxis an. Das Studium führt zum Bachelor of Science (Name der Fachhochschule) in Physiotherapie. Ungefähr zwei Drittel des Hauptstudiums absolvieren die Studierenden an einer Fachhochschule, im restlichen Drittel leisten sie studienbegleitende Praxisarbeit. Sowohl der wissenschaftliche Aspekt als auch der praxisbezogene Aspekt und die Absolvierung von Praktika sind ein sehr wichtiger Teil der Ausbildung und sollen dem Studierenden auch ein generalistisches Bild der zukünftigen Arbeitssituation vermitteln.</p><p>Es ist Angelegenheit der Ausbildungsstätte, für die Ausbildungsplätze zu sorgen beziehungsweise die Studierenden bei der Suche zu unterstützen. Im Gegensatz zu anderen Fachbereichen weist die Physiotherapie wie auch die anderen Studiengänge im Fachbereich Gesundheit einen sehr hohen Anteil an praktischer Ausbildung auf. Heute wird die praktische Ausbildung überwiegend in Spitälern absolviert, welche einen entsprechenden Leistungsauftrag erfüllen oder zumindest Kantonsbeiträge erhalten. </p><p>Grundsätzlich kann die praktische Ausbildung zur Berufsbefähigung im Allgemeinen oder im Rahmen der Physiotherapiegrundausbildung im Speziellen auch bei privaten Therapieeinrichtungen absolviert werden. Allerdings stellt sich hier die Frage nach der Finanzierung einer solchen Ausbildung, welche jedoch nicht einheitlich und nicht explizit geregelt ist.</p><p>3. Das Bundesgesetz über die Krankenversicherung vom 18. März 1994 (KVG) regelt die Versicherung des Krankheitsrisikos und dessen Kostenfolgen. Das Gesetz hält fest, dass die obligatorische Krankenpflegeversicherung die Kosten für die gesetzlichen Leistungen übernimmt, sofern sie von einem zur Tätigkeit zulasten der obligatorischen Krankenpflegeversicherung zugelassenen Leistungserbringer erbracht werden. Im KVG wird explizit festgelegt, dass die Krankenversicherer im Rahmen der obligatorischen Krankenpflegeversicherung keine anderen Kosten übernehmen dürfen als diejenigen für die gesetzlichen Leistungen. </p><p>Sowohl für die Zulassung der Medizinalpersonen als auch für die Zulassung der auf ärztliche Anordnung hin tätigen Berufsleute ist der Nachweis erforderlich, dass diese über die für die entsprechende Tätigkeit notwendige Aus- und Weiterbildung verfügen. In der Krankenversicherung wird somit davon ausgegangen, dass zur Erbringung dieser Leistungen grundsätzlich nur fertig ausgebildete Personen mit abgeschlossener Ausbildung herangezogen werden, und zwar sowohl im stationären als auch im ambulanten Bereich. Dies ergibt sich vor allem aus der gesetzlichen Zielsetzung der qualitativ hochstehenden, aber kostengünstigen Versorgung. Die Entrichtung von Beiträgen an die Ausbildung von Leistungserbringern ist damit nicht zulässig. </p><p>Der Bundesrat sieht daher keine Möglichkeit und auch keine Notwendigkeit, die Finanzierung von Praktika von Physiotherapeutinnen und -therapeuten in Ausbildung durch eine Änderung der Verordnung über die Krankenversicherung oder die Verordnung des EDI über Leistungen in der obligatorischen Krankenpflegeversicherung zu regeln.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Physiotherapie-Grundausbildung, die zu einer Berufsbefähigung führt, findet seit Herbst 2006 schweizweit auf der Stufe Fachhochschule statt. </p><p>In der Ausbildungszeit müssen die Studierenden Praktika absolvieren. Dabei lernen die Studierenden die reale, praktische Anwendung und den Transfer der in der Schule erlernten Theorien auf die Arbeit am Patienten. </p><p>Diplomierte Physiotherapeutinnen und -therapeuten arbeiten in Spitälern wie auch in Privatpraxen. Von den 7400 Mitgliedern des Schweizer Physiotherapie-Verbandes sind über 4500 Selbstständigerwerbende. Diese haben zum Teil auch diplomierte Physiotherapeuten angestellt. Daraus folgt, dass mehr als die Hälfte der physiotherapeutischen Arbeit in Privatpraxen erledigt wird. Das Patientengut von Privatpraxen unterscheidet sich von jenem in Spitälern. </p><p>Seit der Einführung des KVG ist die Ausbildung von Studierenden in Privatpraxen nicht mehr möglich (insbesondere wegen den Art. 46 und 47 KVG sowie 59 KVV und 5 KLV).</p><p>Die Grundausbildung der Physiotherapie bildet somit die Realität der Arbeitswelt in der Physiotherapie nur etwa zur Hälfte ab. </p><p>Zudem scheint sich eine Knappheit an Praktikumsplätzen in Spitälern abzuzeichnen. </p><p>Aus diesen Gründen wird der Bundesrat eingeladen, folgende Fragen zu beantworten: </p><p>1. Teilt er die Ansicht, dass eine Ausbildung, die zu einer Berufsbefähigung führt, ein generalistisches Bild der zukünftigen Arbeitssituation vermitteln sollte? </p><p>2. Teilt er die Ansicht, dass für die Physiotherapie-Grundausbildung auch die praktische Ausbildung in Privatpraxen zugelassen werden sollte? </p><p>3. Teilt er die Ansicht, dass mittels einer Änderung der KVV und/oder der KLV dieses Problem gelöst werden könnte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Physiotherapie-Praktika in Privatpraxen"
    }
  ],
  "title": "Physiotherapie-Praktika in Privatpraxen"
}