{
  "id": 20073853,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2687,
      "gender": "m",
      "id": 3884,
      "name": "Graber Jean-Pierre",
      "officialDenomination": "Graber Jean-Pierre"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-12-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "descriptors": [
    {
      "key": "L05K0704020113",
      "name": "Wirtschaftswachstum",
      "type": 1
    },
    {
      "key": "L04K11090107",
      "name": "öffentliche Investition",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-09T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2008-05-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1198105200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1236553200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2606,
        "gender": "m",
        "id": 1118,
        "name": "Ineichen Otto",
        "officialDenomination": "Ineichen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2712,
        "gender": "m",
        "id": 3909,
        "name": "von Rotz Christoph",
        "officialDenomination": "von Rotz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2677,
        "gender": "m",
        "id": 3873,
        "name": "Caviezel Tarzisius",
        "officialDenomination": "Caviezel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3853",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide l'opinione dell'autore dell'interpellanza secondo cui le uscite per investimenti rappresentano un fattore importante per la crescita economica a lungo termine della Svizzera. Esse costituiscono quindi una parte importante delle uscite totali degli enti pubblici. Nell'ambito delle uscite per investimenti, quelle destinate alle strade nazionali e all'infrastruttura ferroviaria ricoprono un ruolo centrale. Dal punto di vista economico la statistica finanziaria rispecchia però solo una parte delle uscite per investimenti effettive degli enti pubblici. Benché abbiano prevalentemente carattere di investimento in senso economico, le uscite per il settore della formazione non sono quasi mai registrate come investimenti. Infatti, i ricavi attesi da queste uscite saranno conseguiti essenzialmente nel futuro. Al settore della formazione è attribuita da alcuni anni una priorità crescente.</p><p>Uscite per investimenti della Confederazione</p><p>Dal 1980 il volume totale degli investimenti della Confederazione rimane relativamente costante nel lungo periodo, pur registrando a breve termine fluttuazioni in parte considerevoli (cfr. tabella allegata). Dal 1980 al 2007, le uscite per investimenti sono aumentate in media del 3,8 per cento l'anno. Esse restano pressoché costanti rispetto al prodotto interno lordo (PIL). Nel periodo considerato, anche la loro quota alle uscite totali si aggira su un valore medio del 12,8 per cento, fatta eccezione per gli scostamenti verificatisi negli anni 2001 e 2002, in cui, a causa di fattori speciali (finanziamento della navigazione aerea e introduzione della tassa sul traffico pesante commisurata alle prestazioni), si sono raggiunti i valori massimi del 15,9 e del 14,9 per cento. Da allora la quota è tornata a normalizzarsi. La riduzione delle uscite per investimenti, che l'autore dell'interpellanza constata dal 2001, è da ricondurre a questa normalizzazione.</p><p>I dati contraddicono anche l'ipotesi secondo cui le uscite per investimenti siano state accantonate a favore delle uscite proprie della Confederazione (uscite per il personale, uscite per beni e servizi, uscite d'esercizio nonché uscite per l'armamento). Diversamente da quella delle uscite per investimenti, la quota delle uscite proprie alle uscite totali è chiaramente diminuita dal 1990. Se all'inizio degli anni Novanta ammontava ancora al 30 per cento circa, negli ultimi anni detta quota si è attestata ad appena il 20 per cento (dal 2007 le modifiche del modello contabile hanno determinato un calo delle uscite proprie connesso con la definizione stessa di tali uscite). Le uscite a titolo di riversamento presentano invece una tendenza al rialzo. Nello stesso periodo, la quota è passata dal 53 per cento circa a oltre il 60 per cento.</p><p>Le uscite per gli investimenti nel settore dei trasporti assorbono una parte importante delle uscite totali. Dal 1990 sono aumentate in media del 6,1 per cento l'anno e quindi in misura sproporzionata rispetto agli investimenti complessivi. Aggiunto a quello degli investimenti pianificati, il volume attuale degli investimenti del fondo per i grandi progetti ferroviari ammonta già di per sé a oltre 30 miliardi di franchi (prezzo di base 1995). Anche in futuro la Confederazione realizzerà investimenti cospicui. In particolare, con il nuovo fondo infrastrutturale saranno finanziati, oltre al completamento della rete delle strade nazionali, progetti mirati nel settore del traffico d'agglomerato. Questo fondo effettuerà investimenti per 20,8 miliardi di franchi. Con le uscite iscritte nel conto di finanziamento e quelle esposte nei conti speciali, le uscite per investimenti ammonteranno alla più grande somma mai spesa dalla Confederazione nel settore delle infrastrutture di trasporto. Va però osservato che gli investimenti nei trasporti generano inevitabilmente spese susseguenti sotto forma di uscite elevate per l'esercizio e la manutenzione. Queste riducono di conseguenza il margine di manovra per altri progetti.</p><p>Le statistiche finanziarie disponibili permettono, solo in modo limitato, di indicare separatamente gli investimenti netti, considerandoli meri investimenti di ampliamento, poiché all'interno degli investimenti immobiliari essi non sono distinti dagli investimenti di ripristino. Rispetto al totale degli investimenti nel settore dei trasporti, la quota degli investimenti di ampliamento ammonta approssimativamente al 60 per cento. In considerazione della maggiore attività edilizia degli ultimi anni, la quota degli investimenti di ripristino tende ad aumentare.</p><p>Uscite per investimenti degli enti pubblici</p><p>Nel 2005 le uscite per investimenti di tutti gli enti pubblici ammontavano a 15,5 miliardi di franchi, pari al 3,3 per cento del PIL. L'evoluzione dal 1980 mostra una leggera tendenza al ribasso della quota del PIL. Questa tendenza è riconducibile anzitutto alla politica delle uscite perseguita da cantoni e comuni. Se negli anni Ottanta e Novanta le uscite per investimenti della maggior parte dei cantoni superavano il 2 per cento del PIL, negli ultimi anni questa quota si è assestata all'1,6 per cento. Nei comuni vi è stata un'evoluzione simile: le quote di PIL delle uscite per investimenti sono diminuite dall'1,6 per cento all'1,2 per cento.</p><p>Osservazioni generali</p><p>Dai confronti internazionali emerge che la Svizzera dispone di una rete dei trasporti efficace. Tuttavia, già oggi vi sono problemi di traffico nei punti nevralgici della rete stradale e di quella ferroviaria. Se non potranno essere risolti tempestivamente, questi problemi comprometteranno il funzionamento della rete nazionale dei trasporti. Di conseguenza, la raggiungibilità e la competitività della piazza economica ne sarebbero danneggiate, come pure la crescita economica negli anni a venire. Nel suo programma di legislatura 2007-2011, il Consiglio federale ha pertanto assegnato grande importanza a un'infrastruttura dei trasporti efficiente. I calcoli dell'amministrazione federale indicano che le uscite del settore di compiti Trasporti hanno un effetto sulla crescita, che rimane però modesto. Questo non significa che non vi sia una relazione tra crescita e infrastruttura dei trasporti ma piuttosto che il rendimento di singoli progetti può variare notevolmente. Poiché anche i mezzi finanziari sono limitati e ogni investimento comporta spese susseguenti, occorre effettuare una severa selezione dei progetti auspicabili che riguardano i trasporti.</p><p>Nei programmi di sgravio degli anni scorsi, che per necessità avevano un orizzonte temporale breve e potevano dunque toccare soltanto in misura minore le uscite vincolate per legge, i crediti d'investimento hanno dovuto essere più volte decurtati. Il Consiglio federale è dell'avviso che, in futuro, il risanamento delle finanze federali non dovrà più avvenire attraverso programmi di risparmio a corto termine bensì attraverso una verifica approfondita delle uscite della Confederazione. Tale verifica è finalizzata ad arginare l'aumento delle uscite, in particolare in quei settori in cui sono necessarie riforme profonde. Con la verifica dei compiti della Confederazione il Consiglio federale mira a snellire la struttura dei compiti e delle uscite definendo delle priorità e quindi a sgravare il bilancio affinché anche in futuro resti un margine di manovra sufficiente per le uscite destinate agli investimenti.</p><p>Gli interventi che contengono grafici o tabelle possono essere scaricati da: Attività parlamentare / Curia Vista / Interventi che contengono grafici o tabelle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Affinché il Parlamento sia ben informato sull'evoluzione degli investimenti pubblici e della loro incidenza sulla crescita economica del nostro Paese, invito il Consiglio federale a:</p><p>A. comunicarci qual è stata l'evoluzione dal 1980, in valori relativi e assoluti, dei seguenti generi d'investimento rispetto alle uscite totali della Confederazione:</p><p>- investimenti globali;</p><p>- investimenti netti (in senso economico e non finanziario; in quest'ottica la costruzione di un'infrastruttura è dunque considerata un investimento netto mentre il suo ripristino è un investimento di sostituzione);</p><p>- investimenti netti destinati alla rete autostradale;</p><p>- investimenti netti destinati al settore ferroviario (NFTA);</p><p>B. fornirci le stesse indicazioni di cui al punto A per tutti gli enti pubblici (Confederazione, cantoni e comuni);</p><p>C. determinare se esiste una correlazione empirica dimostrata tra la quantità dei generi di investimento summenzionati e la crescita economica del nostro Paese.</p><p>Il rapporto sul preventivo 2008 indica che in Svizzera la quota degli investimenti è tendenzialmente in diminuzione dal 2001 e addirittura dall'inizio degli anni Novanta, anche se in modo meno marcato. Se nel 2001 le uscite per investimenti costituivano ancora il 14 per cento delle uscite totali, nel preventivo 2008 esse rappresentano soltanto l'11,8 per cento. Si ha quasi l'impressione che le misure di risanamento delle finanze federali vadano a discapito degli investimenti o, allora, che le pressioni politiche e sociali che provocano un aumento delle uscite funzionali sono tali da indurre a sacrificare gli investimenti. Una situazione spiacevole, che nel lungo periodo ostacolerà la crescita economica del nostro Paese. È vero che negli ultimi tre anni si assiste a una ripresa dell'economia svizzera; tuttavia, tale sviluppo è principalmente alimentato dalla domanda esterna.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Evoluzione degli investimenti e incidenza sulla crescita economica"
    }
  ],
  "title": "Evoluzione degli investimenti e incidenza sulla crescita economica"
}