{
  "id": 20073851,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2533,
      "gender": "f",
      "id": 511,
      "name": "Simoneschi-Cortesi Chiara",
      "officialDenomination": "Simoneschi-Cortesi"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-12-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "descriptors": [
    {
      "key": "L05K1802020302",
      "name": "Verkehrsunfall",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L04K18020401",
      "name": "Führerschein",
      "type": 1
    },
    {
      "key": "L04K18020203",
      "name": "Verkehrssicherheit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2009-01-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1198105200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3851",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Besorgnis über die vielen schweren Verkehrsunfälle an Wochenenden, welchen oft junge Leute zum Opfer fallen. Diese Unfälle haben viele Ursachen und erfordern Massnahmen des Staates. Der Bundesrat sieht deshalb vor, in verschiedenen Bereichen Anpassungen vorzunehmen. Am 5. November 2008 hat er das UVEK beauftragt, das Handlungsprogramm des Bundes für mehr Sicherheit im Strassenverkehr (Via sicura) in die Vernehmlassung zu schicken. Zusätzlich prüft das EJPD zusammen mit dem UVEK, ob weitergehende Massnahmen, namentlich im Bereich des Strafrechtes, ergriffen werden sollen. Die Ergebnisse des Vernehmlassungsverfahrens und die Prüfung weiterer Massnahmen durch das EJPD werden zeigen, welche Massnahmen - im Rahmen von Via sicura oder in einer separaten Vorlage - schliesslich getroffen werden sollen, um zur Lösung dieses gravierenden Problems beizutragen. Im Übrigen beantworten wir die Fragen wie folgt:</p><p>1. In den Unfallstatistiken wird die Gruppe der jungen Erwachsenen (18 bis 24 Jahre) in verschiedener Hinsicht bereits heute speziell ausgewiesen. Wie schon in den Jahren davor war diese Verkehrsteilnehmerkategorie auch 2007 überdurchschnittlich oft in schwere Unfälle mit Verletzungs- oder sogar Todesfolge verwickelt. Gemäss dem Sinus-Report 2008 der Beratungsstelle für Unfallverhütung fordern Schleuder- und Selbstunfälle mit Personenwagen die meisten Todesopfer in dieser Altersgruppe. Häufigste Unfallursache bilden dabei die Geschwindigkeit, der Zustand der Person sowie Unaufmerksamkeit und Ablenkung. Die entsprechenden Statistiken äussern sich jedoch nicht zur Frage, ob die betroffenen Personen unter das Zweiphasenmodell fallen oder nicht.</p><p>2. Im Auftrag des Bundesamtes für Strassen (Astra) führt die Beratungsstelle für Unfallverhütung eine Evaluation der Wirksamkeit der Zweiphasenausbildung durch, die voraussichtlich 2011 abgeschlossen sein wird. Entsprechende Ergebnisse werden somit erst auf diesen Zeitpunkt hin vorliegen.</p><p>3. In Via sicura wird aufgezeigt, mit welchen rund 60 Massnahmen die Anzahl der im Strassenverkehr getöteten und schwer verletzten Personen innerhalb von zehn Jahren signifikant gesenkt werden kann. Der Massnahmenkatalog ist sehr breit gefächert und thematisiert verschiedene Handlungsfelder, wie Sensibilisierung, Aus- und Weiterbildung, Vollzug, Infrastruktur, Forschung und Statistik. Im Bereich Prävention sind u. a. die von der Interpellantin angeführten Massnahmen - das Alkoholverbot für Neulenkende und die Koordination polizeilich begleiteter Kampagnen - enthalten (Massnahmen 401 und 517).</p><p>4. Nein. Im Rahmen von Via sicura wird jedoch die Einführung eines Qualitätsmanagements für Führerprüfungen vorgeschlagen (Massnahme 503). Zudem hat die Vereinigung der Strassenverkehrsämter (asa) ein Qualitätssicherungssystem für die Führerprüfungen konzipiert (asa-QSS), das von den einzelnen Kantonen seit dem 1. Januar 2008 eingeführt und mit einer Übergangsfrist von zwei Jahren bis am 1. Januar 2010 umgesetzt werden muss.</p><p>5. Auch wenn die Kantone die theoretischen und praktischen Führerprüfungen individuell durchführen, ist betreffend die Theorieprüfung bereits für Einheitlichkeit gesorgt. Die Prüfungsfragen werden von einer Arbeitsgruppe der asa im Einvernehmen mit dem Astra erarbeitet und allen Kantonen zur Verfügung gestellt. Alle Kantone bis auf einen machen von diesem Angebot Gebrauch und verwenden dazu das Prüfungstool CUT (computerunterstützte Theorieprüfung). Für die Abnahme der praktischen Führerprüfungen hat die asa eine Richtlinie erlassen (Richtlinie 7), in der die Pflichten der Verkehrsexperten, die Prüfungsanforderungen sowie Beurteilungs- und Bewertungskriterien festgehalten sind. Diese Richtlinie gilt für alle Kantone und sorgt ebenfalls für eine gewisse Einheitlichkeit bei der Durchführung.</p><p>Die Prüfungsanforderungen entsprechen den Anforderungen, die im Anhang II der europäischen Richtlinie 2006/126/EG (Führerscheinrichtlinie) definiert sind. Zusätzliche Anforderungen sind mittelfristig nicht vorgesehen, doch sind bei der asa Bestrebungen im Gange, die Qualität der Prüfungen zu verbessern (Optimierung der Theorieprüfung, QS-Konzept für die praktische Führerprüfung). Mit der Einführung der Zweiphasenausbildung wurde zudem eine bedeutende Massnahme zur Verbesserung der Ausbildung der Neulenkenden umgesetzt, die sozusagen eine Verschärfung darstellt.</p><p>6. Der erste Kurstag der Zweiphasenausbildung beinhaltet bereits Fahrerlebnisse auf einem besonderen Ausbildungsplatz, die dazu beitragen sollen, bei den Neulenkenden die Kenntnisse über wesentliche Einflussfaktoren von Unfällen zu vertiefen, namentlich mangelnde Verständigung zwischen den Verkehrsteilnehmenden, Fehleinschätzung der Anhaltestrecke und des erforderlichen Abstandes zwischen Fahrzeugen sowie überhöhte Geschwindigkeit in Kurven (vgl. Art. 27c Abs. 1 Bst. a Ziff. 2 der Verkehrszulassungsverordnung; SR 741.51; und Weisungen vom 3. Dezember 2004, Anhang 2, Ziff. 14, 23-25).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In den letzten Monaten haben sowohl im Kanton Tessin als auch in anderen Kantonen (zu) viele Verkehrsunfälle mit vor allem jungen Opfern die Wochenenden überschattet.</p><p>Die Reform der Fahrausbildung für Neulenkerinnen und Neulenker durch die Einführung der Zweiphasenausbildung ist seit einem Jahr in Kraft und müsste die Situation bereits verbessert haben.</p><p>Bekanntlich gibt es viele Ursachen für schwere Verkehrsunfälle mit Neulenkerinnen und Neulenkern. Ich bitte den Bundesrat, dazu folgende Fragen zu beantworten:</p><p>1. Gibt es bereits quantitative und qualitative Analysen zu den Unfallursachen?</p><p>2. Hat der Bundesrat die Wirksamkeit der Zweiphasenausbildung bereits evaluiert? Wenn ja, was sind die Ergebnisse? Wenn nein, wann gedenkt er, dies nachzuholen?</p><p>3. Hat der Bundesrat mit den Kantonen bereits über die aktuelle Situation und mögliche Präventionsmassnahmen (z. B. Informationsmassnahmen in Zusammenarbeit mit der Kantonspolizei vor Diskotheken) und gesetzliche Massnahmen (z. B. Nullpromillegrenze) diskutiert?</p><p>4. Hat der Bundesrat die Qualität der Fahrprüfungen bereits evaluiert?</p><p>5. Hat er bereits geprüft, ob es sinnvoll wäre, die Fahrprüfungen schweizweit zu vereinheitlichen und zu verschärfen?</p><p>6. Hat er bereits geprüft, ob es sinnvoll wäre, die Teilnahme an einem Anti-Schleuder-Kurs für obligatorisch zu erklären?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Was tun gegen die vielen Verkehrsunfälle?"
    }
  ],
  "title": "Was tun gegen die vielen Verkehrsunfälle?"
}