{
  "id": 20073691,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L04K01030302",
      "name": "Erziehung",
      "type": 1
    },
    {
      "key": "L04K01030104",
      "name": "elterliche Sorge",
      "type": 1
    },
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 1
    },
    {
      "key": "L04K01030301",
      "name": "Eltern",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K08020230",
      "name": "Verantwortung",
      "type": 2
    },
    {
      "key": "L04K05070206",
      "name": "Zivilgesetzbuch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-12-19T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-12-07T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1198018800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3691",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Den Eltern - sowohl Schweizern wie Ausländern - muss wieder klar vor Augen geführt werden, dass die Erziehungsverantwortung bei ihnen liegt und nicht bei der Schule. Und ebenso sind die Eltern für das Handeln ihrer Kinder verantwortlich und haben die Konsequenzen dafür zu tragen. </p><p>Im Zivilgesetzbuch sind zwar bereits heute die \"Familienhäupter\" für Schäden von unmündigen Hausgenossen haftbar, sofern sie nicht darlegen können, dass sie \"das übliche und durch die Umstände gebotene Mass von Sorgfalt in der Beaufsichtigung beobachtet\" haben (Art. 333 ZGB). Diese Formulierung ist zu schwammig und führt durch diese genannte Einschränkung oft dazu, dass sich Eltern aus ihrer Verantwortung stehlen können. Eine Einschränkung dieses zivilrechtlichen Entlastungsbeweises ist zu prüfen. Gerade die Pflicht, in jedem Fall auch finanziell für die Verfehlungen ihrer Zöglinge aufkommen zu müssen, wird viele Eltern wieder dazu bringen, wieder mehr Gewicht auf die Erziehung und familiäre Aufsicht über ihre Kinder zu legen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Haftung der Eltern ist im schweizerischen Recht als sogenannte milde Kausalhaftung ausgestaltet (Art. 333 Abs. 1 ZGB). Danach haften die Eltern für die Schäden, die ihre unmündigen Kinder anrichten, ausser es gelingt ihnen der Beweis, dass sie ihrer Aufsichtspflicht nachgekommen sind.</p><p>Das Bundesgericht stellt in seiner Rechtsprechung sehr hohe Anforderungen an einen erfolgreichen Entlastungsbeweis. Dies gilt namentlich dann, wenn Kinder mit gefährlichen Gegenständen hantiert und dabei einen Schaden angerichtet haben (BGE 103 II 24ff.; BGE 128 IV 49ff.). Gleichzeitig hält das Bundesgericht aber auch fest, dass die Anforderungen an den Entlastungsbeweis realistisch sein müssen (vgl. Urteil vom 14. Juni 2007 - 5C.41/2007, E 5 3). Kinder sollen Kinder bleiben und auch Fehler machen dürfen, um aus ihnen zu lernen. Nur so werden sie zu verantwortungsbewussten Erwachsenen heranreifen. Allerdings haben die Eltern dafür zu sorgen, dass dieses \"Fehler-machen-Dürfen\" nicht auf Kosten Dritter erfolgt; darum sind die Eltern gehalten zu erziehen, wozu auch eine Verhinderung der Schädigung Dritter gehört. </p><p>Mit der Motionärin unterstützt der Bundesrat Massnahmen, die das Verantwortungsbewusstsein der Eltern stärken. Er glaubt jedoch nicht, dass die heutige Praxis dem Anliegen der Motionärin widerspricht. Die heute geltende Regelung birgt allerdings die Gefahr in sich, dass die Eltern eine Haftpflichtversicherung abschliessen, sodass die Verantwortung - wenn nicht rechtlich, so doch faktisch - einfach an den Haftpflichtversicherer delegiert wird. Eine reine Kausalhaftung dürfte diese Gefahr noch erhöhen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Änderung von Artikel 333 ZGB zu unterbreiten, sodass Erziehungsberechtigte und Familienhäupter in jedem Fall verantwortlich sind für Schäden, die durch unmündige Hausgenossen und Familienangehörige verursacht werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stärkung der Aufsichtspflicht von Eltern und Erziehungsberechtigten"
    }
  ],
  "title": "Stärkung der Aufsichtspflicht von Eltern und Erziehungsberechtigten"
}