{
  "id": 20073074,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L06K070202010402",
      "name": "Erwerbsleben",
      "type": 1
    },
    {
      "key": "L04K01010203",
      "name": "Armut",
      "type": 1
    },
    {
      "key": "L04K13030104",
      "name": "Ausbildungsdauer",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-19T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174258800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1198018800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3074",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Lo scorso anno i dati dell'Ufficio federale di statistica indicavano che i giovani tra 18 e 25 anni rappresentano la fascia d'età, dopo quella dei bambini, con la quota maggiore di assistenza sociale (3,9 per cento). È evidente che i giovani sono sottoposti a un elevato rischio di povertà, un rischio strutturale grave, poiché la mancanza di lavoro non di rado genera conseguenze per tutta la vita, nel corso di decenni può produrre elevati costi per l'assistenza sociale e più tardi per le assicurazioni per l'invalidità. La mancanza di una formazione di base e di un inserimento nella vita professionale sono spesso l'inizio di un processo che attraverso diverse tappe conduce alla povertà e all'assistenza sociale.</p><p>È quindi assolutamente importante che tutti i giovani intraprendano una formazione dopo la scuola dell'obbligo. L'attuale obbligo scolastico, fino a 16 anni, non risponde più a quello che la società e il mondo del lavoro si aspettano dalla formazione di base dei giovani: già oggi, la maggior parte di essi prolungano notevolmente il periodo di formazione. La garanzia di possibilità di formazione per tutti i giovani fino a 18 anni deve aiutare soprattutto i giovani con basso reddito, perché non rinuncino alla formazione e, a lungo termine, non perdano possibilità di inserimento nella vita professionale. Nella sua strategia il Consiglio federale dovrebbe indicare cosa è stato realizzato o cosa deve essere fatto in futuro, perché tutti i giovani sotto i 18 anni possano seguire una formazione di base dopo la scuola dell'obbligo. Nella strategia si devono altresì riportare le attuali offerte formative, in particolare quelle a bassa soglia e dire come si dovrebbero sviluppare per garantire la possibilità di formazione a tutti i giovani fino a 18 anni. Per concludere, nella strategia devono essere presenti indicazioni sui possibili costi di un tale sviluppo, anche in relazione ai risparmi nelle prestazioni sociali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>È obiettivo del Consiglio federale fare in modo che tutti i giovani concludano una prima formazione dopo la scuola dell'obbligo. Esso concorda con la volontà della Conferenza svizzera dei direttori cantonali della pubblica educazione di aumentare entro il 2015 la quota dei diplomi di livello secondario II dall'attuale quasi 90 al 95 per cento (media OCSE 2004: 80 per cento).</p><p>Tale obiettivo va oltre la garanzia di possibilità di formazione per tutti i giovani fino al 18° anno d'età richiesta dal postulato. Bisogna inoltre aggiungere che è quasi impossibile ottenere un primo diploma professionale entro tale età; normalmente, infatti, ci vogliono da uno a due anni di più. Tra l'altro, secondo le rilevazioni dell'Ufficio federale di statistica l'età media di inserimento nella formazione professionale di base è di 18 anni già dal 1990.</p><p>Nel periodo di transizione dalla scuola dell'obbligo alla formazione professionale sussistono diverse offerte di sostegno, sia per colmare i deficit scolastici (decimo anno di scuola), sia per ottenere l'idoneità a una formazione di base professionale (offerte di formazione transitoria). Per quanto riguarda poi la ricerca di posti di tirocinio, i cantoni offrono misure di mentoring e coaching individuali.</p><p>Problemi di inserimento nella vita professionale e nel mondo del lavoro derivano soprattutto da svantaggi sociali associati a gravi difficoltà scolastiche e carenze individuali. Tali problemi emergono prima o con l'inizio del livello secondario I; le attuali offerte e misure per il periodo di transizione al secondo livello II non sono dunque sufficienti. Sono necessari diversi anni di strategie di inserimento coordinate e orientate al futuro a seconda dei casi. Con questo obiettivo, nel febbraio 2007 la Confederazione ha lanciato, in collaborazione con i cantoni, il \"Case Management formazione professionale\", di cui i cantoni definiscono attualmente i programmi di attuazione.</p><p>Lo scopo del \"Case Management formazione professionale\" è fare in modo che meno persone possibili abbandonino il sistema di formazione; esso viene avviato già prima della conclusione della scuola dell'obbligo e la sua attuazione mira ad assicurare che proprio in caso di problemi si prendano, di volta in volta, le misure formative adeguate.</p><p>Trattandosi di problemi individuali, che possono quindi essere eliminati solo attraverso provvedimenti individuali mirati, l'innalzamento dell'obbligo scolastico fino a 18 anni risulterebbe la soluzione meno opportuna. Esso sarebbe infatti un provvedimento che riguarderebbe tutti e che in ogni caso contribuirebbe solo a rimandare i problemi di due anni senza rappresentare una soluzione duratura.</p><p>Le possibilità di formazione dopo la scuola dell'obbligo esistono. La nuova legge sulla formazione professionale ha anche rafforzato la formazione di recupero, aumentando la permeabilità generale e completando, attraverso strumenti di computo delle competenze acquisite in maniera non formale. La Confederazione vuole impegnarsi ulteriormente, in collaborazione con i cantoni, perché il maggior numero possibile di giovani possano usufruire dei mezzi a disposizione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a sviluppare una strategia con la quale, attraverso l'obbligo scolastico, assicuri la formazione a tutti i giovani fino al 18° anno d'età e crei le necessarie possibilità di formazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Formazione per tutti i giovani"
    }
  ],
  "title": "Formazione per tutti i giovani"
}