{
  "id": 20073558,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CEATE-CE",
      "id": 20,
      "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CE",
      "abbreviation1": "CEATE-CE",
      "abbreviation2": "CEATE",
      "committeeNumber": 20,
      "council": {
        "abbreviation": "CE",
        "id": 2,
        "name": "Conseil des Etats",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2007-08-30T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L05K0705030203",
      "name": "Schalldämmung an Gebäuden",
      "type": 1
    },
    {
      "key": "L05K0705030303",
      "name": "Gebäude",
      "type": 1
    },
    {
      "key": "L05K1701010602",
      "name": "Energieverbrauch",
      "type": 1
    },
    {
      "key": "L07K07010603010101",
      "name": "Deklarationspflicht",
      "type": 1
    },
    {
      "key": "L06K070101030401",
      "name": "Umweltzeichen",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 2
    },
    {
      "key": "L05K0705030207",
      "name": "energetische Sanierung von Gebäuden",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2008-03-12T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-05-27T00:00:00Z",
            "text": "La motion est adoptée avec la modification suivante:\"Le Conseil fédéral est chargé d'élaborer un projet de loi instituant une Déclaration de la consommation d'énergie (également appelé certificat énergétique pour les bâtiments) uniforme pour toute la Suisse. Cette déclaration doit être facultative tant pour les nouvelles constructions, les assainissements importants de bâtiments et les transferts d'immeubles que pour la location d'appartements et d'immeubles.\" Elle propose également de biffer la troisième phrase de la motion.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2008-12-16T00:00:00Z",
            "text": "Adhésion à la modification.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-09-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CEATE-CN",
            "id": 7,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CN",
            "abbreviation1": "CEATE-CN",
            "abbreviation2": "CEATE",
            "committeeNumber": 7,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2007-08-30T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1188424800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1205276400000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1211839200000+0200)/",
          "id": 4,
          "name": "Traité par les deux conseils"
        },
        {
          "date": "/Date(1229382000000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1276552800000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CEATE-CE",
        "id": 20,
        "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CE",
        "abbreviation1": "CEATE-CE",
        "abbreviation2": "CEATE",
        "committeeNumber": 20,
        "council": {
          "abbreviation": "CE",
          "id": 2,
          "name": "Conseil des Etats",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "07.3558",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En Suisse, la consommation d'énergie dans les bâtiments pourrait être largement réduite. Aujourd'hui seul un tiers des rénovations des enveloppes des bâtiments inclut des mesures d'améliorations énergétiques. L'introduction d'un certificat énergétique pour les bâtiments vise à inciter les acteurs de ce secteur à prendre des mesures en matière de réduction de la consommation d'énergie, lorsqu'ils construisent de nouveaux bâtiments ou qu'ils en rénovent d'anciens. Favorisant la transparence en matière de consommation d'énergie, ce certificat permettrait d'accroître le poids accordé à ce critère lors de décisions d'achat ou de location et, par la même, d'augmenter la portée de l'efficience énergétique sur le marché de l'immobilier en lui permettant même de devenir un avantage concurrentiel.</p><p>La Déclaration de la consommation globale d'énergie pour un bâtiment d'habitation, commercial ou administratif doit être rendue obligatoire pour toutes les nouvelles constructions, pour les assainissements importants de bâtiments et les transferts d'immeubles.</p><p>Pour tous les biens immobiliers en location, la consommation d'énergie doit également être communiquée, qu'un changement de locataire ait lieu ou pas; à noter toutefois qu'un délai maximal de 15 ans peut être prévu pour l'application de cette mesure. Pour ce qui est des habitations occupées par leur propriétaire ou laissées vacantes, ce certificat ne serait en revanche pas exigé. Il convient également de prévoir des exceptions pour les domaines dans lesquels la valeur incitative dudit certificat énergétique serait inexistante.</p><p>L'introduction d'une Déclaration obligatoire de la consommation d'énergie pour les bâtiments correspond à la pratique des Etats de l'UE, dont les expériences pourront être reprises par la Suisse. Des méthodes permettant l'établissement simple du certificat énergétique pour les bâtiments y ont été examinées, de telle sorte que les coûts du certificat pour les propriétaires devraient rester modestes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le domaine des bâtiments représente 45 pour cent de la consommation d'énergie finale nationale. Les possibilités techniques de réaliser des économies d'énergie dans ce secteur sont nombreuses. Une étude de l'Office fédéral de l'énergie (Mobilisierung der energetischen Erneuerungspotenziale im Wohnbaubestand, Ott/Jakob, November 2005) montre qu'en raison de conditions-cadres défavorables, même les mesures économiques destinées à améliorer l'efficacité énergétique des bâtiments ne sont pas mises en oeuvre aujourd'hui. Les auteurs identifient l'amélioration de la transparence liée à l'efficacité énergétique et l'information relative à la qualité des bâtiments comme un point de départ stratégique important en vue de mobiliser les potentiels de rénovation énergétiques.</p><p>Une autre étude de l'Office fédéral de l'énergie a étudié la mise en oeuvre d'un instrument de ce genre en Suisse (Gebäudeausweis in der Schweiz: mögliche Vollzugsmodelle, Rieder/Lienhard, Oktober 2006). Elle démontre que:</p><p>- un certificat énergétique pour les bâtiments est envisageable en Suisse et permettra d'obtenir une amélioration de l'efficacité énergétique des bâtiments;</p><p>- un ancrage dans le droit suisse de l'énergie ainsi qu'une intégration dans la structure de mise en oeuvre fédérale est possible;</p><p>- en cas d'obligation, une part importante des bâtiments d'habitation existants serait concernée et que des rénovations pourraient être réalisées.</p><p>Dans son expertise du 20 juillet 2007, l'Office fédéral de la justice est arrivé à la conclusion que la Confédération pouvait prescrire des certificats énergétiques conformément à la Constitution, si ceux-ci servent en premier lieu à informer et qu'ils ne sont pas liés à des objectifs contraignants.</p><p>Lors de sa séance du 21 février 2007 sur la stratégie énergétique de la Suisse, le Conseil fédéral a décidé d'adopter une politique reposant sur quatre piliers: mesures d'efficacité énergétique, promotion des énergies renouvelables, politique énergétique extérieure et grandes centrales électriques. Il a chargé le DETEC d'élaborer, d'ici fin 2007, des plans d'action portant sur des mesures d'efficacité énergétique notamment dans les domaines des transports, des appareils et des bâtiments ainsi que sur la promotion des énergies renouvelables. Le Conseil fédéral décidera du type et de l'étendue des mesures à prendre fin 2007, lorsque les plans d'actions seront disponibles. Le DETEC examinera les mesures concernant le domaine des bâtiments lors de l'élaboration des plans d'action.</p><p>Etant donné que les décisions concernant les différentes mesures n'ont pas encore été prises, le Conseil fédéral ne peut pour l'heure s'y conformer et propose donc de rejeter la motion pour cette raison d'ordre formel. En cas d'acceptation de la motion, le Conseil fédéral proposera au second conseil de transformer la motion en un mandat d'examen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'élaborer un projet de loi instituant une Déclaration de la consommation d'énergie (également appelé certificat énergétique pour les bâtiments) uniforme pour toute la Suisse. Cette déclaration doit être obligatoire tant pour les nouvelles constructions, les assainissements importants de bâtiments et les transferts d'immeubles que pour la location d'appartements et d'immeubles. Dans le cas de la location, une période transitoire de 15 ans peut être prévue.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Introduction d'un certificat énergétique pour les bâtiments qui soit obligatoire et uniforme pour toute la Suisse"
    }
  ],
  "title": "Introduction d'un certificat énergétique pour les bâtiments qui soit obligatoire et uniforme pour toute la Suisse"
}