{
  "id": 20073075,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2267,
      "gender": "f",
      "id": 107,
      "name": "Heberlein Trix",
      "officialDenomination": "Heberlein"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2007-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 2
    },
    {
      "key": "L04K05020304",
      "name": "Gleichheit vor dem Gesetz",
      "type": 2
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 2
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2007-06-13T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2007-05-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174258800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1181685600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2361,
        "gender": "f",
        "id": 280,
        "name": "Langenberger Christiane",
        "officialDenomination": "Langenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3075",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Negli ultimi tempi Helsana ha più volte pubblicizzato la sua disponibilità ad assumere prestazioni delle cure medico-sanitarie fornite ai suoi assicurati nei Paesi limitrofi e questo fuori dall'ambito di un progetto pilota autorizzato.</p><p>Alla conferenza stampa di quest'anno Helsana ha annunciato di volere assumere in futuro, a carico dell'assicurazione obbligatoria delle cure medico-sanitarie, importazioni parallele di medicamenti che non figurano nell'elenco delle specialità. Secondo l'articolo 34 LAMal tali rimborsi non sono ammessi. Ma anche dal profilo economico questa operazione non sembra avere molto senso, dato che i medicamenti acquistati oltre confine (importazioni parallele) di regola sono molto più cari rispetto a quelli generici che contengono lo stesso principio attivo e che, omologati da Swissmedic, sono disponibili sul mercato.</p><p>Nell'interesse dell'uguaglianza giuridica di tutti gli assicuratori e al fine di garantire la sicurezza dei pazienti assicurati è indispensabile che siano rispettate le prescrizioni di legge e non devono essere tollerate infrazioni a tali norme.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. In generale nell'assicurazione malattie svizzera vige il principio di territorialità. Ciò significa che, di regola, sono rimborsate unicamente le prestazioni fornite in Svizzera da fornitori titolari di un'autorizzazione rilasciata in Svizzera. La legge federale sull'assicurazione malattie (LAMal; RS 832.10) prevede alcune eccezioni a tale principio. L'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) rimborsa in alcuni casi le prestazioni fornite all'estero (in caso di urgenza, prestazioni che non possono essere fornite in Svizzera o che sono fornite nel quadro di progetti pilota autorizzati). Dall'entrata in vigore dell'accordo tra la Confederazione Svizzera, da una parte, e la Comunità europea ed i suoi Stati membri, dall'altra, sulla libera circolazione delle persone (RS 0.142.112.681) il 1° giugno 2002, gli assicurati svizzeri che si sono sottoposti a trattamenti in uno Stato dell'UE hanno diritto al rimborso dei costi anche in altri casi. Esibendo la tessera europea di assicurazione malattie durante un soggiorno in un Paese europeo, gli assicurati hanno diritto a tutte le prestazioni sanitarie che, a seconda del loro tipo e della durata di soggiorno prevista, sono da ritenersi necessarie dal profilo medico. Inoltre, a determinate condizioni e con il previo consenso dell'assicuratore-malattie, gli assicurati possono recarsi in uno Stato dell'UE per sottoporsi a un determinato trattamento. In questo caso l'assicuratore deve rilasciare il formulario E 112.</p><p>Il Consiglio federale è a conoscenza del fatto che vi sono assicuratori malattie che, oltre ai suddetti casi, rimborsano prestazioni mediche fornite ai propri affiliati nei Paesi confinanti. Ritiene però che nella fattispecie si tratti di casi isolati. Una simile pratica non è comunque in sintonia con la legge.</p><p>2. Nell'elenco delle specialità approntato dall'Ufficio federale della sanità pubblica (UFSP) mediante la consulenza della Commissione federale dei medicamenti sono contenuti tutti i medicamenti rimborsati dall'AOMS. L'allestimento di una simile lista serve a garantire un approvvigionamento di farmaci, in Svizzera, che soddisfi le esigenze di economicità, efficacia e appropriatezza. L'elenco, che di norma è esaustivo, definisce il catalogo delle prestazioni nel settore dei medicamenti.</p><p>Gli assicuratori possono rimborsare in linea di principio solo i medicamenti che figurano nella lista delle specialità. Sono fatte salve unicamente applicazioni rare di medicamenti che, malgrado non siano omologati, rivestono un'importanza vitale per determinati assicurati affetti da particolari malattie (uso \"off label\"). Una prassi di rimborso che non rientra in queste condizioni non è ammessa.</p><p>3. Di norma l'UFSP può sanzionare un comportamento illegale innanzitutto mediante istruzioni impartite in virtù dell'articolo 21 capoverso 3 LAMal e in secondo luogo con multe disciplinari inflitte secondo l'articolo 93a LAMal.</p><p>Per quanto concerne l'assunzione di prestazioni all'estero, l'UFSP ha chiesto all'Helsana una presa di posizione ed è giunto alla conclusione che, per il momento, non sono necessarie misure di vigilanza. In considerazione della progressiva apertura dei mercati della salute nello spazio UE, è opportuno che l'UFSP proceda con un certo riserbo.</p><p>Per quanto riguarda i medicamenti, l'UFSP ha nel frattempo stabilito i criteri che devono essere soddisfatti affinché i medicamenti importati in parallelo possano essere iscritti nell'elenco delle specialità una volta scaduta l'eventuale tutela brevettuale del preparato originale. L'UFSP parte dal presupposto che l'Helsana rimborserà soltanto i medicamenti importati in parallelo che figurano in questo elenco. Per tale motivo risulta superflua l'adozione di misure sanzionatorie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo l'articolo 34 LAMal, nell'ambito dell'assicurazione obbligatoria delle cure medico-sanitarie gli assicuratori non possono assumere altri costi oltre quelli delle prestazioni ai sensi degli articoli 25 e 33 LAMal. Eccezionalmente possono essere assunti anche costi per prestazioni eseguite all'estero per motivi d'ordine medico. In questo contesto invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Come giudica l'assunzione dei costi da parte dell'assicurazione obbligatoria delle cure medico-sanitarie per prestazioni mediche fornite all'estero non per motivi d'ordine medico bensì esclusivamente economico e non nell'ambito di un progetto pilota per l'assunzione dei costi per prestazioni fornite all'estero ai sensi dell'articolo 36a OAMal?</p><p>2. Come giudica l'intenzione di un assicuratore malattia di assumere a carico dell'assicurazione obbligatoria delle cure medico-sanitarie i costi per medicamenti che non figurano nell'elenco delle specialità?</p><p>3. Sono previste o forse già applicate sanzioni contro quegli assicuratori malattie che in veste di organo esecutivo, secondo l'articolo 92 LAMal, violano le prescrizioni di legge vigenti (art. 34 LAMal) e i loro obblighi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Attenersi alla LAMal"
    }
  ],
  "title": "Attenersi alla LAMal"
}