{
  "id": 20073102,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K01040207",
      "name": "Kinderbetreuung",
      "type": 1
    },
    {
      "key": "L04K13010309",
      "name": "Tagesschule",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-12-19T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-06-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1198018800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3102",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il manque des dizaines de milliers de places d'accueil pour les enfants en Suisse. La situation se reflète dans les statistiques: un taux de natalité très bas, peu de mères exerçant une profession, une mauvaise utilisation du potentiel de croissance économique, de grandes inégalités pour ce qui est des chances de formation selon l'origine sociale, et un manque d'intégration.</p><p>Les aides financières à l'accueil extrafamilial pour enfants résultant de la nouvelle loi ont ouvert une première brèche puisque l'argent dégagé a permis de créer 30 000 places d'accueil. La liste des institutions qui ont profité de cette manne est impressionnante. Malheureusement, l'opération a aussi mis en lumière les faiblesses du programme d'impulsion, soit les obstacles qu'il faut franchir pour obtenir de l'argent, les difficultés rencontrées par les auteurs d'initiatives privées, les formulaires compliqués à remplir et à rendre en respectant les délais, le manque d'implication des communes et des cantons, etc.</p><p>La cause principale de la lenteur du changement est cependant d'une autre nature. Elle tient encore au coût élevé de l'accueil, et plus exactement de la contribution qui est demandée aux parents, pour qui il est tout simplement trop cher de confier leurs enfants à des garderies professionnelles, et ce bien que la qualité de l'accueil pédagogique soit en Suisse très éloignée de ce qui se fait de mieux en Europe.</p><p>Pour enfin faire avancer les choses, nous devons mettre au point de nouveaux modèles de financement. Concrètement, celui que nous préconisons aura les caractéristiques suivantes:</p><p>1. Chaque enfant dont les parents ne peuvent s'occuper eux-mêmes parce qu'ils exercent une activité rémunérée, qu'ils travaillent comme bénévoles ou qu'ils suivent une formation (à eux de le prouver dans les deux derniers cas) aura droit à un bonus éducatif jusqu'à ce qu'il ait terminé la scolarité obligatoire. Ce bonus couvrira au minimum les deux tiers du coût total, pour le canton, d'une place d'accueil reconnue par lui.</p><p>2. Les communes, les cantons, la Confédération et les entreprises de plus de 250 employés assumeront ensemble la responsabilité de mettre suffisamment de places d'accueil d'enfants à la disposition des familles et d'assurer leur financement. La contribution des parents ne dépassera pas le tiers du coût total.</p><p>3. L'offre sera élargie au fur et à mesure. En l'espace de dix ans, la moitié des enfants devront être accueillis en moyenne trois jours par semaine. En l'espace de vingt ans, ce sont 70 pour cent des enfants qui devront être accueillis quatre jours par semaine et en l'espace de trente ans, cette proportion passera à 90 pour cent. Dans ces conditions, nous devrions être mesure, en l'espace d'une génération, de rattraper des pays comme les pays nordiques et la France.</p><p>Enfin, il faudra examiner comment un modèle comme celui-là pourra être mis en place par la loi ou par une disposition transitoire de la Constitution fédérale dans le contexte de l'inscription, dans cette dernière, de l'accueil extrascolaire et extrafamilial.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans sa réponse aux interpellations Gutzwiller 06.3139 et Forster 06.3172 de même intitulé, le Conseil fédéral s'est déjà exprimé sur le thème du subventionnement des places d'accueil pour enfants au moyen de bons éducatifs attribués aux parents. S'en tenant à son premier avis, globalement positif, il est convaincu qu'une réforme renforçant la concurrence est à même d'amener une nouvelle dynamique dans le système de l'accueil extrafamilial.</p><p>Le Département fédéral de l'intérieur a déjà publié en 2005 une étude contenant des réflexions de base sur les systèmes de bons et une évaluation des expériences réalisées à l'étranger. Il ressort notamment de cette étude que la mise sur pied d'un tel système est complexe et qu'il serait donc judicieux de pouvoir se faire une première idée grâce à un projet pilote.</p><p>Comme pour le programme d'impulsion visant à encourager l'accueil extrafamilial des enfants, le Conseil fédéral est disposé, dans la limite de ses possibilités, à jouer un rôle de soutien dans le réalisation de projets pilotes portant sur les bons de garde, à condition que les cantons et les communes prennent la responsabilité de ces projets, conformément à la répartition des compétences en vigueur.</p><p>Avant d'élaborer un modèle susceptible de répondre à la demande formulée dans le postulat, il faut lancer plusieurs projets pilotes et les soumettre à une évaluation. Ce n'est que sur cette base que l'on pourra juger si un modèle de bons éducatifs atteint les objectifs visés et s'il est réalisable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de préparer un modèle de financement durable des structures extrascolaires et extrafamiliales d'accueil des enfants. L'offre afférente devra répondre aux besoins et aux conditions suivantes:</p><p>1. Chaque enfant dont les parents ne peuvent s'occuper eux-mêmes parce qu'ils exercent une activité rémunérée, qu'ils travaillent comme bénévoles ou qu'ils suivent une formation (à eux de le prouver dans les deux derniers cas) aura droit à un bonus éducatif jusqu'à ce qu'il ait terminé la scolarité obligatoire. Ce bonus couvrira au minimum les deux tiers du coût total, pour le canton, d'une place d'accueil reconnue par lui.</p><p>2. Le financement des bonus éducatifs sera assuré comme suit: la Confédération versera 25 centimes pour chaque franc que le canton consacrera au financement des bonus. Elle tirera cet argent de sa caisse. Elle veillera en outre à ce que toute entreprise de plus de 250 employés verse elle aussi, sur la foi d'une convention, 25 centimes dans un tronc commun,qui sera un fonds ou une association.</p><p>Le projet en question fera encore apparaître comment il sera mis en place par la loi et concrétisé par elle. Il s'agira d'examiner comment sera rédigée, en cas de nécessité, la disposition transitoire qui viendra compléter la révision constitutionnelle prévue (interventions 05.429, 05.430, 05.431, 05.432, 05.440).</p><p>Les travaux garantiront enfin que le nouveau modèle de financement en question relaiera sans interruption l'actuelle loi sur les aides financières.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Faire en sorte que les familles puissent payer les crèches et les écoles de jour"
    }
  ],
  "title": "Faire en sorte que les familles puissent payer les crèches et les écoles de jour"
}