{
  "id": 20073447,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2565,
      "gender": "m",
      "id": 801,
      "name": "Abate Fabio",
      "officialDenomination": "Abate"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-06-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L03K010204",
      "name": "Raumplanung",
      "type": 1
    },
    {
      "key": "L05K0102040102",
      "name": "Landwirtschaftszone",
      "type": 1
    },
    {
      "key": "L05K0704030107",
      "name": "ländliches Gebiet",
      "type": 1
    },
    {
      "key": "L05K0102030101",
      "name": "Baugenehmigung",
      "type": 1
    },
    {
      "key": "L05K0705030303",
      "name": "Gebäude",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    },
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 2
    },
    {
      "key": "L05K0106030101",
      "name": "architektonisches Erbe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2007-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182376800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2586,
        "gender": "m",
        "id": 1105,
        "name": "Bignasca Attilio",
        "officialDenomination": "Bignasca Attilio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3447",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der bundesrechtskonforme Vollzug der Bestimmungen über die landschaftsprägenden Bauten (Art. 39 Abs. 2 RPV) bereitet im Kanton Tessin schon seit Jahren Schwierigkeiten. Der Bundesrat ist sich dessen bewusst. Die aufgeworfenen Fragen können wie folgt beantwortet werden:</p><p>1. Der Bundesrat ist der Auffassung, dass mit Artikel 39 Absatz 2 RPV und dem vom Bundesrat genehmigten Koordinationsblatt 8.5 des Richtplans des Kantons Tessin Grundlagen bestehen, die eine sachgerechte Lösung für die Rustici im Kanton Tessin grundsätzlich ermöglichen, doch fehlt es bis heute an einer entsprechenden Umsetzung.</p><p>Im Rahmen der im Legislaturprogramm 2003-2007 vorgesehenen Revision des Raumplanungsrechtes wird auch für den Bereich der landschaftsprägenden Bauten nach Verbesserungsmöglichkeiten gesucht.</p><p>2. Ja. Die Umnutzung hat sich allerdings selten als taugliches Mittel erwiesen, die kulturhistorischen Werte der Rustici zu erhalten.</p><p>3. Die Kantone Wallis und Graubünden haben für die Anwendung von Artikel 39 Absatz 2 RPV je eine Grundlage im kantonalen Richtplan. Das Bundesamt für Raumentwicklung (ARE) hat vor einiger Zeit Schritte in die Wege geleitet, um sich - im Rahmen des Möglichen - einen Überblick über die Praxis in diesen beiden Kantonen zu verschaffen. Während im Kanton Graubünden gemäss Auskunft des zuständigen Amtes noch keine Gebiete im Sinne von Artikel 39 Absatz 2 RPV ausgeschieden und auch keine entsprechenden Bewilligungen erteilt worden sind, steht die Antwort des Kantons Wallis noch aus.</p><p>4. Das ARE erkundigt sich seit einigen Jahren bei allen Kantonen systematisch über den Vollzug von Massnahmen zur Wiederherstellung des rechtmässigen Zustandes ausserhalb der Bauzonen, soweit diese vom Bundesgericht angeordnet oder zumindest bestätigt worden sind. Ansonsten existiert auf Bundesebene weder über die Zahl der in den Kantonen ergangenen Wiederherstellungsverfügungen noch über deren Vollzug ein systematischer Überblick.</p><p>5. Der Bundesrat sieht nicht, was mit Blick auf die Ereignisse der letzten Jahre diese Vorwürfe als gerechtfertigt erscheinen lassen könnte:</p><p>- Nach Angaben der kantonalen Behörden wurden von 1993 bis Anfang September 1998 etwa 600 Bewilligungen zur Umnutzung von Rustici erteilt. Die Erteilung solcher Bewilligungen, im Bewusstsein der Bundesrechtswidrigkeit erfolgt, hat sich bis heute fortgesetzt. Es gibt keine Anhaltspunkte dafür, dass sich die Grössenordnung der Anzahl der erteilten Bewilligungen seither markant geändert hätte.</p><p>- Das Dipartimento del territorio und der Staatsrat haben sich 2001 geweigert, dem ARE die von ihnen erteilten Umnutzungsbewilligungen zu eröffnen, was diesem die innerkantonale Beschwerdeführung erleichtert hätte. Das Verwaltungsgericht hat die Legitimation des ARE verneint und ist auf dessen Beschwerde nicht eingetreten. Auf einen Weiterzug ans Bundesgericht wurde damals verzichtet, weil sich der Fall hierfür schlecht geeignet hätte.</p><p>- In einem Fall, der die Umnutzung eines Rusticos betraf, hat das Verwaltungsgericht des Kantons Tessin in seinem Entscheid vom 6. Februar 2004 ausgeführt: \"L'attuale edificio non è altro che una nuova costruzione, costata quasi mezzo milione, realizzata sulla base di un permesso manifestamente lesivo del diritto, rilasciato grazie alla deprecabile compiacenza dell'autorità cantonale, che il ricorrente non ha nemmeno avuto l'accortezza di rispettare.\" Dazu schrieb der Präsident des Verwaltungsgerichtes des Kantons Tessin dem ARE in einem kurzen Brief: \"Richiamo espressamente la vostra attenzione su questa clamorosa violazione dell'ordinamento in materia di edificazione fuori delle zone edificabili.\" Das ARE hat die Unterlagen der Staatsanwaltschaft zur Abklärung einer allfälligen strafrechtlichen Relevanz des geschilderten Sachverhaltes zugestellt.</p><p>Die geschilderten Ereignisse zeigen, dass die Situation rechtsstaatlich bedenklich ist. Der Bund wird im Rahmen seiner verbesserten Möglichkeiten und in Wahrnehmung seiner Verantwortung die Bemühungen zu verstärken haben, einen bundesrechtskonformen Vollzug im Kanton Tessin zu erwirken.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Zusammenhang mit den allgemein bekannten Problemen, die sich im Kanton Tessin bei landwirtschaftlichen Wohnbauten ausserhalb der Bauzone, den sogenannten Rustici, stellen, bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Was hält der Bundesrat davon, das Raumplanungsgesetz so zu ändern, dass eine spezifische gesetzliche Grundlage geschaffen wird, die der Besonderheit von im Tessin und in den anderen Gebirgskantonen ausserhalb der Bauzone liegenden Rustici oder vergleichbaren Gebäuden Rechnung trägt?</p><p>2. Ist der Bundesrat bereit, das Rustico mit seiner historischen und kulturellen Bedeutung anzuerkennen?</p><p>3. Wie gehen die Kantone Wallis und Graubünden mit dem Problem um?</p><p>4. Wie viele missbräuchlich umgenutzte Gebäude wurden in den Kantonen Wallis und Graubünden abgerissen?</p><p>5. Wie stellt sich der Bundesrat zum Vorwurf, sich gegenüber der speziellen Situation des Kantons Tessin unnachgiebig und stur zu zeigen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rustici im Kanton Tessin"
    }
  ],
  "title": "Rustici im Kanton Tessin"
}