{
  "id": 20073748,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2272,
      "gender": "m",
      "id": 26,
      "name": "Borer Roland F.",
      "officialDenomination": "Borer"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 1
    },
    {
      "key": "L05K0701040403",
      "name": "Zollformalität",
      "type": 1
    },
    {
      "key": "L04K18010219",
      "name": "Verkehrsstau",
      "type": 1
    },
    {
      "key": "L05K0701040404",
      "name": "Zollamt",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-04-30T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-11-14T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1241042400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-04-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4808"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3748",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Regolarmente si formano code di autocarri prima dei valichi di confine di Weil-Basel e di Chiasso-Brogeda. Durante la notte a Weil-Basel i mezzi pesanti sostano sull'autostrada; dal punto di vista della sicurezza stradale ciò non è ammissibile ed ha già causato gravi incidenti. Le capacità dell'infrastruttura di sdoganamento non sono sufficienti. Nel corso della notte gli autocarri provenienti da nord giungono alla dogana formando code lunghe vari chilometri che intasano l'autostrada, in attesa dello sdoganamento del mattino seguente. Al fine di ovviare a tale situazione pericolosa e non dignitosa (nessuna infrastruttura sanitaria è disponibile nell'area congestionata), gli orari di sdoganamento devono essere prolungati e le capacità dell'infrastruttura doganale aumentate.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Come emerge dalla risposta del Consiglio federale all'interpellanza Bührer del 15 giugno 2005 (Colonne ai valichi di confine con la Germania; 05.3311), il rapido sdoganamento del traffico delle merci costituisce un obiettivo centrale per l'Amministrazione federale delle dogane (AFD). Inoltre, da molti anni, la strategia dell'AFD consiste nel trasferire il traffico dal confine all'interno del Paese, in particolare direttamente presso i partner della dogana. Attualmente la maggioranza degli sdoganamenti all'importazione e all'esportazione sono effettuati all'interno del Paese e la tendenza è al rialzo. A livello internazionale si osserva la stessa evoluzione.</p><p>Al fine di migliorare la situazione del traffico presso gli uffici doganali stradali al confine, l'AFD intensifica, a tutti i livelli, i contatti con i partner svizzeri ed esteri interessati (autorità estere doganali, di polizia e in materia di strade - costruzione -, cantoni, Spedlogswiss, USTRA ecc.). Le autorità competenti svizzere ed estere si impegnano a realizzare tutte le opportune misure di miglioramento da entrambe le parti del confine, nell'ambito delle diverse basi legali e responsabilità, della limitata disponibilità di terreno edificabile nonché delle possibilità finanziarie.</p><p>Negli ultimi anni, al fine di semplificare e accelerare lo sdoganamento delle merci ai confini settentrionali e meridionali, sono state attuate, tra l'altro, le misure riportate di seguito.</p><p>Basel-Weil Autobahn:</p><p>- ristrutturazione dell'area di sosta all'importazione in direzione nord-sud;</p><p>- corsie separate per autocarri in transito e per quelli che sdoganano al confine;</p><p>- creazione di un'area di sosta antistante, al di fuori dell'impianto doganale (PEZA), in direzione sud-nord;</p><p>- pianificazione di una nuova procedura relativa allo sdoganamento in transito, la quale prevede che il conducente non debba più scendere dal suo veicolo.</p><p>Chiasso-Brogeda:</p><p>- dall'introduzione della TTPCP (tassa sul traffico pesante commisurata alle prestazioni), le amministrazioni italiane e svizzere lavorano in un edificio di sdoganamento comune;</p><p>- ottimizzazione delle corsie per autocarri grazie all'installazione di una cabina per il controllo dell'asportazione in direzione nord - sud;</p><p>- pianificazione di una nuova procedura relativa allo sdoganamento in transito (Transito Chiasso), la quale prevede che il conducente non debba più scendere dal suo veicolo.</p><p>Rheinfelden Autobahn:</p><p>- apertura di un nuovo ed efficiente impianto doganale a controlli nazionali abbinati (Svizzera/Germania) nella primavera 2006. A Rheinfelden è stata trasposta la nuova procedura di transito.</p><p>Per quel che concerne le competenze in materia di sdoganamento, non è prevista alcuna restrizione per gli uffici doganali di Basel-Weil Autobahn e di Chiasso Brogeda.</p><p>Conformemente all'accordo del 21 novembre 1990 tra la Confederazione Svizzera e la Comunità economica europea riguardante l'agevolazione dei controlli e delle formalità nei trasporti di merce (RS 0.631.242.05), gli orari di sdoganamento sono stati ampiamente armonizzati con le autorità estere e fissati come segue:</p><p>Basel-Weil Autobahn transito: lunedì a venerdì 5 a 22 ore; sabato 5 a 22 ore; importazione: lunedì a venerdì 7 a 17.30 ore; sabato 7 a 13 ore; esportazione: lunedì a venerdì 7.30 a 19 ore; sabato 7.30 a 13 ore.</p><p>Chiasso-Brogeda transito: lunedì a venerdì 5 a 22 ore; sabato 5 a 17 ore; importazione: lunedì a venerdì 7.30 a 19 ore; sabato 7.30 a 14 ore; esportazione: lunedì a venerdì 7.30 a 18.30 ore; sabato 7.30 a 14 ore.</p><p>La pericolosità delle code menzionata nella motivazione non è in discussione. Essa è imputabile alla ristrettezza dell'area di sosta all'importazione a Basel-Weil e alla mancanza di possibilità di sosta in Germania. La situazione prima del valico di Chiasso-Brogeda è migliore, dato che gli autocarri che giungono nel corso della notte e che restano in attesa dello sdoganamento sono invitati a posteggiare in specifiche aree di sosta dalla parte italiana del confine e non intasano l'autostrada.</p><p>Partendo da una considerazione diversa della problematica emerge in particolare che il divieto vigente in Svizzera di circolare la notte e la domenica nonché il volume di traffico degli autocarri variabile a dipendenza dei giorni della settimana provocano code sulle autostrade estere. Pertanto, nell'ambito della legislazione vigente, una proroga degli orari di sdoganamento (dogana svizzera, tedesca e italiana) non risolverebbe in alcun modo il problema delle code.</p><p>Ricapitolando si può affermare che l'AFD cerca a tutti i livelli e con tutti i mezzi possibili di risolvere il problema delle code e promuove esplicitamente il trasferimento dello sdoganamento dal confine verso l'interno del Paese. Gli attuali orari di sdoganamento non possono essere ulteriormente prolungati e non risolvono il problema delle code a causa del divieto di circolare la notte e la domenica.</p><p>Le tabelle e i grafici possono essere scaricati dalla seguente pagina Internet:</p><p>http://www.parlament.ch/i/cv-curia-vista-vorstoesse-mit-tabellen-grafiken.htm</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La pericolosa situazione di traffico congestionato che si ripete regolarmente lungo l'autostrada a Weil-Basel e Chiasso-Brogeda, a causa di insufficienti capacità nell'ambito dello sdoganamento, deve essere risolta senza indugio prorogando gli orari di apertura degli uffici doganali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Eliminazione delle code di autocarri sull'autostrada a Weil-Basel e Chiasso-Brogeda"
    }
  ],
  "title": "Eliminazione delle code di autocarri sull'autostrada a Weil-Basel e Chiasso-Brogeda"
}