{
  "id": 20073092,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2498,
      "gender": "m",
      "id": 474,
      "name": "Hess Bernhard",
      "officialDenomination": "Hess Bernhard"
    },
    "faction": {
      "abbreviation": "Fraktionslos",
      "code": "-",
      "id": 99,
      "name": "Fraktionslos"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L05K0109040202",
      "name": "Lebensqualität",
      "type": 1
    },
    {
      "key": "L05K0501020103",
      "name": "Verbrechen gegen Personen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-16T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1196895600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2498,
        "gender": "m",
        "id": 474,
        "name": "Hess Bernhard",
        "officialDenomination": "Hess Bernhard"
      },
      "faction": {
        "abbreviation": "Fraktionslos",
        "code": "-",
        "id": 99,
        "name": "Fraktionslos"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3092",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Begriff Stalking bezeichnet ein komplexes Täterverhalten, das dem des Mobbing teilweise entspricht, jedoch in einem anderen Kontext ausgeübt wird. Es geht hier vor allem um Belästigung, Verfolgung, Überwachung und sonstige Behelligung, die häufig - aber nicht immer - auf dem Begehren des Täters oder der Täterin (man nennt diese \"Stalker\") beruht, das Opfer zu einer Beziehung mit ihm zu bewegen oder aber dieses zu schikanieren, weil es sich weigert, dem Ansinnen des Täters zu folgen. Zu hartnäckigen Stalkern können auch sogenannte \"Querulanten\" werden, die meistens schon bei Polizei und Justiz wegen ständiger Anzeigen gegen jedermann aufgefallen sind. In etwa zwei Dritteln aller Fälle kennen sich Opfer und Täter aus der früheren Beziehung (Ex-Lebenspartner und -Ehegatten) oder etwa von der Arbeit (Ex-Arbeitskollegen). In Fällen von sogenannten \"Prominenten-Stalking\", d. h., wenn z. B. Schauspieler, Moderatoren, Sportler, Popstars, Politiker usw. von einer aufdringlichen Person behelligt werden, kennen sich die Parteien in der Regel nicht persönlich. Stalking muss als das gesehen werden, was es ist: ein höchst perfides Täterverhalten.</p><p>In einigen Ländern, so z. B. in allen US-Bundesstaaten, England/Wales und Belgien sowie im letzten Jahr in Österreich und Deutschland, sind als Reaktion auf Stalking gesetzliche Grundlagen geschaffen worden, die Straftatbestände des Stalking einführen. In der Schweiz hingegen existiert allerdings (noch) kein separater Straftatbestand. Zwar gibt es im StGB Tatbestände wie Hausfriedensbruch, falsche Verdächtigung, Beleidigung, üble Nachrede, Verleumdung, Körperverletzung, Nötigung und Bedrohung, diese erfassen jedoch die Mehrzahl der Handlungen, die eben keinen der klassischen Tatbestände erfüllt, nicht. Als kürzlich Betroffener von massivem Stalking ersuche ich den Gesetzgeber, auf die Gesetzeslücken zu reagieren.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich bewusst, dass Stalking (deutsch: die Nachstellung) bei den Opfern gravierende psychische Beeinträchtigungen hervorrufen kann. Bereits heute sind indessen die meisten für Stalker typischen Verhaltensweisen mit Strafe bedroht. Das gilt insbesondere dann, wenn der Täter den Hausfrieden bricht (Art. 186 StGB), eine Fernmeldeanlage missbraucht (Art. 179septies StGB), die Privatsphäre verletzt (Art. 179ff. StGB) oder Drohungen ausspricht (Art. 180 StGB). In BGE 129 IV 262 hat das Bundesgericht überdies festgehalten, Stalking sei unter gewissen Voraussetzungen als Nötigung (Art. 181 StGB) zu qualifizieren. Diese Auflistung ist jedoch nicht abschliessend; je nachdem kann der Täter mit seinem Verhalten im Einzelfall weitere Straftatbestände erfüllen. Das Strafverfahren wird - je nach Delikt - entweder von Amtes wegen oder aber auf Antrag geführt.</p><p>Strafrechtlich nicht erfasst ist einzig das sogenannte \"weiche Stalking\", also ein Verhalten, bei dem der Täter zwar immer wieder die physische Nähe des Opfers sucht, dieses aber nie erkennbar bedrängt. Zu denken ist etwa an das wiederholte Erwarten des Opfers vor dessen Haus, die Verfolgung desselben auf Distanz usw. Solche Verhaltensweisen können zwar im Einzelfall sehr belastend wirken, lassen sich aber kaum abschliessend umschreiben: Gerade Stalker werden immer wieder neue Wege finden, um mit dem Opfer in Kontakt zu treten. Die beantragte Strafnorm müsste daher mit einem Auffangtatbestand versehen werden, der mit dem Legalitätsprinzip kaum in Einklang zu bringen wäre und auch sozialadäquates Verhalten unter Strafe stellen würde.</p><p>Aber auch ohne besondere Strafbestimmung ist der Schutz gegen weiches Stalking gewährleistet: Gemäss Artikel 28b Absatz 1 des revidierten Zivilgesetzbuches (SR 210; Inkrafttreten: 1. Juli 2007; AS 2007 137) kann die von einer \"Nachstellung\" betroffene Person beim Gericht verlangen, dass dem Täter verboten wird:</p><p>- sich ihr anzunähern oder sich in einem bestimmten Umkreis ihrer Wohnung aufzuhalten;</p><p>- sich an bestimmten Orten, namentlich bestimmten Strassen, Plätzen oder Quartieren, aufzuhalten;</p><p>- mit ihr Kontakt aufzunehmen, namentlich auf telefonischem, schriftlichem oder elektronischem Weg, oder sie in anderer Weise zu belästigen.</p><p>Der zivilrechtliche Tatbestand der widerrechtlichen Persönlichkeitsverletzung erfasst das ganze Spektrum von Gewalt, Drohungen und Nachstellungen. Insbesondere können die obenaufgeführten Verbote mittels vorsorglicher Massnahmen im Rahmen einer entsprechenden Verfügung prozessual sehr rasch in die Wege geleitet werden. Das Gericht kann die erlassene Verfügung zudem mit einer Strafandrohung nach Artikel 292 StGB (Ungehorsam gegen amtliche Verfügungen) verbinden, sodass der Täter durch den Umweg über das Zivilrecht zusätzlich strafrechtlich belangt werden kann. Der Bundesrat wird die praktische Umsetzung dieser zivilrechtlichen Regelungen genau beobachten. Sollte sich der Schutz der Opfer weiterhin als unzureichend erweisen, wird er weitere Massnahmen prüfen.</p><p>Aus heutiger Sicht scheint aber eine Ergänzung des Strafgesetzbuches um eine spezielle Stalking-Bestimmung nicht erforderlich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat soll gesetzliche Grundlagen ausarbeiten, welche die Verfolgung von Stalking in einem umfassenderen Ausmass als bisher ermöglichen und die darauf abzielen, dessen Bekämpfung zu einem früheren Zeitpunkt anzusetzen. Im Gegensatz zum geltenden Recht soll nunmehr keine Verletzung, keine gefährliche Drohung oder ein ähnlicher Straftatbestand mehr vorliegen, um eine strafrechtliche Verfolgung möglich zu machen. Vorliegen sollen einzig eine widerrechtliche beharrliche Verfolgung sowie eine unzumutbare Beeinträchtigung der Lebensführung.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anti-Stalking-Gesetz"
    }
  ],
  "title": "Anti-Stalking-Gesetz"
}