{
  "id": 20073739,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2608,
      "gender": "f",
      "id": 1147,
      "name": "Kiener Nellen Margret",
      "officialDenomination": "Kiener Nellen"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L05K0101010204",
      "name": "Fussball",
      "type": 1
    },
    {
      "key": "L05K0107010301",
      "name": "Frau",
      "type": 1
    },
    {
      "key": "L05K0101010201",
      "name": "Berufssport",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-11-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3739",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale sostiene, nei limiti delle sue possibilità, la promozione del calcio femminile svizzero. Esso risponde come segue alle singole domande:</p><p>1. La concessione dei sussidi a favore dello sport compete a Swiss Olympic. Sia le giocatrici della squadra nazionale che quelle delle selezioni U17/U19 dell'Associazione svizzera di football (ASF) ricevono un tale sostegno finanziario. Tuttavia, come in tutte le altre discipline sportive detto sostegno dipende dalle prestazioni a livello internazionale.</p><p>Conformemente alla legge federale che promuove la ginnastica e lo sport, la Confederazione stanzia sussidi a Swiss Olympic e alle federazioni sportive nazionali affiliate. In questo contesto, risorse finanziarie della Confederazione confluiscono indirettamente anche nella concezione per la promozione delle giovani leve femminili che l'ASF incoraggia con 660 000 franchi l'anno.</p><p>Un ulteriore sostegno al calcio femminile da parte della Confederazione è assicurato dalla promozione delle giovani leve nel quadro di Gioventù e sport. Del resto, le statistiche di Gioventù e sport rivelano una tendenza all'incremento del numero delle partecipanti.</p><p>2. L'obiettivo del Consiglio svizzero per il calcio femminile è la creazione di \"una rete di contatti con personalità femminili del mondo politico, economico, sociale, culturale e dei media che sostengono il calcio femminile in modo mirato e ne curano l'immagine nonché le relazioni con gli sponsor\". Conformemente alla legge federale che promuove la ginnastica e lo sport, la Confederazione può sostenere finanziariamente soltanto Swiss Olympic e le federazioni sportive nazionali affiliate.</p><p>3./4. Mediante la concezione per una politica dello sport in Svizzera, il Consiglio federale aspira, tra l'altro, a migliorare nel nostro Paese le condizioni quadro per le giovani leve e lo sport di punta. Le pertinenti misure giovano anche al calcio femminile.</p><p>Rispetto alle grandi nazioni del calcio femminile, in Svizzera lo statuto sportivo e sociale del calcio femminile presenta ancora un margine di miglioramento. Nel nostro Paese il calcio femminile è una disciplina relativamente giovane. L'accesso a discipline sportive tradizionalmente riservate agli uomini richiede cambiamenti culturali e molto tempo. Al riguardo, negli ultimi anni in Svizzera è già stata intrapresa una preziosa opera di convincimento: le donne e le ragazze che praticano il calcio sono ora parte della realtà sportiva quotidiana. Ciò è anche attestato dal tasso di crescita del numero delle giocatrici tesserate registrato in seno all'ASF. Analogamente agli Stati Uniti e alla Germania, con l'aumento dei successi a livello internazionale lo statuto del calcio femminile acquisterà, anche in Svizzera, maggiore importanza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo quanto riportato dai media (p. es. \"heute\" del 25 settembre 2007), le giocatrici della squadra nazionale di calcio femminile non possono dedicarsi interamente al calcio per mancanza di denaro. Esse sono svantaggiate rispetto alle giocatrici di altri Paesi.</p><p>A livello di sport di massa, il calcio femminile registra tassi di crescita rallegranti. Tuttavia, il potenziale è ben lungi dall'essere interamente esaurito. Come dimostrato in modo eclatante dal quinto campionato mondiale femminile FIFA, lo sport calcistico trae un immenso beneficio dallo sviluppo del calcio femminile, sia per quanto concerne il numero di attivi e le possibilità di gioco, sia per quanto riguarda il numero di spettatrici (televisive) e il livello del gioco.</p><p>Invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Esiste la possibilità di concedere sussidi a favore dello sport per le calciatrici della squadra nazionale?</p><p>2. Esiste la possibilità di sostenere finanziariamente il Consiglio svizzero per il calcio femminile?</p><p>3. Quali altre possibilità esistono per ottenere un miglioramento generalizzato delle condizioni quadro in Svizzera per giocatrici, allenatrici e società calcistiche femminili?</p><p>4. Quali soluzioni si possono ipotizzare per eliminare le barriere sociali e culturali che tengono donne e ragazze lontane dal mondo del calcio?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Maggior sostegno al calcio femminile svizzero"
    }
  ],
  "title": "Maggior sostegno al calcio femminile svizzero"
}