{
  "id": 20073642,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2655,
      "gender": "m",
      "id": 1321,
      "name": "Bernhardsgrütter Urs",
      "officialDenomination": "Bernhardsgrütter"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-10-04T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L05K1804010301",
      "name": "Flugzeug",
      "type": 1
    },
    {
      "key": "L04K06020309",
      "name": "Luftverunreinigung",
      "type": 1
    },
    {
      "key": "L04K06020316",
      "name": "Verunreinigung der Stratosphäre",
      "type": 1
    },
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L04K08020318",
      "name": "Moratorium",
      "type": 2
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "L'intervention est reprise par Madame Teuscher.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-09-08T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-12-07T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191448800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1252360800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2655,
        "gender": "m",
        "id": 1321,
        "name": "Bernhardsgrütter Urs",
        "officialDenomination": "Bernhardsgrütter"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "assuming"
    }
  ],
  "shortId": "07.3642",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il est grand temps que des mesures en faveur d'une politique du climat progressiste soient aussi appliquées à l'aviation. Face au réchauffement du climat à l'échelle planétaire et aux conditions météorologiques extrêmes, il n'est rien de plus insensé et de plus contestable que les manifestations aériennes. Il est d'autant plus choquant que l'association \"Flugtage St. Gallen-Altenrhein\" ait annoncé son intention d'organiser à nouveau la manifestation aérienne international (IBAS 08) du jeudi 21 au dimanche 24 août 2008. </p><p>L'octroi des autorisations incombe à l'Office fédéral de l'aviation civile (OFAC).</p><p>Il existe de nombreuses dispositions légales, par exemple concernant la protection de l'environnement en général, le bruit, la pollution de l'air (émissions de CO2, poussières fines, ozone), la protection des eaux, la pollution due au trafic, etc.), qui, si elles étaient correctement appliquées, remettraient en question les autorisations accordées pour les manifestations aériennes. </p><p>A cela s'ajoute le fait que les manifestations aériennes recèlent un potentiel de risque considérable, comme l'ont montré des exemples du monde entier de même que le crash d'un avion privé sur un immeuble résidentiel à Bâle.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En Suisse, les manifestations aériennes doivent répondre à des exigences strictes en termes tant de sécurité que de protection de l'environnement. En matière de sécurité, les exigences se fondent sur les recommandations, reconnues sur le plan international, des Joint Aviation Authorities (JAA), lesquelles s'appliquent aux manifestations aériennes publiques dans les Etats membres de cet organisme européen (JAA-Administrative &amp; Guidance Material \"The Organisation and Conduct of Flying Displays\" Information Leaflet No 5) et sont mises en oeuvre dans le cadre des obligations décrétées par l'Office fédéral de l'aviation civile (OFAC) en vertu de l'article 89 OSAv. Par exemple, une distance minimale entre les spectateurs et l'axe d'évolution des aéronefs doit être observée. Les exigences en matière d'environnement sont régies par le droit suisse applicable dans ce domaine.</p><p>L'organisateur d'une manifestation aérienne est tenu de fournir au préalable à l'OFAC un dossier détaillé qui fait l'objet d'un examen de l'OFAC sur la base de critères standardisés en collaboration avec les communes et les cantons concernés (si les manifestations ont lieu en dehors des aérodromes), avec les Forces aériennes et (lors de manifestations d'une certaine importance) avec l'Office fédéral de l'environnement (OFEV). En cas d'évaluation positive, l'OFAC délivre l'autorisation en fixant les conditions et obligations requises pour des raisons de sécurité et de protection de l'environnement (art. 89 OSAv). Du moins lors de manifestations d'importance, l'OFAC veille sur place au respect de ces obligations.</p><p>Il convient toutefois de relever que les aéronefs ne sont responsables que d'une petite partie des atteintes à l'environnement causées par les manifestations aériennes. Le trafic au départ et à destination de la manifestation génère bien davantage d'émissions de CO2. Si l'on interdisait les manifestations aériennes, il faudrait alors également interdire d'autres événements d'envergure comme les rencontres de football, les courses cyclistes, les concerts géants, les festivals musicaux en plein air, les grandes fêtes populaires, etc. afin de ne pas pénaliser unilatéralement l'aviation par rapport à d'autres sources d'émissions.</p><p>Au Red Bull Air Race 2007, les vols effectués ont représenté 8 pour cent des émissions de CO2, le reste étant attribuable au déplacement des spectateurs pour se rendre à la manifestation et en repartir. De ce point de vue, ce type de manifestation est comparable à n'importe quelle grande manifestation. De plus, elle n'a eu aucune incidence sur le climat. Les émissions de gaz à effet de serre générées seront en effet compensées dans le cadre de projets de protection du climat sous l'égide de la fondation Myclimate</p><p>Enfin, les fortes affluences enregistrées lors des manifestations montrent que ces dernières répondent à une attente de la population. On compte en Suisse chaque année cinq ou six grandes manifestations aériennes avec des démonstrations d'avions militaires et 10 à 15 manifestations de moindre importance auxquelles ne participe parfois qu'un seul avion. Le nombre de spectateurs varie d'un millier à plusieurs dizaines de milliers en fonction de l'importance de la manifestation.</p><p>Le Conseil fédéral estime qu'un moratoire général sur les manifestations aériennes constitue une mesure disproportionnée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter au Parlement les conditions légales permettant de décréter un moratoire sur les manifestations aériennes en Suisse. </p><p>Ce moratoire sera maintenu tant que les objectifs de la Confédération en matière de protection du climat n'auront pas été atteints.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Manifestations aériennes en Suisse. Décréter un moratoire pour préserver le climat"
    }
  ],
  "title": "Manifestations aériennes en Suisse. Décréter un moratoire pour préserver le climat"
}