{
  "id": 20073194,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K06010413",
      "name": "schadstoffarmes Fahrzeug",
      "type": 1
    },
    {
      "key": "L04K06010412",
      "name": "Schutzgebiet",
      "type": 1
    },
    {
      "key": "L04K06010411",
      "name": "Luftreinhaltung",
      "type": 1
    },
    {
      "key": "L06K060201010101",
      "name": "Abgas",
      "type": 1
    },
    {
      "key": "L04K01050523",
      "name": "Gesundheitszustand",
      "type": 1
    },
    {
      "key": "L04K06020314",
      "name": "Verschmutzung durch das Auto",
      "type": 2
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 2
    },
    {
      "key": "L04K06020309",
      "name": "Luftverunreinigung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-08-29T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2655,
        "gender": "m",
        "id": 1321,
        "name": "Bernhardsgrütter Urs",
        "officialDenomination": "Bernhardsgrütter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3194",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Malgré les progrès substantiels enregistrés ces vingt dernières années, les valeurs limites d'immission fixées dans l'ordonnance sur la protection de l'air pour les poussières fines, le dioxyde d'azote et l'ozone ne sont toujours pas respectées. La pollution atmosphérique est particulièrement élevée dans les villes, dans les régions fortement peuplées et à proximité des routes très fréquentées. Ce niveau élevé de pollution a de graves effets sur la santé. </p><p>- Les voitures de tourisme fonctionnant au diesel émettent environ 12 pour cent de moins de dioxyde de carbone que les voitures fonctionnant à l'essence, mais elles rejettent trois fois plus d'oxyde d'azote et jusqu'à mille fois plus de particules de suie. Les plus petites particules de suie émises par un moteur diesel sont cancérigènes, provoquent des maladies cardio-vasculaires, augmentent la prédisposition aux maladies des voies respiratoires et altèrent même la fonction des poumons.</p><p>- La combustion de carburant entraîne également des rejets de dioxyde d'azote, substance nocive pour les poumons. En 2004, la valeur journalière moyenne autorisée (80 microgrammes) a été dépassée 17 fois à proximité des routes très fréquentées. Plus les émissions de dioxyde d'azote en un endroit donné augmentent, plus la santé de l'homme est menacée.</p><p>- L'ozone est un gaz irritant agressif qui pénètre profondément dans les poumons, irrite les muqueuses, provoque une inflammation des voies respiratoires et réduit la fonction des poumons.</p><p>La Confédération a le devoir de protéger la santé de la population d'un niveau de pollution trop élevé. L'établissement à cet effet d'une zone écologique est un complément nécessaire à l'exécution de l'ordonnance sur la protection de l'air, aux programmes des cantons et au plan d'action de la Confédération contre les poussières fines, qui ont tous pour but de réduire durablement la pollution atmosphérique.</p><p>L'Allemagne a créé à cette fin, le 1er mars 2007, une base légale dont la réglementation suisse pourrait s'inspirer.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral soutient fondamentalement toutes les mesures susceptibles de réduire les atteintes à l'environnement. Plusieurs éléments importants d'une stratégie globale visant à atténuer la pollution atmosphérique et à éviter des pics temporaires de particules fines et d'ozone ont déjà été adoptés: mise en oeuvre de l'ordonnance sur la protection de l'air, plans de mesures élaborés par les cantons et plan fédéral d'action contre les particules fines. Par ailleurs, le plan d'intervention arrêté en septembre 2006 par la Conférence des directeurs cantonaux des travaux publics, de l'aménagement du territoire et de l'environnement (DTAP) prévoit des mesures temporaires d'urgence en cas de nuisances extraordinaires. Diverses dispositions seront prises selon l'importance du dépassement des valeurs limites d'émission, allant d'une information accrue du grand public à l'interdiction d'utiliser des machines et des engins diesel non munis de filtres à particules. En plus des opérations communes, les régions et les cantons auront la possibilité d'adopter des mesures complémentaires en fonction de leurs besoins spécifiques, par exemple en instaurant des zones et des heures d'interdiction pour les véhicules très polluants. Des études sont en cours dans ce sens.</p><p>Cela dit, la concrétisation de la mesure proposée par la motion dans le domaine de la législation sur la circulation routière ne va pas sans poser un certain nombre de problèmes. C'est ainsi qu'il faudrait fixer des critères et des conditions suisses unifiés pour la création de zones écologiques, dont l'instauration continuerait toutefois à incomber aux cantons et aux communes. Par ailleurs, tous les véhicules automobiles devraient être recensés et classés en fonction de leurs émissions, ce qui permettrait certes de leur attribuer des labels propres à chaque catégorie, mais impliquerait la mise en oeuvre de moyens administratifs très importants. Il n'est pas certain non plus que la proposition émise serve à améliorer globalement et durablement la qualité de l'environnement et de l'air dans les zones urbaines ou les autres zones particulièrement polluées (en raison, p. ex., du trafic détourné et dévié). C'est pourquoi le plan de la DTAP ne prévoit une telle mesure qu'en cas d'urgence et à titre complémentaire.</p><p>Si la motion devait être acceptée contre son avis, le Conseil fédéral serait disposé à accepter la proposition au sein du deuxième conseil sous forme de postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'élaborer les bases légales nécessaires à la création de zones écologiques. Dans ces zones, seuls pourront circuler les véhicules dont les émissions de substances polluantes ne dépasseront pas une valeur limite à déterminer. Cette mesure permettra de réduire la pollution atmosphérique due à la circulation routière dans des régions exigeant une protection particulière.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Etablissement de zones écologiques"
    }
  ],
  "title": "Etablissement de zones écologiques"
}