{
  "id": 20073816,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "descriptors": [
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L04K06020206",
      "name": "Katastrophe",
      "type": 1
    },
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L04K01080102",
      "name": "Asylrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-02-13T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1198018800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2672,
        "gender": "f",
        "id": 3869,
        "name": "Bänziger Marlies",
        "officialDenomination": "Bänziger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3816",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Entro il 2050 la terra conterà oltre un miliardo di profughi ambientali. Dal 1999 vi sono più persone costrette a fuggire per problemi ambientali che per ragioni di guerra.</p><p>Le migrazioni imminenti rappresenteranno una delle più importanti sfide democratiche del XXI° secolo.</p><p>Oggigiorno vi sono popolazioni che vivono in un non-diritto totale. Non è più possibile definirle semplici migranti ambientali, invece di creare uno statuto ufficiale per questi milioni di erranti.</p><p>Da questa mancata assunzione di responsabilità a livello internazionale consegue che la Svizzera e gli altri Paesi europei cacciano tali popolazioni, poiché le loro domande individuali non corrispondono al quadro giuridico attuale. Tale situazione crea instabilità e squilibri profondi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I movimenti migratori dovuti ai cambiamenti climatici sono aumentati considerevolmente nel corso degli ultimi anni. Il numero attuale e futuro delle persone toccate da tale problematica è stato oggetto di diverse stime. Tuttavia queste ultime divergono notevolmente tra loro visto che non esiste ancora una definizione uniforme di \"rifugiato ambientale\".</p><p>Alla richiesta dell'autore della mozione di promuovere uno statuto internazionale per i profughi ambientali si può obbiettare che la Svizzera e numerosi altri Stati offrono già protezione sotto forma di ammissione provvisoria ai profughi il cui ritorno è per il momento impossibile a causa di eventi di carattere ambientale. Come già illustrato dal Consiglio federale nella sua risposta all'interpellanza del gruppo ecologista 07.3662, \"Statuto di rifugiato per i profughi per motivi ambientali\", i movimenti migratori dovuti a cambiamenti ambientali si differenziano da quelli dovuti a guerre civili o a persecuzioni politiche mirate. Di fatto, la maggior parte delle persone attualmente costrette ad abbandonare il luogo di dimora a causa di cambiamenti climatici resta o viene spostata all'interno delle frontiere nazionali. Alcune di esse ritornano poi al loro luogo di dimora dopo un certo tempo. Altre scelgono di emigrare per motivi economici. La protezione dalla persecuzione come prevista dalla Convenzione del 1951 sullo statuto dei rifugiati e dal diritto nazionale in materia d'asilo non si applica a tali situazioni. </p><p>Per impedire che le persone debbano abbandonare i loro Paesi d'origine per l'ambiente divenuto inospitale o non più fruibile, in un primo tempo occorrono risposte di altro tipo, come ad esempio l'individuazione tempestiva dei movimenti migratori e un aiuto mirato in loco alle popolazioni. Attualmente numerosi Paesi e organizzazioni internazionali stanno valutando le misure ipotizzabili per ovviare a tale \"migrazione ambientale\". In futuro occorrerà anche discutere se e in quale forma la comunità internazionale dovrà rafforzare il suo impegno a favore delle regioni più colpite dai cambiamenti climatici.</p><p>I Paesi in via di sviluppo e soprattutto le popolazioni più povere subiscono in forte misura le conseguenze dei cambiamenti climatici quali la siccità, le inondazioni e altre catastrofi naturali. I mutamenti climatici rappresentano una sfida crescente nel contesto della lotta alla povertà e del raggiungimento degli obiettivi di sviluppo del millennio. Nel suo ambito di competenza, la Direzione dello sviluppo e della cooperazione aiuta i Paesi in via di sviluppo ad adottare misure di adattamento per far fronte alle conseguenze negative dei cambiamenti climatici. L'aiuto umanitario prestato dalla Confederazione sotto forma di misure di prevenzione e di soccorso contribuisce a salvare vite umane e a lenire la miseria, soprattutto per le popolazioni colpite da catastrofi naturali, e integra progressivamente nei programmi di riduzione delle catastrofi misure di adattamento volte a ovviare ai danni dovuti al clima.</p><p>Per i motivi precedentemente esposti, attualmente il Consiglio federale non ritiene opportuno istituire un pertinente statuto per rifugiati ambientali e modificare di conseguenza il diritto d'asilo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di promuovere uno statuto internazionale per i profughi ambientali.</p><p>Tale statuto deve riguardare le persone che sono state costrette ad abbandonare la loro abitazione in via temporanea o permanente a causa di un netto degrado ambientale, che sconvolge e squilibra il loro quadro di vita. </p><p>Considerato il riscaldamento climatico, la Svizzera deve farsi carico di una parte dei profughi ambientali (trasporto e accoglienza), in funzione del suo livello di emissione di gas a effetto serra.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Statuto internazionale per i profughi ambientali"
    }
  ],
  "title": "Statuto internazionale per i profughi ambientali"
}