{
  "id": 20073121,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2641,
      "gender": "m",
      "id": 1162,
      "name": "Kuprecht Alex",
      "officialDenomination": "Kuprecht"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L06K070202010401",
      "name": "Arbeitslose/r",
      "type": 1
    },
    {
      "key": "L05K0702020101",
      "name": "ältere/r Arbeitnehmer/in",
      "type": 1
    },
    {
      "key": "L05K0702030411",
      "name": "Vermittlungsfähigkeit",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L06K070202030402",
      "name": "regionales Arbeitsvermittlungszentrum",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2007-09-19T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1190152800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-09-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3121",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das geltende Bundesgesetz über die obligatorische Arbeitslosenversicherung und die Insolvenzentschädigung sieht unter Artikel 8 die Anspruchsvoraussetzung und unter Artikel 27 die Höchstzahl der zu beziehenden Taggelder vor.</p><p>Die Realität des Lebens zeigt jedoch immer wieder Situationen auf, die mit der vorhandenen gesetzlichen Regelung nicht gelöst werden können und für die betroffenen Personen von besonderer Tragweite sind. Im Einzelfall muss von einer ausserordentlichen Härte gesprochen werden, die weder die Verantwortlichen der Regionalen Arbeitsvermittlungszentren (RAV)  als auch die kantonalen Instanzen nicht befriedigen kann. Das nachfolgende Beispiel soll einen derartigen Härtefall aufzeigen:</p><p>Eine Ehefrau hat vor rund sechs Monaten ihren Mann verloren, der als Treuhänder tätig war. Sie war ihm bei dieser Tätigkeit, in seinem Büro, mit einem Pensum zu 50 Prozent, behilflich. Ein BVG besteht aufgrund der Einzelfirma nicht, und beide lebten im Güterstand der Gütertrennung. Nach dem Ableben des Gatten wurden seitens der Vormundschaftsbehörde die vorhandenen Vermögenswerte eingefroren. Ein Zugriff ist bis zur Erledigung des Erbrechtsvorganges nicht möglich. Die Gemeinde schickte diese Frau zur RAV, welche die 62,5-jährige Frau aufforderte, sich sofort auf offene Stellen zu bewerben. Die Praxis in der Wirtschaft zeigt jedoch, dass derartige Menschen, ein knappes Jahr vor der offiziellen Pensionierung, nicht mehr vermittelt werden können und Schulungsbemühungen nur noch unnötige Kosten ohne Aussicht auf Erfolg verursachen werden.</p><p>Die Durchführungsorgane der Arbeitslosenversicherung in den Kantonen werden jedoch zu derartigen Massnahmen gezwungen, ansonsten bei einer Revision durch die Bundesstellen die ausbezahlten Taggelder, ohne Bemühungen um Arbeitssuche, den Kantonen auferlegt werden und durch diese selbst zu tragen sind. Eine gesetzliche Grundlage für die Entrichtung einer Leistung der Arbeitslosenversicherung bei besonderen Härtefällen existiert bis heute nicht, obwohl mit Kreisschreiben in der Vergangenheit bestimmte Zahlungen geduldet wurden. Eine Lösung für derartige Fälle wäre wünschenswert, und unnötige Kosten, mangels Erfolgsaussicht, könnten eingespart werden. Dabei sollte auch eine diskontierte Einmalzahlung geprüft werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss Artikel 114 der Bundesverfassung gewährt die Arbeitslosenversicherung (ALV) angemessenen Erwerbsersatz und unterstützt Massnahmen zur Verhütung und Bekämpfung der Arbeitslosigkeit. Diesen verfassungsrechtlichen Zweck konkretisiert das Arbeitslosenversicherungsgesetz (Avig), indem es in Artikel 1a Absatz 1 die Ursachen festlegt, die zu einem entschädigungsberechtigten Erwerbsausfall führen können (Arbeitslosigkeit, Kurzarbeit, schlechtes Wetter und Zahlungsunfähigkeit der/des Arbeitgebenden), und dafür einen angemessenen Ersatz garantiert. Zudem will es gemäss Absatz 2 drohende Arbeitslosigkeit verhüten, bestehende Arbeitslosigkeit bekämpfen und die rasche und dauerhafte Eingliederung von Versicherten in den Arbeitsmarkt fördern.</p><p>Das Avig versichert folglich das Risiko Arbeitslosigkeit, nicht aber Risiken wie Alter, Krankheit oder Invalidität, welche von anderen Bereichen der Sozialversicherung erfasst werden. So führt das Erreichen des AHV-Rentenalters oder der vorzeitige Bezug einer Altersrente beispielsweise zum Erlöschen des Anspruches auf Leistungen der ALV.</p><p>Die ALV ist vom Gleichbehandlungsgrundsatz getragen. Zentrales Element der Anspruchsberechtigung bildet die Vermittlungsfähigkeit (Art. 15 Avig). Sie besteht aus den drei Elementen Arbeitsfähigkeit/Verfügbarkeit, Arbeitsberechtigung und Vermittlungsbereitschaft. Bei Vermittlungsunfähigkeit richtet die Versicherung grundsätzlich keine Leistungen aus. Die Kernpflicht aller Versicherten besteht in der Schadensminderungspflicht (Art. 17 Abs. 1 Avig).</p><p>Trotz Gleichbehandlungsgrundsatz wurden in Berücksichtigung der besonderen Situation von älteren Versicherten bereits spezielle gesetzliche Regelungen getroffen, so beispielsweise bezüglich der Zuweisung von zumutbarer Arbeit (Art. 16 Abs. 2 Bst. c Avig) oder im Zusammenhang mit vorzeitigen, reglementarisch vorgeschriebenen Pensionierungen. Die verlängerte Rahmenfrist mit Erhöhung der Leistungsbezugsdauer für Arbeitslose kurz vor dem AHV-Rentenalter (Art. 27 Abs. 3 Avig, Art. 41b AVIV) nimmt die Koordination für die Zeitspanne kurz vor Erreichen des AHV-Rentenalters wahr. Weiter können an ältere Versicherte, welche in einem Betrieb eingearbeitet werden, Einarbeitungszuschüsse während längstens zwölf statt nur sechs Monaten gewährt werden (Art. 66 Abs. 2 Avig). Während der letzten sechs Monate vor Erreichen des ordentlichen AHV-Rentenalters wird sodann auf den Nachweis von Arbeitsbemühungen verzichtet (Kreisschreiben ALE B320).</p><p>Der ALV-Gesetzgeber hat dem Risiko Alter gebührend Rechnung getragen. Darüber hinausgehende, durch Alter oder Krankheit begründete Risiken sind allenfalls durch andere Sozialversicherungszweige abgedeckt. Die vom Postulanten anbegehrten Härtefallzahlungen würden dem ALV-Zweck der dauerhaften Wiedereingliederung der Versicherten in das Erwerbsleben widersprechen. Aus diesem Grund ist die geforderte Gesetzesanpassung abzulehnen. Eine finanzielle Unterstützung kann allenfalls - bedarfsbezogen nach Gesetz - durch die kantonale Sozialhilfe ausgerichtet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird im Rahmen der Revision der Arbeitslosenversicherung aufgefordert, zu prüfen, ob den Kantonen zur Lösung von besonderen Härtefällen innerhalb einer bestimmten Frist vor der ordentlichen Pensionierung die Kompetenz einer einmaligen Abfindung eingeräumt werden kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Arbeitslosenversicherung. Regelung von besonderen Härtefällen"
    }
  ],
  "title": "Arbeitslosenversicherung. Regelung von besonderen Härtefällen"
}