{
  "id": 20073069,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L05K1701010602",
      "name": "Energieverbrauch",
      "type": 1
    },
    {
      "key": "L05K0705030303",
      "name": "Gebäude",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    },
    {
      "key": "L05K0705030207",
      "name": "energetische Sanierung von Gebäuden",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174258800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3069",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Lo stato di attuazione delle norme edilizie è molto diverso da cantone a cantone. Ritardi nell'applicazione delle norme comportano livelli di emissione di CO2 più elevati; nel quadro degli accordi internazionali sulla protezione del clima, ciò potrebbe condurre a maggiori tasse sul CO2 o a sanzioni.</p><p>Un'adeguata applicazione delle norme edilizie è anche nell'interesse dei committenti e dei locatari, perché un basso consumo energetico riduce i costi di riscaldamento.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In virtù della Costituzione federale (art. 89 cpv. 4), le misure concernenti il consumo di energia negli edifici competono in primo luogo ai cantoni. Già prima dell'accettazione del nuovo articolo costituzionale i cantoni erano attivi nel settore edilizio e per questo dispongono oggi di un'esperienza a livello esecutivo di circa 25 anni e quindi di particolari competenze in materia.</p><p>1. Il Consiglio federale è convinto che l'elaborazione da parte dei cantoni di una \"prescrizione tipo nel settore energetico\" e la sua ripresa nelle legislazioni cantonali è una soluzione che ha dato buoni risultati e pertanto va continuata anche in futuro. L'adeguamento progressivo allo stato della tecnica a livello cantonale si è dimostrato valido, poiché permette di garantire che i responsabili dell'attuazione, i pianificatori e le imprese edilizie attuino efficacemente i nuovi requisiti nella prassi.</p><p>I cantoni svolgono efficacemente la loro funzione guida nel settore edilizio, come dimostra tra l'altro il decreto della Conferenza dei direttori cantonali dell'energia del 23 marzo 2007, che prevede un inasprimento delle prescrizioni tipo cantonali nel settore edilizio già a partire dal 2008. Nell'ambito della costruzione di edifici nuovi o di grossi lavori di risanamento si dovrà rispettare in futuro un valore corrispondente a quello degli edifici Minergia. La Confederazione sosterrà i cantoni nell'elaborazione e attuazione di queste nuove prescrizioni tipo.</p><p>2. I cantoni hanno un'elevata competenza in materia di attuazione e sono consapevoli dei problemi esistenti. Nella maggior parte di essi tali competenze spettano ai comuni. Le procedure di attuazione sono oramai ben collaudate, tuttavia i risultati sono in parte diversi. I cantoni sostengono il processo di attuazione mediante diverse misure di accompagnamento (classificatore, moduli, fogli informativi, Internet, eventi di informazione, consulenza, pareri in merito a deroghe).</p><p>La collaborazione con l'Ufficio federale dell'energia (UFE) e con le associazioni settoriali in vista del miglioramento dell'attuazione è consolidata e si articola in gruppi di lavoro per il controllo dei risultati e l'attuazione, programmi di formazione e di perfezionamento professionale, elaborazione di dati e corsi.</p><p>Per quanto riguarda un'adeguata applicazione delle norme edilizie sono determinanti norme e prescrizioni adatte in materia. In caso di rapido adeguamento delle prescrizioni allo stato della tecnica è opportuno che queste ultime siano applicate dai pianificatori, architetti e operai delle imprese edili e che possano essere controllate in loco anche dai responsabili della loro attuazione. È questo un compito che i cantoni si trovano costantemente a dover fronteggiare e ai quali essi attribuiscono un'alta priorità. Le lacune a livello di attuazione sono spesso da ricondurre a risorse finanziarie e di personale insufficienti da parte dei responsabili in questo campo e un'alta vigilanza della Confederazione non servirebbe comunque a risolvere il problema.</p><p>Il Consiglio federale ritiene che, conformemente alle disposizioni della Costituzione, la responsabilità dell'attuazione delle norme edilizie spetti ai cantoni e che tale compito, tenuto conto delle risorse disponibili e visto il confronto con altri Paesi, venga svolto con risultati buoni se non eccellenti (cfr. la valutazione \" Internationaler Vergleich von Energiestandards im Baubereich\", UFE, marzo 2005). L'alta vigilanza della Confederazione in questo ambito sarebbe in contraddizione con la buona collaborazione avuta finora con i cantoni e incontrerebbe grosse resistenze da parte di questi ultimi. La mozione va pertanto respinta sia per i suoi contenuti sia perché non conforme ai principi della Costituzione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo la Costituzione federale, le misure che riguardano il consumo energetico negli edifici sono soprattutto di competenza cantonale. Poiché le emissioni di CO2 causate dal riscaldamento degli edifici sono decisamente troppo elevate, si invita il Consiglio federale a:</p><p>1. adottare una legge quadro che preveda standard edilizi aggiornati allo stato attuale della tecnica per quanto riguarda il consumo energetico;</p><p>2. istituire a livello federale un organismo che assicuri l'alta vigilanza sull'attuazione delle misure energetiche negli edifici, con adeguati poteri sanzionatori (per es. imposizione di termini per il risanamento).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Alta vigilanza della Confederazione sull'attuazione delle misure energetiche negli edifici"
    }
  ],
  "title": "Alta vigilanza della Confederazione sull'attuazione delle misure energetiche negli edifici"
}