{
  "id": 20073030,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-03-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K06010307",
      "name": "Umweltorganisation",
      "type": 1
    },
    {
      "key": "L03K150403",
      "name": "Sonderorganisation der Vereinten Nationen",
      "type": 1
    },
    {
      "key": "L05K1002010302",
      "name": "Gastland internationaler Organisationen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+/-",
        "date": "2007-06-27T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter la première phrase de la motion, mais de rejeter la seconde."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1173222000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le Conseil fédéral propose d'accepter la première phrase de la motion, mais de rejeter la seconde."
        }
      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2604,
        "gender": "f",
        "id": 1121,
        "name": "Hutter-Hutter Jasmin",
        "officialDenomination": "Hutter Jasmin"
      },
      "type": "controvert"
    },
    {
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3030",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le régime environnemental international est en plein essor. Mais il se caractérise en même temps par une prolifération d'organismes, de processus et d'accords minant son efficacité. Le Conseil fédéral soutient donc les efforts internationaux de consolidation et d'allègement de la gouvernance environnementale internationale.</p><p>La Suisse s'était activement associée au processus de renforcement de la gouvernance environnementale internationale lancé par le Programme des Nations Unies pour l'environnement (PNUE), et avait même joué dans ce contexte un rôle de premier plan. Au Forum ministériel mondial sur l'environnement réuni à Carthagène en 2002, un train de mesures visant à renforcer la gouvernance environnementale internationale avait été adopté, décision confirmée la même année par les chefs d'Etat et de gouvernement réunis au Sommet mondial sur le développement durable à Johannesburg, ainsi que par l'Assemblée générale de l'ONU. La Suisse travaille à la mise en oeuvre aussi complète que possible de ces décisions.</p><p>Au Sommet mondial des Nations unies de septembre 2005, les chefs d'Etat et de gouvernement ont décidé d'étudier la possibilité de créer un cadre institutionnel plus cohérent dans le domaine de l'environnement. Le représentant permanent de la Suisse à l'ONU à New York et son homologue mexicain ont alors été chargés par le président de l'Assemblée générale de l'ONU de présider les consultations de l'assemblée générale fondées sur cette décision. Ces consultations sont toujours en cours, et la Suisse y participe.</p><p>Dès les années 1990, un groupe de pays entourant l'Allemagne avait suggéré de créer une organisation mondiale de l'environnement au sein de l'ONU. La France a lancé à son tour à l'automne 2003 une initiative visant à transformer le PNUE, rattaché au secrétariat, en Organisation des Nations Unies pour l'environnement (ONUE) avec statut indépendant; l'idée a de nouveau été évoquée par le président français Jacques Chirac à la conférence qu'il avait convoquée à Paris au mois de février 2007. La Suisse y était représentée par Monsieur le conseiller fédéral Moritz Leuenberger. Elle est depuis lors membre du \"groupe des amis de l'ONUE\" formé par la France, et prend part en cette qualité à ses réunions. La dernière a eu lieu les 12 et 13 avril à Agadir (Maroc).</p><p>Le Conseil fédéral entend poursuivre les efforts de la Suisse en faveur de la consolidation du régime environnemental international; il est donc fondamentalement favorable à la revalorisation du statut du PNUE en ONUE. Mais il est conscient du fait qu'une mesure purement institutionnelle comme celle-ci ne suffira pas à régler des problèmes importants que soulève la gouvernance environnementale internationale - comme le financement des activités environnementales, la collaboration avec et entre les nombreux organismes, conventions et processus juridiquement autonomes, voire la simple existence de la volonté politique nécessaire à une politique environnementale internationale porteuse.</p><p>Le PNUE a actuellement son siège à Nairobi, ce qui en fait le seul grand organisme mondial de l'ONU installé dans un pays en développement. Le groupe des pays en développement, qui dispose d'une forte majorité à l'Assemblée générale de l'ONU, n'accepte d'envisager la transformation du PNUE en ONUE qu'à condition que le siège ne bouge pas. Le Conseil fédéral juge donc inopportun, dans l'état actuel des choses, de proposer la candidature de Genève comme siège d'une éventuelle ONUE. Dans le cas où le siège viendrait plus tard à faire l'objet d'une négociation, et où d'autres pays se déclareraient intéressés, le Conseil fédéral étudierait attentivement la possibilité de proposer Genève.</p><p>Le Conseil fédéral continue quoi qu'il en soit de s'efforcer de consolider la Genève internationale. Notre politique d'Etat-hôte se concentre sur certains domaines. Genève est actuellement, à côté de Nairobi, le plus grand centre politique international en matière environnementale: elle accueille le bureau européen du PNUE, de même que de nombreux bureaux d'organisations internationales ayant des activités environnementales, mais aussi les secrétariats d'importantes conventions environnementales, ainsi que des ONG et centres universitaires travaillant sur des questions liées à l'environnement. Le Conseil fédéral continuera de soutenir, d'étoffer et d'exploiter cette dominante environnementale de Genève, que le siège du PNUE ou de l'ONUE s'y trouve ou non.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de faire avancer la réalisation de l'organisation environnementale de l'ONU. De plus, le Conseil fédéral doit proposer Genève comme siège de cette nouvelle organisation.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Organisation environnementale de l'ONU"
    }
  ],
  "title": "Organisation environnementale de l'ONU"
}