{
  "id": 20073044,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2488,
      "gender": "m",
      "id": 464,
      "name": "Fehr Hans-Jürg",
      "officialDenomination": "Fehr Hans-Jürg"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-03-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K06010109",
      "name": "radioaktiver Abfall",
      "type": 1
    },
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L04K08020215",
      "name": "Image",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L03K170301",
      "name": "Kernenergie",
      "type": 2
    },
    {
      "key": "L06K070601050404",
      "name": "Technologiebewertung",
      "type": 2
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    },
    {
      "key": "L04K08020116",
      "name": "Widerstand",
      "type": 2
    },
    {
      "key": "L05K0703040302",
      "name": "Standort des Betriebes",
      "type": 2
    },
    {
      "key": "L04K01040214",
      "name": "Sozialverträglichkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1173826800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3044",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die vom Bundesrat bei Büro Rütter+Partner in Auftrag gegebene Studie \"Nukleare Entsorgung in der Schweiz - Untersuchung der sozioökonomischen Auswirkungen des Entsorgungsprojektes nördliches Weinland\" vermag nicht alle Informationsbedürfnisse zu erfüllen. Mangelhaft sind insbesondere die folgenden Punkte: </p><p>1. Die untersuchte Region ist viel zu eng gefasst. Sie beschränkt sich auf das Kerngebiet rund um die Gemeinde Benken. Da es sich hier um ein Endlager für hoch radioaktive Abfälle handelt, muss die unmittelbar betroffene Region indes viel weiter gefasst werden. Ebenso betroffen wie die Standort- und Nachbargemeinden im Zürcher Weinland wären die Städte Winterthur, Frauenfeld und Schaffhausen, die Kantone Schaffhausen, Thurgau, Aargau und Zürich, das südliche Baden-Württemberg sowie die Tourismusgebiete Rheinfall, Schwarzwald und Bodensee. Das rege Interesse, das die Option Benken in Voralberg gefunden hat, zeigt, wie weit grossräumig \"Betroffenheit\" in diesem Fall verstanden werden muss. Die grundlegend falsche Definition von \"Region\" in der Studie Rütter führt zu krass verzerrten Resultaten. Das lässt sich exemplarisch an den beschriebenen Auswirkungen auf die Zahl der regionalen Arbeitsplätze oder den regionalen Tourismus aufzeigen. Da es rund um Benken keinen erwähnenswerten Tourismus gibt, lassen sich auch keine namhaften Konsequenzen feststellen. Das wäre vermutlich ganz anders, würden die touristisch hoch entwickelten Regionen Rheinfall, Schwarzwald und Bodensee einbezogen. Hundert neue Arbeitsplätze, die dank einem Endlager induziert würden, sind gemessen am status quo des Kerngebietes beachtliche zehn Prozent, gemessen an der Agglomeration Schaffhausen/Neuhausen am Rheinfall dagegen bereits ein vernachlässigbares halbes Prozent, gemessen an einer noch grösser gefassten betroffenen Region ein Nichts. </p><p>2. Die Studie Rütter behandelt eine zentrale Konsequenz, die ein Endlager haben kann, den Imageschaden, nur am Rande. Das negative Image hätte aber ohne Zweifel direkte Auswirkungen auf die Attraktivität der Region als Wohnort und als touristisches Ziel für Millionen. Der Vergleich mit Würenlingen, den die Studie zieht, ist einseitig und keinesfalls repräsentativ wie nur schon ein Vergleich mit dem deutschen Standort Gorleben zeigen würde. </p><p>3. Die Studie unterschätzt das Protestpotenzial einer betroffenen Region. Bereits jetzt lässt aber die überaus rege und überaus kritische Anteilnahme der süddeutschen Bevölkerung erahnen, welche internationalen Probleme ein grenznahes Endlager mit sich bringen würde. Diese Konsequenzen müssten von einer Studie unbedingt genauer erforscht und beschrieben werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In Erfüllung des vom Nationalrat am 19. Dezember 2003 überwiesenen Postulates Fehr Hans-Jürg 03.3279 vom 13. Juni 2003 \"Oberirdische Auswirkungen eines Atommüll-Endlagers\" hat der Bundesrat dem Parlament am 16. Juni 2006 basierend auf einer umfassenden, vom BFE in Auftrag gegebenen Studie Bericht erstattet. Mit dieser Studie wurde abgeklärt, ob die Planung, Erstellung und der Betrieb einer Entsorgungsanlage die Lebensqualität und den Wohlstand einer potenziellen Standortregion wesentlich beeinflussen. Insbesondere verfolgte die Studie die folgenden Ziele:</p><p>- Schaffung der Übersicht über die Erfahrungen mit bestehenden Einrichtungen für nukleare Entsorgung im Inland (ZWILAG, Würenlingen) und in ausgewählten Standortregionen im Ausland (Oberflächenlager SMA Centre de L'Aube, Frankreich; Zwischenlager und sistiertes Endlagerprojekt Gorleben, Deutschland; Endlagerungsprojekt HAA Olkiluoto, Finnland);</p><p>- Verarbeitung der Erkenntnisse aus dem geplanten und abgelehnten Projekt für ein Lager schwach- und mittelaktiver Abfälle am Wellenberg;</p><p>- Erhebung der sozioökonomischen Auswirkungen der Planung, des Baus und des Betriebs der ausgewählten Entsorgungsanlagen im In- und Ausland;</p><p>- Schaffung von Transparenz über die verschiedenen relevanten Kosten- und Nutzenelemente;</p><p>- Bewertung der ausgewählten Fallstudienprojekte, um die Vor- und Nachteile von Planungs-, Bau-, Betriebs- und Nachbetriebsphase von nuklearen Entsorgungsanlagen vertieft abzuklären;</p><p>- Evaluation von flankierenden Massnahmen (z.B. Abgeltungen), die in den Bereichen Gesellschaft, Wirtschaft und Umwelt getroffen bzw. geplant wurden, um einen Ausgleich für die von der Region für die Allgemeinheit zu tragenden Lasten zu schaffen.</p><p>Im Zentrum der Studie stand die Analyse der sozioökonomischen Auswirkungen von Entsorgungsanlagen:</p><p>- Im wirtschaftlichen Bereich ging es um Auswirkungen auf die regionale Wirtschaft, auf Tourismus und Freizeitaktivitäten, auf die Landwirtschaft, die Boden- und Liegenschaftspreise, die Attraktivität der Standortregion als Wohnort und die öffentlichen Finanzen.</p><p>- In gesellschaftlicher Hinsicht war der Fokus gerichtet auf die Sorgen und Ängste bzw. die Einstellung und Wahrnehmung der Bevölkerung, die Lebensqualität, die Auswirkungen auf den gesellschaftlichen Zusammenhang und auf das Image der Region als Wirtschafts- und Lebensraum.</p><p>- Im Bereich Umwelt standen die Auswirkungen auf Landschaft und Naturraum sowie auf den Verkehr im Vordergrund.</p><p>Wesentliche Erkenntnisse der Untersuchung der sozioökonomischen Auswirkungen von Entsorgungsprojekten sind:</p><p>- Entsorgungsanlagen können umweltverträglich gebaut und betrieben werden;</p><p>- Entsorgungsanlagen haben insgesamt positive Auswirkungen auf die regionale Wirtschaft;</p><p>- die Auswirkungen von Entsorgungsanlagen sind auf die Kerngemeinden und die engere Region beschränkt;</p><p>- für die Akzeptanz von Standortentscheiden ist es unerlässlich, dass die Betroffenen insbesondere von den Behörden umfassend informiert und in das Auswahlverfahren einbezogen werden und so die Arbeit von Projektanten und Behörden verfolgen und beurteilen können.</p><p>Die Studie bildet eine wichtige Grundlage für die Erarbeitung des Sachplans geologische Tiefenlager. Die wesentlichen Erkenntnisse sind in den Konzeptteil eingeflossen: So sollen bei der Umsetzung des Auswahlverfahrens standortbezogen die sozialen, demographischen, ökologischen und ökonomischen Auswirkungen durch Planung, Vorbereitung, Errichtung, Betrieb und Verschluss eines geologischen Tiefenlagers untersucht werden. Diese Untersuchungen werden mit Fortgang des Auswahlverfahrens stufengerecht an Spezifität und Detailliertheit gewinnen. Da die bereits bestehende Studie aufzeigt, dass die Auswirkungen von Entsorgungsanlagen auf die Kerngemeinden und die engere Region beschränkt sind, sind weitere generische oder gar standortbezogene Untersuchungen, wie sie mit diesem Postulat gefordert werden, nicht erforderlich. Der Bundesrat lehnt daher das Postulat ab.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat legt dem Parlament einen Zusatzbericht über die sozialen, demografischen, ökologischen und wirtschaftlichen Auswirkungen eines Endlagers für hoch radioaktive Abfälle vor. Der Zusatzbericht untersucht die grossräumigen Konsequenzen unter Einschluss benachbarter Kantone und Länder.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Oberirdische Auswirkungen eines Atommüll-Endlagers. Zusatzbericht"
    }
  ],
  "title": "Oberirdische Auswirkungen eines Atommüll-Endlagers. Zusatzbericht"
}