{
  "id": 20073691,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L04K01030302",
      "name": "Erziehung",
      "type": 1
    },
    {
      "key": "L04K01030104",
      "name": "elterliche Sorge",
      "type": 1
    },
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 1
    },
    {
      "key": "L04K01030301",
      "name": "Eltern",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K08020230",
      "name": "Verantwortung",
      "type": 2
    },
    {
      "key": "L04K05070206",
      "name": "Zivilgesetzbuch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-12-19T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-12-07T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1198018800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3691",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il importe de rappeler aux parents - qu'ils soient suisses ou étrangers - que c'est à eux, et non à l'école, qu'incombe la responsabilité de l'éducation de leurs enfants. De même, ce sont les parents qui sont responsables des actes de leurs enfants et ils doivent en assumer les conséquences.</p><p>Certes, le Code civil prévoit aujourd'hui déjà que le \"chef de la famille\" est responsable du dommage causé par les mineurs placés sous son autorité, à moins qu'il ne justifie \"les avoir surveillés de la manière usitée et avec l'attention commandée par les circonstances\" (art. 333 CC). Cette formulation est trop vague et, en raison de la réserve qu'elle prévoit, elle permet souvent à des parents d'esquiver leurs responsabilités. Une restriction du champ d'application de cette preuve à décharge en matière de droit civil doit être mise à l'étude. L'obligation d'assumer financièrement les fautes des mineurs dont ils ont la charge amènera précisément de nombreux parents à accorder à nouveau une plus grande importance à l'éducation et à la surveillance familiale de leurs enfants.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La responsabilité des parents est une responsabilité objective simple (art. 333 al. 1 CC). Ils sont responsables des dommages causés par leurs enfants mineurs, à moins qu'ils ne prouvent les avoir surveillés avec l'attention commandée par les circonstances.</p><p>Le Tribunal fédéral soumet la preuve libératoire à des exigences très élevées. Il l'admet notamment lorsqu'un enfant cause un préjudice en maniant un objet dangereux (ATF 103 II 24ss; ATF 128 IV 49ss). Mais il souligne que les exigences doivent être réalistes (cf. jugement du 14 juin 2007 - 5C.41/2007, cons. 5 3). Un enfant doit jouir d'une certaine liberté et avoir droit à la faute pour pouvoir se développer. C'est ainsi qu'il deviendra un adulte responsable. Mais cela ne doit pas se faire au détriment des tiers; c'est pourquoi les parents doivent éduquer leurs enfants de manière à ce qu'ils ne leur causent pas de dommages. </p><p>A l'instar de l'auteur de la motion, le Conseil fédéral est d'avis qu'il faut renforcer les mesures propres à développer le sens des responsabilités des parents. Il pense toutefois que la pratique actuelle du Tribunal fédéral va dans le sens de ce que demande la motion. Certes, la réglementation en vigueur présente le risque que les parents concluent une assurance responsabilité civile, ce qui reviendrait à transférer leur responsabilité - si ce n'est juridiquement, tout au moins matériellement - à l'assurance couvrant la responsabilité civile. Mais une responsabilité objective aggravée aurait pour effet d'augmenter ce risque.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement une modification de l'article 333 CC visant à rendre les personnes investies du droit d'éducation et les chefs de famille responsables dans tous les cas des dommages provoqués par les mineurs placés sous leur autorité ou membres de leur famille.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcer le devoir de surveillance des parents et des personnes investies du droit d'éducation"
    }
  ],
  "title": "Renforcer le devoir de surveillance des parents et des personnes investies du droit d'éducation"
}