{
  "id": 20073368,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2534,
      "gender": "f",
      "id": 512,
      "name": "Sommaruga Simonetta",
      "officialDenomination": "Sommaruga Simonetta"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2007-06-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K17030302",
      "name": "Elektrizitätsmarkt",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    },
    {
      "key": "L04K17030301",
      "name": "elektrische Energie",
      "type": 1
    },
    {
      "key": "L05K1701010605",
      "name": "Energiepreis",
      "type": 1
    },
    {
      "key": "L04K11050502",
      "name": "Preissteigerung",
      "type": 1
    },
    {
      "key": "L04K11050309",
      "name": "Preisüberwachung",
      "type": 2
    },
    {
      "key": "L06K110503020101",
      "name": "Tarif",
      "type": 2
    },
    {
      "key": "L03K170302",
      "name": "Kraftwerk",
      "type": 2
    },
    {
      "key": "L03K170303",
      "name": "Elektrizitätsindustrie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2007-10-04T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2007-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182290400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1191448800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-04T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3368",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Das Preisüberwachungsgesetz ist für den Bereich der Stromversorgung bis zur Inkraftsetzung des Stromversorgungsgesetzes (StromVG) ohne Einschränkung anwendbar. Somit ist die Preisüberwachung weiterhin für die Überprüfung eines allfälligen Preismissbrauchs zuständig. Bei behördlich festgesetzten oder genehmigten Preisen - wie sie in der Stromwirtschaft die Regel sind - hat der Preisüberwacher weiterhin ein Empfehlungsrecht. Eine vorgezogene Teilinkraftsetzung der Preisbestimmungen des StromVG ist deshalb nicht notwendig.</p><p>Durch die vorgezogene Einsetzung der Elektrizitätskommission hat der Bundesrat u. a. auch dafür gesorgt, dass der geordnete Übergang von der Preisüberwachung an die Elektrizitätskommission sichergestellt werden kann.</p><p>Nach Artikel 22 Absatz 2 Buchstabe b StromVG kann die Elcom ab Inkrafttreten des Gesetzes die Elektrizitätstarife von Amtes wegen überprüfen und Absenkungen verfügen. Insofern könnte die Elcom ungerechtfertigte Strompreiserhöhungen, die vor Inkrafttreten des Gesetzes erfolgt sind, wieder rückgängig machen. Der Entwurf zur Stromversorgungsverordnung (StromVV), für welchen der Bundesrat bis Mitte Oktober 2007 eine Vernehmlassung durchführt, sieht in Artikel 17 Absatz 2 zudem vor, dass ungerechtfertigte Gewinne aus überhöhten Elektrizitätstarifen durch Senkungen kompensiert werden müssen. Nach Artikel 25 des Entwurfes zur  StromVV können ferner während den ersten fünf Jahren der Marktöffnung die Tarife der festen Endverbraucher nur mit Genehmigung der Elektrizitätskommission erhöht werden.</p><p>3. Die Übertragungsnetzeigentümer müssen bereits vor der Zusammenführung von Betrieb und Eigentum den Netznutzungstarif aufgrund einer transparenten Kostenrechnung belegen. Es liegt in der Kompetenz der Elcom, die Tarife für das Übertragungsnetz zu überprüfen. Die unter den Ziffern 1 und 2 erwähnten Artikel 22 Absatz 2 Buchstabe b StromVG und Artikel 17 Absatz 2 des Entwurfes zur StromVV gelten auch für Netznutzungsentgelte.</p><p>4. Der Bundesrat ist bestrebt, Rahmenbedingungen für eine effiziente und effektive Regulierung des Strommarktes zu schaffen. Mit der Änderung der Verordnung vom 22. November 2006 über Gebühren und Aufsichtsabgaben des Bundesamtes für Energie im Anhang zur StromVV schafft der Bundesrat die Voraussetzungen, dass die notwendigen Kapazitäten bereitgestellt werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Zahlreiche Elektrizitätsversorgungsunternehmen haben für den Herbst 2007, also vor Inkrafttreten des Stromversorgungsgesetzes (StromVG), saftige Strompreiserhöhungen in Aussicht gestellt. Diese treffen auch die weiterhin gebundenen Kunden (Privathaushalte, KMU und Landwirtschaftsbetriebe). Ich bitte deshalb den Bundesrat um Auskunft zu folgenden Fragen:</p><p>1. Welche Vorkehren trifft er, um in der Übergangsphase - bis zur vollen Wirkung der Preiskontrolle gemäss StromVG - eine Strompreiserhöhung bei den gebundenen Kleinkunden zu verhindern?</p><p>2. Welche Möglichkeiten hat der Bundesrat, um zu verhindern, dass vor der Inkraftsetzung des StromVG noch Strompreiserhöhungen durchgedrückt werden? Besteht die Möglichkeit, die Preisbestimmungen gemäss StromVG durch eine vorgezogene Teilinkraftsetzung anzuwenden? WeIche Möglichkeiten bestehen, um das Preisüberwachungsgesetz zur Geltung zu bringen? Wäre die Anwendung eines vorübergehenden Tarifstopps für gebundene Kunden möglich?</p><p>3. Das StromVG sieht eine fünfjährige Übergangsfrist für die schweizerische Netzgesellschaft vor. Welche Vorkehren trifft der Bundesrat, damit die einzelnen Hochspannungsnetz-Betreiber angesichts ihrer marktbeherrschenden Stellung im Strommarkt diese Übergangsfrist nicht zu einer missbräuchlichen Erhöhung ihrer Durchleitungstarife benützen?</p><p>4. Wir haben in der Schweiz 850 Elektrizitätsversorgungsunternehmen, deren Tarif überprüft werden müsste. Ist er bereit, rasch - zumindest vorübergehend - die benötigten Kapazitäten bereitzustellen, damit in der Übergangsphase die notwendigen Tarifüberprüfungen flächendeckend vollzogen werden können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Drohende Strompreiserhöhungen im Vorfeld der Elektrizitätsmarktöffnung"
    }
  ],
  "title": "Drohende Strompreiserhöhungen im Vorfeld der Elektrizitätsmarktöffnung"
}