{
  "id": 20073720,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2648,
      "gender": "m",
      "id": 1279,
      "name": "Nordmann Roger",
      "officialDenomination": "Nordmann"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 1
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    },
    {
      "key": "L06K090304010102",
      "name": "Gemischter Ausschuss EU",
      "type": 1
    },
    {
      "key": "L06K090304010104",
      "name": "Regelungsausschuss EU",
      "type": 1
    },
    {
      "key": "L06K080602020101",
      "name": "Expertenkommission",
      "type": 2
    },
    {
      "key": "L05K0803020102",
      "name": "Mitwirkung des Parlaments in der Aussenpolitik",
      "type": 2
    },
    {
      "key": "L04K08020307",
      "name": "Entscheidungsprozess",
      "type": 2
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 2
    },
    {
      "key": "L04K09020303",
      "name": "Zugehörigkeit zur Gemeinschaft",
      "type": 2
    },
    {
      "key": "L04K08020304",
      "name": "Demokratisierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2007-11-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3720",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Liste der Gemischten Ausschüsse Schweiz-EU ist auf der Internetseite des Integrationsbüros (www.europa.admin.ch) einsehbar. Die schweizerischen Delegationen werden jeweils vom federführenden Amt geleitet. Während sowohl das Integrationsbüro wie auch die Mission der Schweiz bei der Europäischen Union grundsätzlich immer vertreten sind, nehmen die jeweiligen mitinteressierten Ämter und die Kantone dann teil, wenn sie von einem bestimmten Diskussionsgegenstand betroffen bzw. für diesen zuständig sind. Die Zusammensetzung der schweizerischen Delegation für die Gemischten Ausschüsse ist daher je nach den Traktanden der Agenda an jeder Sitzung unterschiedlich. Eine Pressemitteilung wird nach jeder Sitzung der Gemischten Ausschüsse veröffentlicht, und es können entsprechende Informationen von den zuständigen Personen eingeholt werden. </p><p>2. Je nach Inhalt werden die Beschlüsse der Gemischten Ausschüsse in der Amtlichen Sammlung des Bundesrechtes veröffentlicht. In der Europäischen Union sind die Beschlüsse der Gemischten Ausschüsse auf deren Internetseite einsehbar und werden im Amtsblatt der Europäischen Union veröffentlicht. Zudem werden die Entscheide der durch die Bilateralen I und II eingesetzten Gemischten Ausschüsse in der Rechtssammlung der bilateralen Verträge aufgeführt. Die Auswirkungen derjenigen Beschlüsse der Gemischten Ausschüsse, die der parlamentarischen Genehmigung unterstehen, werden in der Botschaft des Bundesrates erläutert. Die Erörterung allfälliger Konsequenzen derjenigen Beschlüsse der Gemischten Ausschüsse, die nicht der parlamentarischen Genehmigung unterstehen, ist Bestandteil des jährlichen Berichts über die vom Bundesrat, von den Departementen, Gruppen oder Bundesämtern abgeschlossenen internationalen Verträgen.</p><p>3. In der Schweiz ist die Genehmigung der Entscheide der Gemischten Ausschüsse denselben Regeln unterworfen, die auch für die Genehmigung und Änderung von völkerrechtlichen Verträgen gelten (Art. 166 Abs. 2 BV, Art. 24 Abs. 2 ParlG, Art. 7a RVOG). Hiernach genehmigt grundsätzlich die Bundesversammlung solche Verträge. Ausgenommen sind diejenigen Fälle, in denen aufgrund von Gesetz oder einem vom Parlament genehmigten Staatsvertrag der Bundesrat zuständig ist. Die Frage, ob das Parlament oder der Bundesrat für die Genehmigung eines Beschlusses eines Gemischten Ausschusses zuständig ist, wird jeweils im Einzelfall und in Zusammenarbeit mit den zuständigen Ämtern geprüft. Von Bedeutung sind hierbei der materielle Inhalt des betroffenen Beschlusses und dessen Konsequenzen. Wenn die Voraussetzungen für die Genehmigungskompetenz des Bundesrates nicht erfüllt sind, werden die Beschlüsse der Gemischten Ausschüsse der Genehmigung des Parlaments unterstellt. Das interne Genehmigungsverfahren muss grundsätzlich abgeschlossen sein, bevor die schweizerische Delegation ermächtigt ist, dem Beschluss des Gemischten Ausschusses zuzustimmen. Ausnahmsweise kann es vorkommen, dass die Beschlüsse provisorisch unter dem Vorbehalt des internen Genehmigungsverfahrens gefasst werden. Die in der schweizerischen Rechtsordnung definierten Kompetenzen des Parlaments sind demnach vollumfänglich gewahrt. In denjenigen Fällen, in denen der Genehmigungsbeschluss gemäss den verfassungsrechtlichen Vorgaben dem Staatsvertragsreferendum unterstellt wird, ist selbstverständlich auch die vollumfängliche Wahrung der Volksrechte sichergestellt.</p><p>4./5. Wie der Bundesrat bereits im Europabericht 2006 erläutert hat, würde als Folge der mit einem allfälligen Beitritt verbundenen teilweisen Souveränitätsverlagerung auf Gemeinschaftsebene die demokratische Legitimation im Kompetenzbereich der Gemeinschaft in erster Linie durch das Europäische Parlament, in dem auch die Schweiz vertreten wäre, gewährleistet werden. Im Rechtsetzungsverfahren der Gemeinschaft gehören neben dem Europäischen Parlament der Ministerrat, zu dessen Mitgliedern auch der Bundesrat zählen würde, zu den Hauptentscheidungsträgern. Der Einfluss des nationalen Parlamentes wie auch des Volkes wäre im Zuständigkeitsbereich der Gemeinschaft vor allem indirekter Natur und bestünde in erster Linie in der Kontrolle des Bundesrates, der die Mitentscheidungsrechte unseres Landes wahrnehmen würde. Dort, wo die Gemeinschaft Richtlinien erlässt, könnten Parlament und Volk zudem im Rahmen des den Mitgliedstaaten zukommenden Spielraums über die Art der Umsetzung entscheiden.</p><p>Eine Stärkung der Rolle der nationalen Parlamente ist innerhalb der EU ein wichtiges Anliegen. Bereits das zurzeit geltende Protokoll zum Amsterdamer Vertrag über die Rolle der einzelstaatlichen Parlamente in der Europäischen Union (ABl Nr. C 340 vom 10.11.1997) sieht eine systematische vorgängige Information der nationalen Parlamente über vorgesehene Rechtsakte der Gemeinschaft sowie die Stellungnahmemöglichkeit des interparlamentarischen Organs \"Cosac\" (Konferenz der Europaausschüsse) vor. Der in Lissabon abgeschlossene EU-Reformvertrag enthält neue Bestimmungen und Zusatzprotokolle, die die geltenden Rechte der nationalen Parlamente präzisieren und erweitern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz hat mit der EU über 100 bilaterale Verträge abgeschlossen. Bei deren Umsetzung wird von den Gemischten Ausschüssen eine wichtige Aufgabe wahrgenommen. Sie diskutieren Probleme bei der Umsetzung der Verträge und treffen verbindliche Entscheide über die Anpassung nicht vertragskompatibler Verhältnisse. Diese Gemischten Ausschüsse bestehen aus Mitarbeitern der Verwaltung und Experten, die nicht direkt einer parlamentarischen Kontrolle unterstehen. Da in diesen Ausschüssen verbindliche Entscheide getroffen werden, stellt sich die Frage nach deren demokratischen Legitimation. </p><p>Der Bundesrat wird eingeladen, zu den folgenden Fragen Stellung zu nehmen: </p><p>1. Besteht ein öffentlich zugänglicher Überblick über alle bestehenden Gemischten Ausschüsse und ihre Mitglieder? </p><p>2. Wie wird die Transparenz der Entscheide dieser Ausschüsse gewährleistet? Wie wird kommuniziert, welche Auswirkungen diese Entscheide auf die Schweiz haben? </p><p>3. Welche Massnahmen könnten ergriffen werden, um die demokratische Legitimation der Gemischten Ausschüsse zu verbessern? </p><p>4. Schätzt er die demokratischen Einflussmöglichkeiten des Parlaments mit den bestehenden bilateralen Verträgen als grösser ein, als wenn die Schweiz Mitglied in der Europäischen Union wäre? </p><p>5. Wäre eine Mitgliedschaft der Schweiz in der Europäischen Union dem heutigen System mit den bilateralen Verträgen in Bezug auf demokratische Legitimation und Einflussnahme des Souveräns und des Parlaments überlegen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umsetzung der bilateralen Verträge mit der EU"
    }
  ],
  "title": "Umsetzung der bilateralen Verträge mit der EU"
}