{
  "id": 20073338,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K08060105",
      "name": "eGovernment",
      "type": 1
    },
    {
      "key": "L06K050301010203",
      "name": "Gesetzespublikation",
      "type": 1
    },
    {
      "key": "L04K05030103",
      "name": "Gesetzbuch",
      "type": 1
    },
    {
      "key": "L05K0507020102",
      "name": "elektronische Unterschrift",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-08-22T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182117600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3338",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das PublG legt in Artikel 16 fest, dass diese Sammlungen und das Bundesblatt in gedruckter und in elektronischer Form veröffentlicht werden. In Bezug auf die Verbindlichkeit legt Artikel 9 PublG aber fest, dass nur jene Fassung eines Erlasses gilt, die in der gedruckten Ausgabe der Amtlichen Sammlung veröffentlicht wurde.</p><p>Der Bundesrat wird aufgefordert, das PublG so zu ändern, dass der elektronischen Veröffentlichung der Sammlungen des Bundesrechtes (Amtliche Sammlung und Systematische Sammlung) und des Bundesblattes die gleiche Verbindlichkeit zukommt wie der gedruckten Form.</p><p>Dabei ist sicherzustellen, dass der Bürger auf einfachem Wege prüfen kann, woher ein elektronisches Dokument stammt (Authentizität), dass das Dokument unverändert ist (Integrität) und dass es von einem legitimierten Behördenvertreter (in der Regel der Bundeskanzlei) signiert wurde. Die elektronische Fassung ist mit einer vom Bund ausgestellten qualifizierten digitalen Signatur nach Bundesgesetz über die elektronische Signatur zu versehen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das revidierte Bundesgesetz über die Sammlungen des Bundesrechtes und das Bundesblatt (PublG; SR 170.512) ist am 1. Januar 2005 in Kraft getreten. Die Revision hatte u. a. zum Ziel, dass das Gesetz den neuen Entwicklungen bei der Veröffentlichung amtlicher Texte Rechnung getragen wird. Es sollte eine Rechtsgrundlage für die elektronische Publikation im Internet geschaffen und das Verhältnis zwischen gedruckter und elektronischer Form klar definiert werden.</p><p>Da sich die Informationsbeschaffung gerade im juristischen und im politischen Bereich immer mehr auf das Internet verlagert, lag eine Aufwertung der elektronischen Form der Publikationsorgane nahe. Die Aufnahme einer Bestimmung über die Form der Publikation und damit des Grundsatzes, dass die Publikationsorgane sowohl gedruckt als auch elektronisch publiziert werden, kam diesem Anliegen nach. Damit wurde auch ein wesentlicher Grundsatz, der auf Bundesebene mit der Gutheissung des neuen Rechtsinformationskonzepts über die elektronische Publikation von Rechtsdaten eingeführt worden ist, auf Gesetzesstufe verankert.</p><p>Die beiden Publikationsformen haben somit den gleichen Status. Für beide müssen die im Gesetz vorgesehenen Vorschriften (z. B. die Veröffentlichung in den Amtssprachen Deutsch, Französisch und Italienisch) befolgt werden. Die Bürgerinnen und Bürger können sich auf beide Formen in gleicher Weise stützen (Vertrauensprinzip).</p><p>Mit der Einführung einer eigenständigen elektronischen Publikationsform musste auch festgelegt werden, welche Form - die elektronische oder die gedruckte - im Differenzfall massgebend ist. Der Gesetzgeber entschied sich für die Massgeblichkeit der in der Amtlichen Sammlung gedruckten Fassung (Art. 9 PublG). Im Übrigen kommt dieser Frage keine praktische Bedeutung zu, denn solche Differenzen sind bis heute nie aufgetreten. Schliesslich ist der Bundesrat der Auffassung, dass die vom Motionär beantragte Gleichstellung der elektronischen und gedruckten Veröffentlichungen nicht sinnvoll wäre. Falls wirklich einmal eine Differenz auftreten sollte, muss einer der beiden Fassungen Priorität zukommen.</p><p>Bereits bei den Vorarbeiten zur Revision wurde ein Wechsel zur Massgeblichkeit der elektronischen Form intensiv diskutiert. Da die Produktion der Texte heute durchwegs auf elektronischen Datenträgern erfolgt, steht nicht mehr wie früher die Erstellung des gedruckten Produktes von der Amtlichen Sammlung, der systematischen Sammlung des Bundesrechtes und des Bundesblattes im Vordergrund, sondern die Erstellung der Plattform, von der aus die für den Bedarf der Rechtsanwender erforderlichen Publikationsangebote (Internet, CD-ROM, gedruckte Form) erzeugt werden. Auch das \"Gut zum Druck\" wird heute elektronisch erteilt. Der Wechsel zur Massgeblichkeit der elektronischen Form, der einem Paradigmenwechsel gleichkäme, wird zum jetzigen Zeitpunkt nach wie vor abgelehnt. Es ist davon auszugehen, dass die Datensicherheit bei der elektronischen Form noch nicht im gleichen Mass wie bei der gedruckten Form gewährleistet werden kann.</p><p>Angesichts des Aufwandes und des Obengesagten erscheint es unverhältnismässig, die elektronische Fassung mit einer qualifizierten digitalen Signatur nach Bundesgesetz über die elektronische Signatur zu versehen.</p><p>Aus diesen Gründen sieht der Bundesrat zurzeit keinen Handlungsbedarf in Bezug auf die Anpassung des PublG.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Änderung des Bundesgesetzes über die Sammlungen des Bundesrechtes und das Bundesblatt (PublG) zu unterbreiten, sodass der elektronischen Veröffentlichung der Sammlungen des Bundesrechtes (Amtliche Sammlung und Systematische Sammlung) und des Bundesblattes die gleiche Verbindlichkeit zukommt wie der gedruckten Form.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verbindlichkeit elektronischer Gesetzestexte"
    }
  ],
  "title": "Verbindlichkeit elektronischer Gesetzestexte"
}