{
  "id": 20073754,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2473,
      "gender": "m",
      "id": 449,
      "name": "Aeschbacher Ruedi",
      "officialDenomination": "Aeschbacher Ruedi"
    },
    "faction": {
      "abbreviation": "Gruppo E",
      "id": 102,
      "name": "Gruppo PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L04K06010408",
      "name": "Schutz der Tierwelt",
      "type": 1
    },
    {
      "key": "L05K0601040801",
      "name": "Jagdvorschrift",
      "type": 1
    },
    {
      "key": "L04K06030306",
      "name": "biologische Vielfalt",
      "type": 1
    },
    {
      "key": "L04K14010601",
      "name": "Fischereiressourcen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Opposizione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Controverso. Discussione rinviata",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-01-26T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2007-12-07T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1201302000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-01-26T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2655,
        "gender": "m",
        "id": 1321,
        "name": "Bernhardsgrütter Urs",
        "officialDenomination": "Bernhardsgrütter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "faction": {
        "abbreviation": "Gruppo E",
        "id": 102,
        "name": "Gruppo PEV/UDF"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3754",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Due delle principali specie di uccelli note come piscivore sono protette (lo smergo maggiore e l'airone cenerino) e una è cacciabile (il cormorano). Erroneamente sono continuamente additate come causa principale della riduzione delle risorse ittiche. Il fatto è che le risorse ittiche sono minacciate principalmente dalla distruzione dei loro habitat (rotte migratorie interrotte, arginature, deflussi residuali insufficienti, problema del flusso discontinuo, colmatazione della ghiaia in caso di dinamica fluviale perturbata). Tra gli altri fattori figurano anche il degrado della qualità dell'acqua (residui ormonali) e il surriscaldamento dell'acqua (cambiamenti climatici). Hanno probabilmente un influsso anche il prelievo di pesci da parte di pescatori alla lenza, pescatori professionisti, pesci piscivori e uccelli piscivori nonché malattie. Anche il ripopolamento influenza le risorse ittiche.</p><p>Pur essendo solo uno dei tanti fattori che si ripercuotono sulle risorse ittiche, gli uccelli piscivori sono sempre più esposti a misure ingiustificate, come nel cantone di Friburgo che ha autorizzato nel 2007 l'abbattimento annuo di 140 aironi cenerini protetti.</p><p>Gli smerghi maggiori che nidificano in Svizzera appartengono alla popolazione alpina, che è geneticamente particolare e comprende solo 1000 a 1400 coppie, di cui circa 500 a 700 vivono in Svizzera. Il nostro Paese ha quindi una responsabilità internazionale. Lo smergo maggiore figura inoltre sulla lista rossa. La popolazione invernale è di circa 5000 individui e comprende, oltre ai nostri uccelli nidificanti, anche esemplari provenienti dal nord. La popolazione nidificante dell'airone cenerino comprende da anni circa 1300 coppie. Il cormorano è un uccello nidificante insediatosi in Svizzera in modo naturale e la sua popolazione invernale si compone, ormai da una dozzina di anni, di circa 5000 individui.</p><p>Per proteggere da misure ingiustificate lo smergo maggiore e l'airone cenerino è necessario che i motivi degli interventi vengano definiti secondo criteri restrittivi. Dal 2005, il cormorano, cacciabile, è oggetto di un piano di misure elaborato congiuntamente dalle autorità federali e cantonali nonché dalla Federazione di pesca e dalla protezione degli uccelli. In caso di danni del cormorano alle reti dei pescatori professionisti non è stato possibile formulare una raccomandazione concreta, poiché, nel caso specifico, le basi giuridiche non prevedono alcun risarcimento per danni della selvaggina. Invito pertanto il Consiglio federale a presentare anche proposte volte a colmare questa lacuna. In ogni caso, per tutte le specie, cacciabili e protette, l'adozione di una limitazione rigorosa degli effettivi è fuori discussione; una tale limitazione non esiste infatti neanche per il capriolo o il cervo. Bisogna invece intervenire quando si verificano danni concreti a livello locale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le popolazioni ittiche dei corsi d'acqua svizzeri sono notevolmente diminuite negli ultimini anni. Le cause di questo fenomeno sono diverse, ma una delle ragioni principali è data dalle non buone condizioni di molti corsi d'acqua, che non offrono più ai pesci un habitat adeguato. Pertanto, la rivalutazione dei corsi d'acqua monotoni attraverso rivitalizzazioni mirate riveste un'importanza centrale per la protezione di popolazioni ittiche minacciate. Si tratta tuttavia di misure che producono effetti soltanto nel lungo periodo.</p><p>A breve termine è comunque possibile migliorare la situazione con misure puntuali, incentrate ad esempio sugli uccelli piscivori. Nel quadro dell'attuale revisione parziale della legge federale sulla caccia e la protezione dei mammiferi e degli uccelli selvatici (LCP), il Consiglio federale intende tenere conto di questa esigenza dei pescatori. La modifica legislativa dovrà permettere ai cantoni di intervenire, lungo i corsi d'acqua, sulle popolazioni di determinate specie protette di uccelli (smergo maggiore, airone cenerino) senza indebolirne la popolazione complessiva presente in Svizzera.</p><p>Oltre ad abbassare il livello di protezione per determinate specie protette di uccelli, il Consiglio federale intende anche favorire, sempre nell'ambito della revisione parziale della LCP, una maggiore accettazione delle specie di uccelli piscivori da parte dei pescatori. A tal fine occorre creare un'apposita base legale che permetta ai cantoni di garantire adeguate indennità per il risarcimento dei danni causati dai cormorani agli attrezzi da pesca sui laghi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'ambito della prevista revisione della legge sulla caccia, il Consiglio federale è incaricato di prestare maggiore attenzione alla protezione degli uccelli piscivori.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Protezione degli uccelli piscivori"
    }
  ],
  "title": "Protezione degli uccelli piscivori"
}