{
  "id": 20073103,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L04K12040102",
      "name": "Bibliothek",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L04K12040103",
      "name": "Dokumentationsstelle",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L02K0804",
      "name": "Organisation der Bundesverwaltung",
      "type": 2
    },
    {
      "key": "L05K0804080201",
      "name": "EPZB",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2007-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3103",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel quadro del progetto trasversale 8 \"Biblioteche\" della riforma dell'amministrazione federale, è in fase di realizzazione dal 2006 l'auspicata fusione delle circa quaranta (in parte di dimensioni molto ridotte) biblioteche degli uffici federali dei sei dipartimenti civili con la BMF in qualità di \"biblioteca di approdo\". In virtù del decreto federale del 3 maggio 2006, le biblioteche amministrative della Confederazione sono dirette dal DDPS. In tale contesto la BMF ha assunto il duplice carattere di biblioteca civile e militare dell'amministrazione federale. In considerazione dei mutati compiti è senz'altro opportuna una modifica della denominazione. Poiché prevedibilmente gli elementi civili non supereranno quelli militari, nella denominazione ufficiale di un servizio amministrativo con alle spalle una tradizione di oltre 150 anni andrebbe conservato un riferimento al carattere militare dell'ente. Una rinuncia a un \"marchio\" di fama mondiale non potrebbe che suscitare incomprensioni, con ripercussioni negative sulla reputazione dell'istituzione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è confrontato con la necessità di effettuare risparmi, a seconda delle possibilità, in tutti i settori dell'amministrazione e nel contempo di creare - mediante un efficace sfruttamento delle sinergie - le condizioni per la gestione dei futuri compiti supplementari. Alla luce di queste considerazioni, non è più sostenibile che la Confederazione gestisca - nella sola zona di Berna - oltre quaranta diverse biblioteche (esclusa la Biblioteca nazionale) con altrettanti servizi di prestito e di catalogazione, pubblicazioni ecc. Contemporaneamente, è importante che siano preservate le collezioni e le conoscenze specialistiche.</p><p>Il Consiglio federale ha approvato nella primavera 2006 il progetto trasversale 8 della riforma dell'amministrazione, concernente le biblioteche e avente quali contenuti il loro raggruppamento, risparmi del 25 per cento a livello di personale e del 20 per cento per quanto concerne le risorse materiali. La direzione del progetto incombe al DDPS, il quale ha designato una collaboratrice della Biblioteca militare federale in qualità di responsabile della concretizzazione. L'influsso di questa istituzione, che già a livello di spazi risulta essere la più indicata ad assumere il ruolo di \"biblioteca di approdo\", è garantito. Nel contempo è evidente che, nell'ottica di un proficuo ulteriore sviluppo, è necessaria una denominazione che sottolinei il futuro comune e non la frammentazione del passato. Pertanto, a partire dal 26 ottobre la \"Biblioteca am Guisanplatz\" fornirà le prestazioni stabilite nel quadro di un mandato ampliato a livello tematico. Dal momento che la nuova denominazione fa riferimento al comandante in capo dell'esercito nel periodo 1939-1945, essa sarà certamente gradita alla maggioranza degli utenti della Biblioteca militare federale particolarmente legati alla tradizione.</p><p>Il Consiglio federale risponde quindi come segue alle domande:</p><p>1./ 2./ 5. La nuova denominazione \"Biblioteca am Guisanplatz\" è stata proposta dal DATEC nel quadro della concretizzazione del progetto trasversale 8 della riforma dell'amministrazione federale (in qualità di dipartimento \"apripista\") e accettata dal DDPS (segnatamente dal segretario generale, responsabile della questione) nell'accordo del 28 e 29 settembre 2006. L'obiettivo di entrambi i dipartimenti era espressamente quello di facilitare il raggiungimento della biblioteca con i trasporti pubblici.</p><p>3. La quota a livello di effettivi dei sei dipartimenti civili rispetto all'entità complessiva della nuova biblioteca si situerà prevedibilmente a 4 chilometri di collezioni su un totale di 12. Per quanto concerne i posti di lavoro, la situazione prevista all'inizio del progetto prevedeva 57 posti di lavoro \"civili\" e 24 posti di lavoro già in seno al DDPS. Tale scenario è tuttavia già sensibilmente mutato a causa del rapido progresso del progetto di riforma. Ciò avrà pertanto quale conseguenza sia una maggiore razionalizzazione a livello di posti di lavoro rispetto a quanto inizialmente previsto, sia un'ulteriore creazione di sinergie nell'ottica dell'efficacia futura della biblioteca, i cui compiti nei settori civili aumenteranno in misura più importante rispetto a quelli nell'ambito del DDPS.</p><p>4. La nota denominazione \"Biblioteca militare federale\" sarà mantenuta ancora per molti anni sia in Internet (pagine di reindirizzamento), sia nell'elenco telefonico della città di Berna, il che tiene conto delle esigenze delle istituzioni partner e degli utenti in Svizzera e all'estero.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Quando, da chi e su quale base giuridica è stata decisa la modifica della denominazione della Biblioteca militare federale (BMF)? Quale sarà la nuova denominazione e a partire da quale data sarà adottata?</p><p>2. Corrisponde al vero che nella prevista nuova denominazione non vi sarà più alcun riferimento esplicito alla BMF? Per quale motivo?</p><p>3. Rispetto all'entità complessiva della nuova biblioteca, risultante dalla fusione con le biblioteche dei dipartimenti civili, a quanto ammontano, in cifre assolute e in percentuale, le quote di quest'ultime a livello di effettivi?</p><p>4. Non sarebbe possibile conservare nella nuova denominazione l'espressione \"Biblioteca militare\", per motivi di utilità pratica e per non creare confusione presso gli utenti, i ricercatori e le istituzioni interessati in Svizzera e all'estero?</p><p>5. Non sarebbe possibile adottare per questa nuova biblioteca della Confederazione - amministrativa e aperta al pubblico - una denominazione di carattere sia civile sia militare tale da comprendere le espressioni \"Biblioteca federale\" e \"Biblioteca militare\", separate, per esempio, da una lineetta?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Modifica della denominazione della Biblioteca militare federale"
    }
  ],
  "title": "Modifica della denominazione della Biblioteca militare federale"
}