{
  "id": 20073537,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2615,
      "gender": "m",
      "id": 1112,
      "name": "Müller Geri",
      "officialDenomination": "Müller Geri"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K18020401",
      "name": "Führerschein",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    },
    {
      "key": "L06K180102010101",
      "name": "Autofahrer/in",
      "type": 1
    },
    {
      "key": "L05K0107010201",
      "name": "älterer Mensch",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L05K1802020302",
      "name": "Verkehrsunfall",
      "type": 2
    },
    {
      "key": "L04K01050208",
      "name": "medizinische Diagnose",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-09-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3537",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Attualmente i titolari di una licenza di condurre di 70 o più anni devono sottoporsi a una visita di controllo di un medico di fiducia ogni due anni. L'OAC elenca gli accertamenti da effettuare senza però precisare chi è competente per la visita (semplice medico, medico di famiglia, medico distrettuale o ufficiale, medico d'ospedale o specialista presso servizi appositi). Tale compito viene lasciato ai cantoni i quali sono liberi di emanare disposizioni sulla procedura di esecuzione. Il diritto federale stabilisce solo che, tramite gli uffici della circolazione stradale, i cantoni devono assicurarsi che gli esami siano svolti e i provvedimenti necessari adottati. </p><p>Ultimamente la stampa ha riportato numerosi incidenti causati da conducenti ultrasettantenni. Nelle discussioni che sono seguite è emerso con chiarezza che se ad effettuare tali visite è il medico di famiglia, esso si trova confrontato con un conflitto di interesse tra la lealtà verso il proprio paziente e la correttezza professionale. Come è noto non è raro che il rapporto di fiducia con il medico porti al rilascio di un certificato \"di favore\". E questo non è certo nell'interesse della sicurezza sulle strade. Inoltre al medico non si può chiedere di fare una scelta tra il rapporto di fiducia con il paziente e una visita di controllo conforme alle disposizioni in materia di circolazione stradale. Vista anche l'importanza per le persone anziane di poter continuare a guidare, e quindi spostarsi in modo indipendente, la pressione psicologica sul medico diventa quasi insostenibile. In questo contesto potrebbe rivelarsi d'aiuto il ricorso a medici distrettuali o ufficiali che non si troverebbero confrontati con un simile conflitto. Nell'interesse della sicurezza sulle strade e per garantire una visita obiettiva, i servizi/le persone competenti di tali visite di controllo dovrebbero essere definiti in una normativa federale. In questo modo si garantirebbe inoltre che le visite standardizzate (in base al modulo dell'allegato 2 OAC) avverrebbero secondo criteri più unitari rispetto a oggi, dato che all'interno di un distretto sarebbero svolte sempre dagli stessi medici. Questa procedura viene già seguita nel cantone dei Grigioni.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'idoneità alla guida è una condizione essenziale per circolare nel traffico in modo sicuro. Si tratta di un requisito che non deve limitarsi al momento del rilascio della licenza di condurre ma che deve essere garantito sempre. Per assicurarsi che questa condizione sia sempre rispettata, i conducenti con più di 70 anni devono sottoporsi ogni due anni a un esame presso un medico di fiducia. In effetti è a partire da questa età che si riscontra un aumento delle malattie e delle infermità che possono influire negativamente sull'idoneità alla guida e quindi sulla sicurezza della circolazione. Attualmente le autorità esecutive restano comunque libere di far svolgere queste visite a medici di fiducia (medici ufficiali) o a medici curanti (medici di famiglia; art. 27 cpv. 2 lett. a dell'ordinanza del 27 ottobre 1976 sull'ammissione alla circolazione di persone e veicoli, OAC; RS 741.51). Dato che entrambi i sistemi presentano sia vantaggi che svantaggi, il Consiglio federale non ha alcun motivo di imporre solo uno dei due modelli. </p><p>Generalmente il medico di famiglia conosce molto bene - e su un lungo periodo - l'anamnesi del paziente, ciò che gli consente di pronunciarsi sull'idoneità alla guida motivando la sua scelta su solide basi. Allo stesso tempo tra lui e la persona visitata esiste un rapporto contrattuale, quando non addirittura di fiducia. Questo può rendere complicato comunicare al paziente che non è più idoneo alla guida, anche se di brutte notizie potrebbe già averne trasmesse altre. D'altro canto proprio il rapporto di fiducia tra i due può comportare una maggiore accettazione del \"verdetto\" medico, spesso persino la consegna di propria volontà della licenza di condurre. Medici di fiducia (o ufficiali) indipendenti non hanno un così stretto rapporto con la persona che si sottopone alla visita di controllo, talvolta si incontrano per la prima volta. Dato che possono esaminare il paziente solo brevemente, per la valutazione deve bastare questo momento. Ciò aumenta nuovamente il rischio che determinate limitazioni o infermità non vengano rilevate oppure che vengano mantenute volontariamente nascoste dal paziente. </p><p>Il Consiglio federale condivide l'opinione dell'autore della mozione per quanto concerne la necessità di uniformare la procedura di esame e i criteri applicati. Esso ritiene però che non sia necessario intervenire a livello di esecuzione e valutazione dell'esame, bensì a livello di definizione dei criteri da soddisfare (definizione vincolante di condizioni cognitive e intellettuali) e soprattutto nell'ambito della garanzia della qualità della dichiarazione di idoneità alla guida (garantire la formazione e il perfezionamento degli specialisti). Proposte in questo senso esistono già nel programma di attuazione della Confederazione volto ad aumentare la sicurezza stradale (Via sicura;  http://www.astra.admin.ch/themen/verkehrssicherheit/00236/index.html?lang=it - segnatamente misure 509 e 514), del cui sviluppo è stato incaricato dal Consiglio federale il DATEC. Per far sì che i medici di famiglia non siano più confrontati con un simile conflitto d'interessi, vanno creati servizi d'esame specializzati cui poter ricorrere nei casi dubbi. Se i dubbi sussistono nonostante il ricorso a questi specialisti, sarà necessario ordinare una corsa di controllo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In un'ottica di uniformazione, il Consiglio federale è invitato a disciplinare a livello federale la procedura per la visita di controllo di un medico di fiducia conformemente all'articolo 27 a dell'ordinanza sull'ammissione alla circolazione (OAC).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Uniformare la procedura per la visita di controllo di un medico di fiducia"
    }
  ],
  "title": "Uniformare la procedura per la visita di controllo di un medico di fiducia"
}