{
  "id": 20073717,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2591,
      "gender": "m",
      "id": 1152,
      "name": "Daguet André",
      "officialDenomination": "Daguet"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 1
    },
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K0702020108",
      "name": "entsandte/r Arbeitnehmer/in",
      "type": 2
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    },
    {
      "key": "L04K01080302",
      "name": "Berufswanderung",
      "type": 2
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-03-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-12-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3717",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der am 27. September 2007 veröffentlichte Bericht zur Umsetzung der flankierenden Massnahmen enthält nicht nur die Ergebnisse der kantonalen Kontrolltätigkeit, sondern auch diejenigen der paritätischen Kommissionen. Die Gesamtheit dieser Kontrollen und der daraus folgenden Sanktionen zeigt erstmals seit Einführung der verstärkten flankierenden Massnahmen am 1. April 2006 eine umfassende Arbeitsmarktbeobachtung in der Schweiz. Generell lässt sich feststellen, dass die überwiegende Anzahl der überprüften Arbeitsverhältnisse keinen Grund zur Beanstandung gab. Die grosse Anzahl der erfolgreichen Vermittlungen im Bereich der nichteingehaltenen Lohn- und Arbeitsbedingungen lässt überdies vermuten, dass Arbeitgeber häufig noch nicht über genügende Kenntnisse der schweizerischen Verhältnisse verfügen. Die Kantone werden durch die Leistungsvereinbarungen verpflichtet, im Schnitt jeden zweiten Entsandten und die speziell definierten Risikobranchen zu kontrollieren. </p><p>Gemäss dem Bericht vom 27. September 2007 wurde ausserdem eine Verschärfung der Sanktionspraxis in den Kantonen festgestellt. Dazu ist festzuhalten, dass diese ausgesprochenen Sanktionen (seien es zivilrechtliche aus allgemeinverbindlich erklärten Gesamtarbeitsverträgen oder verwaltungsrechtliche aus Kontrollen der tripartiten Kommissionen) bis heute noch nicht ihre volle Wirksamkeit entfalten konnten, da diese aufgrund der Beschreitung des Rechtswegs einer zeitlichen Verschiebung unterliegen und häufig Sachverhalte betreffen, die längere Zeit zurückliegen. </p><p>Zur Erfüllung der Kontrollaufgaben müssen die Kantone über eine ausreichende Zahl von Inspektoren verfügen, die Zahl der Inspektoren bestimmt sich nach Grösse und Struktur des betreffenden Arbeitsmarkts. Diesem Umstand wird in den Leistungsvereinbarungen zwischen dem Eidgenössischen Volkswirtschaftsdepartement und den Kantonen Rechnung getragen. Das Departement übernimmt 50 Prozent der verursachten Lohnkosten. </p><p>Noch nicht alle Kantone führen diejenige Anzahl der Kontrollen durch, die gemäss Leistungsvereinbarung festgelegt wurde. Diese Leistungsvereinbarungen dauern vom 1. Juli 2006 bis zum 31. Dezember 2007. Diese Periode ist somit noch nicht abgelaufen. Die Berichtsperiode hingegen umfasst den Zeitraum vom 1. Januar 2006 bis zum 30. Juni 2007. Es bestand für die Kantone somit nicht für die ganze Berichtsperiode eine Verpflichtung zu einer vorgegebenen Anzahl von Kontrollen. Aus diesem Grund wurde diese erste Phase der Leistungsvereinbarungen als Pilotphase definiert. Aus allen Kantonen, bei denen Rückfragen aufgrund der noch ungenügenden Anzahl Kontrollen notwendig waren, wurde gemeldet, dass die Kontrollen für das ganze Jahr 2007 deutlich höher ausfallen werden. </p><p>Das Seco führt zurzeit mit den Kantonen Verhandlungen zur Erneuerung der Leistungsvereinbarungen. Gleichzeitig werden die paritätischen Kommissionen angewiesen, ebenfalls ihre Anstrengungen im Bereich der Entsandtenkontrollen zu verstärken. Dabei müssen die Kontrollen vor allem in sensiblen Bereichen verstärkt werden. Die neuen Leistungsvereinbarungen sehen deshalb vor, in Risikobranchen bei sämtlichen Arbeitnehmenden regelmässige Stichproben bezüglich Lohn- und Arbeitszeitbedingungen durchzuführen.</p><p>Für den Bundesrat sind wirksame flankierende Massnahmen von grosser Bedeutung, und er verfolgt deren Wirkung genau. Das EVD prüft gegenwärtig, ob in diesem Bereich Verbesserungspotenzial besteht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bericht des Seco über die Evaluationsergebnisse bezüglich des Vollzugs der flankierenden Massnahmen vom 27. September 2007 macht zwei Dinge deutlich:</p><p>1. Wo tatsächlich kontrolliert wird, ist die Zahl der Verstösse sehr hoch. So wurden bei etwas mehr als 30 000 Kontrollen Verstösse in über 5000 Betrieben festgestellt. Bei den Entsandten betrug die Lohnverstossquote gemessen an der Anzahl kontrollierter Arbeitskräfte gar 41 Prozent.</p><p>2. Die Umsetzung der flankierenden Massnahmen gegen Lohn- und Sozialdumping ist in sehr vielen Kantonen immer noch völlig ungenügend. Die Zahl der Kontrollen liegt weiterhin deutlich unter dem Niveau der Leistungsvereinbarungen des Bundes mit den betreffenden Kantonen. Unter Ausschluss des Kantons Zürich lag die Zahl der durchgeführten Kontrollen in der Berichtsperiode (1. Januar 2006 bis  30. Juni 2007) schweizweit um 24 Prozent unter dem Sollwert gemäss Leistungsvereinbarung. In fünf Kantonen (BS, FR, LU, SO, TG) weicht die Anzahl durchgeführter Kontrollen um mehr als 50 Prozent vom Sollwert gemäss Leistungsvereinbarung nach unten ab.</p><p>Ich stelle dem Bundesrat deshalb folgende Frage:</p><p>Welche Massnahmen hat der Bundesrat bereits getroffen bzw. gedenkt er umgehend zu ergreifen, um den Vollzug der flankierenden Massnahmen zu verstärken und um sicherzustellen, dass die notwendigen Kontrollen in allen Kantonen konsequent und rigoros durchgeführt und damit die Leistungsvereinbarungen tatsächlich auch durchgesetzt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vollzug der flankierenden Massnahmen durch die Kantone"
    }
  ],
  "title": "Vollzug der flankierenden Massnahmen durch die Kantone"
}