{
  "id": 20073229,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2254,
      "gender": "f",
      "id": 101,
      "name": "Haering Barbara",
      "officialDenomination": "Haering"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K08010308",
      "name": "nationale Wahl",
      "type": 1
    },
    {
      "key": "L04K08010301",
      "name": "Parlamentswahl",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K04010105",
      "name": "OSZE",
      "type": 1
    },
    {
      "key": "L04K08020304",
      "name": "Demokratisierung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3229",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis 15 ans, la présence d'observateurs lors d'élections nationales est considérée comme un instrument important qui permet d'accélérer le processus de démocratisation dans les pays en transition. A l'avenir, les observateurs continueront de jouer un rôle déterminant - peut-être sous une autre forme. Cependant, dans les pays de l'ancien \"bloc de l'Est\", on murmure que ce sont toujours les élections \"à l'est de Vienne\" qui sont soumises à inspection. En invitant des observateurs de l'OSCE à ses propres élections, la Suisse contribuerait à renforcer cet instrument de la démocratie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le droit fédéral suisse ne comporte aucune disposition qui permette d'inviter des observateurs étrangers aux élections suisses; toutefois, il n'exclut pas cette possibilité. D'ailleurs, la Confédération, les cantons et les communes reçoivent régulièrement des délégations étrangères qui souhaitent s'informer sur la manière dont se déroulent les élections et les votations suisses.</p><p>En 1994, lors du sommet de Budapest des chefs d'Etat et de gouvernement de l'OSCE, le bureau des institutions démocratiques et des droits de l'homme (BIDDH) a été chargé d'établir un calendrier tournant des élections à venir dans les pays de l'OSCE (www.osce.org/odihr). Partant, tous les Etats de l'OSCE sont tenus d'informer le BIDDH des processus électoraux prévus et d'y inviter les observateurs suffisamment à l'avance - c'est-à-dire de préférence au moins trois mois avant la date de l'événement électoral. La Suisse a déjà informé officiellement le BIDDH de la tenue d'élections fédérales le 21 octobre.</p><p>Pour 2007, le BIDDH a prévu de mener huit missions dites d'évaluation des besoins dans des Etats situés \"à l'ouest de Vienne\". Si le BIDDH décide de mener une mission en Suisse, les services compétents de l'administration fédérale se chargeront de la coordination. Il faudra cependant attirer l'attention d'une telle mission sur la particularité suisse qui tient au fait que plus de 80 pour cent des voix, en moyenne nationale, s'expriment par courrier lors des élections et des votations, avec une tendance à la hausse, et que les électeurs envoient leurs bulletins principalement depuis leur domicile. Les délégations d'observateurs se retrouvent donc devant des bureaux de vote quasiment vides. Notre tradition de démocratie directe, longue de plusieurs siècles, a induit une culture politique - et par conséquent une culture électorale - reconnue et appréciée: depuis 1994, les élections et les votations par courrier se sont complètement libéralisées, aux trois niveaux de notre système étatique, et peuvent fonctionner sans entrave, dans le respect des règles de droit constitutionnel.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer les conditions nécessaires pour que des observateurs de l'OSCE soient invités lors des élections nationales suisses, à l'automne 2007.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Des observateurs aux élections nationales suisses de l'automne 2007"
    }
  ],
  "title": "Des observateurs aux élections nationales suisses de l'automne 2007"
}