{
  "id": 20073371,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-06-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K04020404",
      "name": "Militärflugzeug",
      "type": 1
    },
    {
      "key": "L04K04020203",
      "name": "Rüstungsindustrie",
      "type": 1
    },
    {
      "key": "L04K04020205",
      "name": "Waffenhandel",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L05K0803020102",
      "name": "Mitwirkung des Parlaments in der Aussenpolitik",
      "type": 2
    },
    {
      "key": "L04K10010210",
      "name": "militärische Zusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-10-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182290400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1222812000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3371",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les contributions des Forces aériennes à l'éventail des engagements de l'armée sont multiples. Avec ses avions de combat (F/A-18C/D Hornet et F-5E/F Tiger), les Forces aériennes assurent notamment le service de police aérienne et forment le noyau de montée en puissance de conduite de combats aériens. De plus, l'éventail des engagements des Forces aériennes comporte aussi, conformément au plan directeur de l'\"Armée XXI\", la capacité d'attaquer des objectifs au sol (combat au sol ou engagements air-sol) et la capacité de reconnaissance aérienne. Depuis la mise hors service des Hunter et des Mirages-explorateurs, l'armée n'est plus en mesure d'assurer ces deux capacités ou alors seulement, de manière partielle et sous une forme très réduite, celle de la reconnaissance aérienne avec le système de drones de reconnaissance 95 (ADS 95). Après la mise hors service de la flotte des F-5 Tiger, prévue en 2010, la capacité nécessaire de poursuivre durablement le service de police aérienne ne sera plus garantie. Dans le cadre de la planification axée sur les capacités de l'armée (Plan général), ces lacunes sont documentées et des mesures pour le remplacement partiel des Tiger ont été mises en oeuvre.</p><p>Le Conseil fédéral répond comme suit aux questions de l'auteur de l'interpellation:</p><p>1. Les entreprises n'ont pas été mandatées pour le calcul du nombre et de la configuration des avions dont les Forces aériennes ont en principe besoin, mais pour le calcul du nombre nécessaire d'avions et de pilotes pour un engagement de service de police aérienne défini avec précision (analogue au WEF). Les résultats de ces calculs sont déjà disponibles et ils confirment les chiffres tirés de l'expérience et les calculs de nos Forces aériennes. La fixation du nombre effectif d'appareils dont l'acquisition doit être demandée dépend aussi d'autres facteurs (notamment de la formation des pilotes, du maintien de la capacité de combat au sol et de reconnaissance) ainsi que du type d'avions. La décision ne pourra donc être prise que dans le cadre de la phase d'évaluation prévue.</p><p>2. Le 30 avril 2007, lors de la présentation de la planification d'armement à moyen terme, la Commission de la politique de sécurité du Conseil national a brièvement été informée du projet de remplacement partiel des Tiger. Le Conseil fédéral prévoit de discuter les questions posées avec les Commissions de la politique de sécurité au cours du second semestre 2007. C'est dans le cadre du budget 2008 que le Parlement pourra se prononcer sur le crédit d'étude de projet, d'essai et de préparatif d'achat pour le projet de remplacement partiel des Tiger et qu'il pourra décider ainsi de la mise en route de ce projet.</p><p>3. Comme indiqué ci-dessus, les Forces aériennes ne peuvent pour le moment plus former aux capacités \"combat au sol\" et \"reconnaissance\". Le nombre de F/A-18 ne suffit plus, d'une part, et les F/A-18 suisses, d'autre part, ne sont pas équipés pour les capacités dans le domaine \"combat au sol\" et \"reconnaissance\".</p><p>Les capacités \"conduite de la guerre aérienne\" (conduite défensive de la guerre aérienne ou \"défense aérienne\") et de service de police aérienne sont entraînées avec des F/A-18 et des F-5 Tiger. Des engagements de police aérienne contre des aéronefs qui ne sont pas identifiés de manière précise (ou en faveur d'aéronefs en difficulté) sont effectués régulièrement.</p><p>4. Les tâches de service de police aérienne et de surveillance de l'espace aérien dans le cadre de la sauvegarde de la souveraineté sur l'espace aérien sont orientées vers la menace la plus vraisemblable. C'est la raison pour laquelle il est nécessaire de maintenir intégralement ces capacités ainsi qu'une capacité appropriée de poursuivre les missions. Pour le domaine de conduite de la guerre aérienne (défense aérienne contre des agressions asymétriques, reconnaissance et combat au sol), il suffit aujourd'hui de maintenir ou de reconstituer les compétences nécessaires.</p><p>5. La pondération est réalisée en fonction de l'évaluation de politique de sécurité des risques et des dangers, des explications du plan directeur de l'\"Armée XXI\" et sur la base des expériences réalisées lors des engagements WEF, G8 et de la planification pour l'Euro 2008 ou des expériences et enseignements d'autres pays, par exemple pour la protection des Jeux olympiques à Athènes.</p><p>6. Une planification basée sur des scénarios, en l'occurrence des menaces, ne répond plus aux conditions actuelles. Seule une planification axée sur les capacités offre la souplesse nécessaire pour être préparé à toute éventualité. Des scénarios sont aujourd'hui développés pour l'instruction et ils doivent uniquement aider à définir les capacités requises. Actuellement, de tels scénarios sont en train d'être établis.</p><p>7. Il n'est pas possible de confirmer ce chiffre tel quel. Pour fixer le nombre d'avions, ce sont en premier lieu les exigences de performances et la capacité de poursuivre les missions dans le domaine du service de police aérienne qui sont déterminants. Le calcul du nombre effectif d'appareils - comme indiqué sous point 1 - n'a pas encore été effectué.</p><p>8. L'Autriche a loué 12 F-5 Tiger à la Suisse et les engage exclusivement pour des missions de police aérienne. L'équipement des F-5 Tiger ne permet toutefois des engagements que par beau temps et de jour. D'autres pays occidentaux comparables (p. ex. la Belgique, la Hollande ou la Finlande) ont des flottes de 60 à 90 avions à capacités multiples. L'Allemagne, la France et l'Italie disposent chacune d'une composante \"défense aérienne\" (Air Defense), \"combat au sol\" (Air-to-Ground), \"reconnaissance\" (Recce) et de la capacité de combattre des stations radar (ECR) et, à cet effet, le nombre d'avions dont ils disposent est bien plus important (l'Allemagne environ 300 avions, la France environ 330 avions et l'Italie environ 180 appareils).</p><p>9. L'augmentation de l'efficacité grâce à la coopération avec nos Etats voisins résulte en particulier de l'échange de la situation aérienne identifiée (renseignement). Par opposition à cette alerte précoce, la sauvegarde de souveraineté sur l'espace aérien reste une tâche nationale dont chaque Etat porte la responsabilité. Les interventions avec des moyens des Forces aériennes contre des aéronefs qui ne sont pas disposés à coopérer restent aussi, en situation normale, une tâche nationale dans tous nos Etats voisins. La capacité de chacun pour assurer le service de police aérienne (y compris l'utilisation de la force) et le maintien des compétences pour la conduite de la guerre aérienne ne peuvent guère être assurés par le biais d'une coopération, pas plus que l'intervention avec des moyens des Forces aériennes en cas d'engagement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Un organisme privé, visiblement au courant d'informations internes au DDPS, a fait savoir, en mai 2007, que ce département avait tenu en 2006, dans le cadre de la planification de l'acquisition d'avions de combat, deux réunions avec les quatre fournisseurs que sont Boeing (F/A-18), Dassault (Rafale), EADS (Eurofighter) et Saab (Gripen) et que ces fournisseurs allaient communiquer à la Suisse, sur la base de leurs études, de combien de leurs avions et dans quelle configuration sa défense aérienne aurait besoin pour assurer sa mission.</p><p>Je pose au Conseil fédéral les questions suivantes:</p><p>1. Dans quels délais les fournisseurs précités communiqueront-ils à la Suisse de combien de nouveaux avions de combat elle aura besoin, et dans quelle configuration?</p><p>2. Sous quelle forme le Conseil fédéral en informera-t-il le Parlement? Quand informera-t-il les chambres des questions fondamentales de politique extérieure et de politique de sécurité que soulève ce projet, qui engloutira des milliards de francs?</p><p>3. Le Hunter (avion pour le combat au sol) a été mis hors service en 1994, le Mirage (avion de reconnaissance) fin 2003. Depuis lors, 54 Tiger et les 33 appareils F/A-18 polyvalents forment l'épine dorsale des Forces aériennes suisses. Dans quelles proportions ces dernières pratiquent-elles depuis 2004:</p><p>a. le combat au sol;</p><p>b. la reconnaissance;</p><p>c. la conduite de la guerre aérienne (défense) contre des attaques symétriques;</p><p>d. la couverture aérienne (police aérienne) contre les intrusions isolées (attaques asymétriques)?</p><p>4. Quelle importance relative le Conseil fédéral accorde-t-il aux missions a à d (combat au sol, reconnaissance, défense aérienne contre des attaques symétriques, police aérienne contre des intrusions asymétriques)?</p><p>5. En vertu de quelles expériences concrètes de ces dix dernières années en arrive-t-il à pondérer, comme il le fait en réponse à la question 4, les missions a à d?</p><p>6. Sur quels scénarios de menace fonde-t-il cette pondération? Quels sont leur degré de probabilité et leur horizon temporel?</p><p>7. L'organisme privé précité affirme que la conduite du combat aérien nécessite une escadrille de dix à treize appareils. Le Conseil fédéral peut-il confirmer ce nombre? De combien d'avions notre défense aérienne a-t-elle encore besoin pour remplir ses autres missions (combat au sol, dans la mesure où on n'y renonce pas; reconnaissance; police aérienne)?</p><p>8. De combien d'avions l'Autriche et les autres pays voisins disposent-ils pour le combat au sol, la reconnaissance, la guerre aérienne et la police aérienne?</p><p>9. La Suisse a conclu ces dernières années avec l'Allemagne, la France et l'Italie des accords sur la sécurité de l'espace aérien. Selon le Conseil fédéral, comment pourrait-on développer la coopération avec les forces aériennes des pays voisins, notamment dans les domaines de la reconnaissance et de la police aérienne?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Profil des prestations des Forces aériennes"
    }
  ],
  "title": "Profil des prestations des Forces aériennes"
}