{
  "id": 20073891,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2615,
      "gender": "m",
      "id": 1112,
      "name": "Müller Geri",
      "officialDenomination": "Müller Geri"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "descriptors": [
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 1
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L05K1202030102",
      "name": "audiovisuelle Produktion",
      "type": 1
    },
    {
      "key": "L04K03040510",
      "name": "Nigeria",
      "type": 1
    },
    {
      "key": "L06K010803060101",
      "name": "illegale Zuwanderung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-02-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3891",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Un spot à la télévision nigériane montre un inconnu qui appelle son père au Nigéria. Celui-ci est assis, en chemise blanche, dans une pièce confortable et lit un journal. Tandis que son fils lui raconte comment il s'est bien intégré en Europe, des images défilent montrant exactement le contraire. Ce spot est censé dissuader les Nigérians intéressés d'émigrer vers l'Europe. Selon le \"Blick\", le DFJP et l'Office des migrations saluent cette initiative, ce qui montre une fois de plus qu'ils ne connaissent pas grand-chose aux phénomènes migratoires. Si celui qui téléphone est effectivement le fils de la personne qu'on voit à l'écran, il n'a certainement pas décidé d'émigrer en Europe. Tout au plus il sera venu chez nous pour étudier dans nos écoles. Ceux qui vivent dans le dénuement ne croiront jamais ce que ces images voudraient précisément faire croire. Ils sont convaincus au contraire que la survie ne peut passer que par l'émigration puisque, comme l'attestent les chiffres de l'ONU, les sommes d'argent envoyées au pays par les émigrants représentent le quintuple de l'aide au développement fournie par la communauté internationale. Et ce sont précisément les plus pauvres qui profitent de ces envois.</p><p>Ce spot réussira tout au plus à conforter les anti-africains dans les efforts qu'ils mettent en oeuvre depuis longtemps: pervertir l'image de la Suisse, ou comme ils ont l'habitude de dire \"la rendre moins attrayante\", donc moins susceptible d'offrir une aisance matérielle.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Conformément à l'article 93 alinéa 2 de la loi sur l'asile (LAsi), intitulé \"Aide au retour et prévention de la migration irrégulière\", les programmes à l'étranger peuvent également viser à prévenir la migration irrégulière. Ces programmes proposent principalement aux personnes fuyant un conflit ou une catastrophe d'autres possibilités de séjour dans leurs régions de provenance, ainsi que des campagnes d'information sur les risques de cette migration. A l'instar des projets d'aide structurelle sur place mis sur pied dans le cadre de programmes d'aide au retour par l'Office fédéral des migrations (ODM), en collaboration avec la Direction du développement et de la coopération (DDC), la prévention de la migration prendra, à l'avenir, davantage d'importance. Pour garantir l'efficacité de sa politique de migration, le Conseil fédéral est conscient de l'importance d'aider les personnes sur place. </p><p>Sur mandat de l'ODM, l'Organisation internationale pour les migrations (OIM) a réalisé, entre mi-2006 et fin 2007, des campagnes d'information et de sensibilisation au Cameroun et au Nigéria. L'objectif de ces campagnes était d'attirer l'attention de la population indigène sur les conséquences et les risques de la migration irrégulière en Europe. L'Union européenne (UE) y a d'ailleurs participé.</p><p>L'OIM a conçu et mené les campagnes d'information avec l'appui des autorités gouvernementales des pays concernés, ainsi que des organisations non gouvernementales (ONG) et d'autres partenaires de la société civile qui connaissent la situation sur place. Ils ont eu recours notamment à la radio, à la télévision, aux affiches et aux prospectus. Afin d'atteindre toutes les couches de la population, ces informations ont été diffusées non seulement dans les langues officielles, mais aussi dans les différents dialectes. Par ailleurs, des forums ont été organisés dans les écoles, les universités et les assemblées communales. Les campagnes d'information ont finalement suscité un vif intérêt de la part des autochtones.</p><p>Les campagnes réalisées au Nigéria et au Cameroun sont aujourd'hui achevées et font maintenant l'objet d'une évaluation. Les résultats de cette évaluation permettront de savoir s'il est opportun que la Suisse lance d'autres campagnes de ce type en Afrique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre immédiatement un terme à la campagne télévisée lancée dans certains pays d'Afrique pour dissuader les réfugiés potentiels d'émigrer.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Halte à la publicité anti-suisse"
    }
  ],
  "title": "Halte à la publicité anti-suisse"
}