{
  "id": 20073060,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L06K170101060701",
      "name": "Stromversorgung",
      "type": 1
    },
    {
      "key": "L05K0701030905",
      "name": "Sicherung der Versorgung",
      "type": 1
    },
    {
      "key": "L05K0701020303",
      "name": "Einfuhr",
      "type": 1
    },
    {
      "key": "L04K17030301",
      "name": "elektrische Energie",
      "type": 1
    },
    {
      "key": "L04K17010111",
      "name": "Energieszenarien",
      "type": 1
    },
    {
      "key": "L03K170508",
      "name": "Windenergie",
      "type": 2
    },
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 2
    },
    {
      "key": "L04K17030101",
      "name": "Atomindustrie",
      "type": 2
    },
    {
      "key": "L04K17040201",
      "name": "Erdgas",
      "type": 2
    },
    {
      "key": "L04K17030203",
      "name": "Gaskraftwerk",
      "type": 2
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 2
    },
    {
      "key": "L03K170303",
      "name": "Elektrizitätsindustrie",
      "type": 2
    },
    {
      "key": "L04K17030302",
      "name": "Elektrizitätsmarkt",
      "type": 2
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2007-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174258800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3060",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Begriff Stromlücke definiert die fehlenden inländischen Stromkapazitäten, bedingt einerseits durch eine steigende Nachfrage und andererseits durch den Wegfall der Stromproduktion der Kernkraftwerke Mühleberg sowie Beznau 1 und 2. In den Energieperspektiven des Bundes wurden je nach politischem Szenario zwischen vier und sieben verschiedene Stromangebotsvarianten durchgerechnet, um diese hypothetische Deckungslücke zu schliessen. Eine Variante untersucht die Lückenschliessung durch Importe. Gas und Uran sind Primärenergieträger und werden zu 100 Prozent importiert. Das Konzept einer hypothetischen Lücke und wie diese geschlossen werden kann, bezieht sich auf Endenergieträger und wäre beispielsweise übertragbar auf den Wärmemarkt. Das Problem der mittel- und langfristigen Versorgungssicherheit bezüglich der verschiedenen Primärenergieträger ist jedoch ein wichtiges Thema.</p><p>2./4./7. Die Energieperspektiven des Bundes zeigen in vier Szenarien und sieben Stromangebotsvarianten auf, wie die hypothetische Lücke geschlossen werden kann. Der Import von Strom, unabhängig davon, ob erneuerbar oder nicht, ist dabei eine Variante. Wie die Stromnachfrage in der Schweiz gedeckt wird, ist jedoch Sache der Stromwirtschaft. Realistisch ist eine Deckung der Lücke durch einen Mix von erneuerbaren Energien inklusive der Wasserkraft, Grosstechnologien und Importen. Für die Variante Stromimport wurde zusätzlich ein Gutachten erstellt, das untersucht hat, ob und wie ein Import von erneuerbaren Energien in die Schweiz umsetzbar wäre. Eine Importvariante ist allerdings nur dann realistisch, wenn die Netzinfrastruktur nicht nur in der Schweiz, sondern in ganz Europa stark ausgebaut wird. Die Erfahrung zeigt allerdings, dass gerade der Bau neuer Übertragungsnetze mit grossen politischen Widerständen verbunden ist. Dass Windstrom in Europa eine Erfolgsgeschichte ist und erhebliche Zuwachsraten aufweist, ist eine davon unabhängige Tatsache. In der Schweiz werden erneuerbare Energien durch die vom Parlament beschlossenen Anpassungen im EnG über kostendeckende Einspeisevergütungen gefördert.</p><p>3./5./8. Der Bundesrat teilt die Ansicht, dass im offenen europäischen Markt grundsätzlich Strom dort eingekauft wird, wo er am günstigsten ist. In den Energieperspektiven wurde jedoch gezeigt, dass der Import von Strom nicht jederzeit als gesicherte Leistung betrachtet werden kann. Beispielsweise sind bei einer Kältewelle in ganz Europa Kapazitätsengpässe zu erwarten. Stehen nicht genügend Kapazitäten im Inland zur Verfügung, so kann dies zu Stromausfällen führen. Im Gegensatz zu Strom ist Uran lagerbar und steht deshalb zu diesen Zeitpunkten in ausreichendem Masse zur Verfügung. Da die Schweiz nur über sehr begrenzte Speichermöglichkeiten für Gas verfügt, kann sie auf Speichermöglichkeiten in Frankreich und Deutschland zurückgreifen. Letztlich ist jedoch jeder Import eines Gutes nicht garantiert bzw. dem Risiko erheblicher Preisschwankungen ausgesetzt.</p><p>6. In den Energieperspektiven des BFE steigt in den Szenarien I und II die Nachfrage nach Strom um 29,1 bzw. 22,5 Prozent. Dieser Zuwachs bedingt, dass nach Ausschöpfung der Potenziale inländischer erneuerbarer Energien die verbleibende hypothetische Lücke, falls sie inländisch gedeckt werden soll, durch Grosskraftwerke gedeckt werden muss. In den Szenarien III und IV kann die Lücke jedoch langfristig mit geeigneten Massnahmen auch durch erneuerbare Energien geschlossen werden.</p><p>9. Langfristig sind in einem ausgebauten europäischen Strommarkt, an dem die Schweiz teilnimmt, vorwiegend die Kosten der Produktion sowie die Übertragungsrechte und -möglichkeiten relevant. Bedingungen für einen integrierten europäischen Markt, in dem jederzeit die Nachfrage nur vom Preis abhängig ist, sind ein gut ausgebautes strategisches Netz in ganz Europa und das Zugeständnis aller europäischen Staaten, den Preismechanismus ohne Ausnahmeregelungen jederzeit zu akzeptieren. Diese Bedingungen sind unabhängig von der Grösse der hypothetischen Stromlücke.</p><p>10. Bei einem schwerwiegenden Unfall im In- oder Ausland besteht die Gefahr, dass in Betrieb stehende Kernkraftwerke ausser Betrieb genommen werden müssten oder Anlagen nach bereits erteilter Bewilligung nicht gebaut werden könnten. In einer solchen Situation würde die Stromversorgungslücke früher als erwartet eintreten, und die Versorgungssicherheit in der Schweiz könnte bei Kapazitätsengpässen auf dem europäischen Markt unter Umständen nicht mehr gewährleistet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Executive Summary (ES) der \"Energieperspektiven\" wird Stromimport mit \"Stromlücke\" gleichgesetzt.</p><p>1. Wenn \"Stromimporte\" einer Stromlücke gleichgesetzt werden kann, wie gross ist dann die Gaslücke, Kohlelücke, Uranlücke, Öllücke?</p><p>2. Ist es die Absicht des Bundesrates, mit der Gleichsetzung von Stromimport mit \"Stromlücke\" die grossräumige Nutzung von erneuerbaren Energien in Europa zu verhindern?</p><p>3. Wie begegnet der Bundesrat der Tatsache, dass ausländische Lieferanten gewillt sind, den schweizerischen Strombedarf jederzeit lückenlos zu decken? Will er dies verhindern? Auf welcher Rechtsgrundlage? Ist Autarkie auf Basis von importiertem Gas und importiertem Uran ein erstrebenswertes Ziel?</p><p>4. Weshalb wird das Faktum, dass sich der Bestand an Windkraftwerken in Europa alle drei bis vier Jahre verdoppelt, dass die Kosten stetig sinken (real minus 3 bis 4 Prozent pro Jahr), im ES konsequent ignoriert?</p><p>5. Teilt der Bundesrat die Ansicht, dass im offenen europäischen Markt Strom dort eingekauft wird, wo er am günstigsten ist? Ortet der Bundesrat diesbezüglich ein Problem, wenn die Stromerzeugung auf Basis von erneuerbaren Energien im Ausland erfolgt, und, wenn ja, wo liegt das Problem, welches das BFE veranlasst, die Alarmrhetorik der Atom- und Gaslobby und der Economiesuisse nachzuplappern?</p><p>6. Weshalb werden Gaskraftwerke und Atomkraftwerke im ES als einzige Alternativen dargestellt? Wie verträgt sich diese Technikwahl mit dem Verfassungsziel einer sicheren und umweltfreundlichen Versorgung?</p><p>7. Welche Folgen für die Schweiz hat die stabil exponenzielle Entwicklung der Windenergie zu sinkenden Kosten für die Schweizer Stromproduzenten in zehn, zwanzig und dreissig Jahren, wenn die bisherigen Trends anhalten?</p><p>8. In welcher Hinsicht sind Stromimporte aus erneuerbaren Energien riskanter als z. B. Gasimporte?</p><p>9. Teilt der Bundesrat die Auffassung, dass nicht primär der Ort der Stromerzeugung, sondern die Primärenergie, Eigentumsrechte, Übertragungsrechte und Übertragungskapazitäten die Qualität der Versorgung bestimmen? Welche Schlussfolgerungen zieht er hinsichtlich der Definition einer \"Stromlücke\"?</p><p>10. Wie beurteilt der Bundesrat das Klumpenrisiko Atomkraft im Falle eines weiteren Super-GAU?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stromlücke. Irreführung der Öffentlichkeit"
    }
  ],
  "title": "Stromlücke. Irreführung der Öffentlichkeit"
}