{
  "id": 20073421,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2643,
      "gender": "f",
      "id": 1163,
      "name": "Ory Gisèle",
      "officialDenomination": "Ory"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2007-06-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K01050109",
      "name": "Infektionskrankheit",
      "type": 1
    },
    {
      "key": "L04K01050110",
      "name": "Krebs",
      "type": 1
    },
    {
      "key": "L06K010505070101",
      "name": "Impfung",
      "type": 1
    },
    {
      "key": "L05K0105030104",
      "name": "Impfstoff",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 2
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2007-12-19T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-12-07T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182376800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1198018800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2643,
        "gender": "f",
        "id": 1163,
        "name": "Ory Gisèle",
        "officialDenomination": "Ory"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3421",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon la Commission fédérale pour les vaccinations, \"les HPV (virus du papillome humain) sont la cause la plus fréquente d'infections sexuellement transmissibles en Suisse, où l'on estime que 70 pour cent des personnes sexuellement actives sont contaminées. Une infection par certains HPV (comme les types 16 ou 18) dégénère en précancer ou en cancer chez une femme sur quatre ou cinq.\"</p><p>5000 femmes sont atteintes par un précancer chaque année et 320 par un cancer. Une centaine décède malgré les programmes de dépistage et les traitements. Des vaccins sont maintenant disponibles et leur efficacité est de près de 100 pour cent.</p><p>Seul problème, ces vaccins coûtent cher. Une vaccination générale éviterait cependant un certain nombre de contrôles, de cancers et de précancers, de telle sorte que le résultat serait économiquement favorable.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le vaccin contre le virus du papillome humain (VPH) représente effectivement une réelle avancée dans la prévention du cancer. C'est pourquoi la Commission fédérale pour les vaccinations (CFV), qui assume une fonction consultative auprès du Département fédéral de l'intérieur (DFI), et l'Office fédéral de la santé publique (OFSP) recommandent que les jeunes filles soient vaccinées pendant l'adolescence et que, pour les jeunes femmes jusqu'à 19 ans, le vaccin de rattrapage soit prévu sur une durée de 5 ans.</p><p>L'OFSP et la CFV ont déjà lancé des activités pour promouvoir la vaccination contre le VPH, à commencer par l'information transmise au corps médical dans le bulletin de l'OFSP, sur Internet et dans une newsletter informant directement les médecins intéressés par la vaccination. Les médecins cantonaux ont été informés, et les cantons chargés de proposer le vaccin dans le cadre de la médecine scolaire. Le comité de la Conférence suisse des directrices et directeurs cantonaux de la santé a été informé suffisamment tôt sur les modalités pour le remboursement des coûts par l'assurance-maladie. De plus, les informations sur le vaccin contre le VPH ont été diffusées par les canaux et les supports déjà existants pour la vaccination; elles le sont encore. Estimant ces mesures d'information suffisantes, le Conseil fédéral ne voit pas la nécessité de mener une campagne spécifique.</p><p>Les prestations remboursées par l'assurance obligatoire des soins doivent être efficaces, appropriées et économiques. Ces principes s'appliquent aussi à la vaccination contre le VPH, actuellement en discussion. Alors que l'évaluation de la CFV a permis de considérer que le critère de l'efficacité était rempli depuis quelque temps, il restait à examiner le remboursement sous l'angle de l'économicité et de l'adéquation. Dans ce domaine, le DFI s'est appuyé sur les conseils de la Commission fédérale des prestations et de la Commission fédérale des médicaments avant de prendre ses décisions. </p><p>Les deux commissions ont, à l'unanimité, recommandé au DFI un remboursement des coûts par l'assurance-maladie uniquement si la vaccination est effectuée dans le cadre des programmes de vaccination organisés par les cantons. Des normes de qualité contraignantes, d'une part, et l'achat centralisé des vaccins par les cantons, d'autre part, constituent les caractéristiques principales de ces programmes. On escompte que les cantons, en tant qu'acquéreurs de grandes quantités de vaccins, obtiendront des rabais importants sur les prix. Les programmes garantissent l'information des groupes-cibles ainsi que l'exhaustivité de la vaccination (trois doses) et des éventuels rappels. On attend d'une vaccination effectuée dans le cadre de programmes - en comparaison de celle effectuée dans un cabinet médical privé - une couverture vaccinale plus élevée. En outre, le fait d'exempter la vaccination de la franchise encourage les personnes concernées à se faire vacciner.</p><p>Le 21 novembre 2007, le DFI a décidé, au moyen d'une adaptation dans l'ordonnance sur les prestations de l'assurance des soins, du remboursement du vaccin en question à partir du 1er janvier 2008, conformément à la recommandation des commissions consultatives. Compte tenu de cette décision et des mesures d'information déjà prises, le Conseil fédéral estime que les deux exigences sont remplies. Il rejette donc le postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'étudier la possibilité de faire une campagne d'information et de vaccination de manière à toucher le plus possible d'adolescentes et à diminuer l'incidence de ce virus dans la population. Je le prie également d'admettre rapidement le remboursement de ce vaccin par l'assurance de base de manière à le mettre à la portée de l'ensemble de la population et non pas seulement des personnes aisées.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Vaccination contre le HPV"
    }
  ],
  "title": "Vaccination contre le HPV"
}