{
  "id": 20073160,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2338,
      "gender": "m",
      "id": 85,
      "name": "Frick Bruno",
      "officialDenomination": "Frick"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2007-03-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L03K050204",
      "name": "Kampf gegen die Diskriminierung",
      "type": 1
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K01070102",
      "name": "Altersgliederung",
      "type": 2
    },
    {
      "key": "L04K08020226",
      "name": "Solidarität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2007-09-25T00:00:00Z",
            "text": "Die Motion wird an die zuständige Kommission zur Vorberatung überwiesen.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2008-10-02T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-02T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR",
            "abbreviation1": "SGK-SR",
            "abbreviation2": "SGK",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2007-03-22T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR",
            "abbreviation1": "SGK-NR",
            "abbreviation2": "SGK",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2007-03-22T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174518000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1267484400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2275,
        "gender": "f",
        "id": 30,
        "name": "Brunner Christiane",
        "officialDenomination": "Brunner Christiane"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2361,
        "gender": "f",
        "id": 280,
        "name": "Langenberger Christiane",
        "officialDenomination": "Langenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3160",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die bestehenden gesetzlichen Rahmenbedingungen sind wenig geeignet, um den Wettbewerb und alle Beteiligten im Gesundheitswesen auf Qualität und Kostenoptimierung auszurichten. Die Erfahrung der letzten Jahre zeigt, dass es für die Krankenversicherer viel einfacher ist, über Risikoselektion anstatt über Serviceleistungen und Kostenlenkungsmassnahmen Wettbewerbsvorteile zu erzielen. Eine Reihe von Krankenversicherern hat zu diesem Zweck Billigkassen lanciert. Sie haben wesentlich zur immer grösseren Entsolidarisierung zwischen gesunden und kranken Versicherten beigetragen. Die Jagd auf sogenannt gute Risiken (junge und gesunde Versicherte) ist attraktiv! Doch Krankenversicherer sollen sich nicht durch Risikoselektion, sondern durch gute Serviceleistung, Kostenoptimierung und Angebote von differenzierten Versicherungsmodellen (Managed Care usw.) im Wettbewerb behaupten.</p><p>Heute fehlt der Aufsichtsbehörde die gesetzliche Grundlage, um gegen diese unerwünschte Entsolidarisierung durch Billigkassen einzuschreiten. Aus diesen Gründen wird der Bundesrat beauftragt, eine Ergänzung des KVG zu unterbreiten. Diese sieht vor, dass Kassengruppierungen, Konzerne und Kassenkonglomerate im Rahmen der obligatorischen sozialen Krankenpflegeversicherung künftig in den einzelnen (vom Bund vorgeschriebenen) Prämienregionen jeweils die identische Prämie festlegen müssen. Namentlich kann dies z. B. durch einen Zusatz zu Artikel 61 Absatz 2 KVG erfolgen: \"Sind durch Stimmenmehrheit oder auf andere Weise mehrere Versicherer unter einheitlicher Leitung zusammengefasst (Konzern), so ist für alle unter einheitlicher Leitung zusammengefassten Versicherer pro Prämienregion die gleiche Prämie festzulegen.\"</p><p>Diese Massnahme unterstützt zwei zentrale Ziele des neuen KVG: Sie verstärkt die Solidarität in der Grundversicherung und vergrössert den Wettbewerb durch gute Dienstleistungen und Kostensenkung.</p><p>Die Aufsichtsbehörde wird also bei der Prämiengenehmigung jeweils prüfen, ob innerhalb von Konzernen die Prämie pro Region identisch ist. Dadurch werden Prämiendifferenzen innerhalb des Konzerns für die identische Versicherungsdeckung und Prämienregion aufgehoben. Diese Massnahme begegnet - zusammen mit dem verbesserten Risikoausgleich in der vorgesehenen neuen Spitalfinanzierung - der unerwünschten Risikoselektion der Krankenversicherer rasch und wirkungsvoll.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Bundesgesetz über die Krankenversicherung (KVG; SR 832.10) sieht vor, dass die soziale Krankenversicherung durch mehrere Versicherer angeboten wird, die untereinander in einem Wettbewerb stehen. Zudem schreibt es vor, dass die Versicherer in der obligatorischen Krankenpflegeversicherung von ihren Versicherten grundsätzlich die gleichen Prämien erheben, wobei diese nach den ausgewiesenen Kostenunterschieden kantonal und regional abgestuft werden können. Diese Vorgaben führen dazu, dass sich jeder Versicherer um eine günstige Risikostruktur bemüht und dass es Versicherer gibt, die durchschnittlich billigere Prämien, und solche, die durchschnittlich teurere Prämien anbieten. Dies ist durch das System bedingt und auch so gewollt. Je nach Versichertenbestand und Kostenstruktur kann ein Versicherer in einem Kanton billig und in einem anderen Kanton teuer sein. Deshalb kann der Begriff \"Billigkasse\" nicht allgemein verwendet werden. Eine taugliche Definition der Billigkasse und deren Abgrenzung zu den übrigen Kassen gibt es nicht. Deshalb lehnt der Bundesrat ein generelles Verbot von sogenannten Billigkassen ab.</p><p>Dem Bundesrat ist bekannt, dass einzelne Versicherer Angaben über den Gesundheitszustand von Personen, die um Aufnahme ersuchen, einholen. Ebenso ist ihm bekannt, dass einzelne Versicherer versuchen, kranke und ältere Personen davon abzuhalten, bei ihnen ein Aufnahmegesuch zu stellen, oder deren Aufnahmegesuch verschleppen. Zur Bekämpfung solcher Praktiken stehen jedoch geeignete Mittel zur Verfügung. Grundsätzlich kann die versicherungspflichtige Person ihren Anspruch auf Aufnahme gegenüber dem Versicherer auf dem Rechtsweg durchsetzen. Dazu muss sie von ihm eine Verfügung verlangen, die sie dann anfechten kann. Falls der Versicherer keine Verfügung erlässt, kann sie eine Rechtsverzögerungsbeschwerde erheben. Weiter kann das Bundesamt für Gesundheit als Aufsichtsbehörde über die Krankenversicherer nach KVG aufsichtsrechtliche Mittel ergreifen, wenn ihm bekannt wird, dass ein Versicherer gesetzliche Vorschriften missachtet. Zum Beispiel kann es einen Versicherer verwarnen oder eine Ordnungsbusse ausfällen. Schliesslich gleicht der Risikoausgleich das Risiko der Versicherer, die mehr Frauen und ältere Personen als der Durchschnitt der Versicherten versichern, aus. Da die Faktoren Alter und Geschlecht aber nur einen Teil der Krankheitskosten erklären, hat der Ständerat beschlossen, den Risikoausgleich zu verfeinern bzw. zu erweitern. Diese Revision wird zurzeit vom Nationalrat beraten.</p><p>Der Vorschlag der Motion, für alle Kassen eines Konzerns eine einheitliche Prämie festzulegen, scheint dem Bundesrat zur Bekämpfung von sogenannten Billigkassen nicht geeignet. Abgesehen davon könnte eine solche Bestimmung umgangen werden, indem die Versicherer ihre Zusammenarbeit untereinander so ausgestalten, dass sie nicht als Konzern gelten. Hinzu kommt, dass ähnliche Vorschläge vom Parlament bereits behandelt und verworfen wurden. So wurde das Postulat Leuthard 02.3344 auf Antrag des Bundesrates am 4. Oktober 2002 vom Nationalrat abgelehnt. Zudem wurden im Rahmen der Teilrevision des KVG 00.079 zwei identische Minderheitsanträge am 13. März 2003 vom Ständerat und am 17. Juni 2003 vom Nationalrat abgelehnt. Der Bundesrat lehnt die vorgeschlagene Massnahme zur Bekämpfung von sogenannten Billigkassen deshalb ab.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Ergänzung des Bundesgesetzes über die Krankenversicherung (KVG) vorzulegen, wonach Krankenkassen unter einheitlicher Leitung (Konzern, Kassenkonglomerate und dergleichen) für die obligatorische Grundversicherung in derselben Prämienregion jeweils dieselbe Prämie festlegen müssen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Massnahmen gegen die Entsolidarisierung in der Krankenversicherung durch sogenannte Billigkassen"
    }
  ],
  "title": "Massnahmen gegen die Entsolidarisierung in der Krankenversicherung durch sogenannte Billigkassen"
}