{
  "id": 20023671,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2360,
      "gender": "m",
      "id": 279,
      "name": "Bignasca Giuliano",
      "officialDenomination": "Bignasca Giuliano"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-12-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L03K090203",
      "name": "Erweiterung der Gemeinschaft",
      "type": 1
    },
    {
      "key": "L03K030104",
      "name": "Osteuropa",
      "type": 1
    },
    {
      "key": "L04K05060204",
      "name": "freier Personenverkehr",
      "type": 1
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 1
    },
    {
      "key": "L05K0801020501",
      "name": "fakultatives Referendum",
      "type": 1
    },
    {
      "key": "L05K0801020505",
      "name": "Referendum bei Staatsverträgen",
      "type": 2
    },
    {
      "key": "L03K100202",
      "name": "internationales Übereinkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1038783600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1048201200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2360,
        "gender": "m",
        "id": 279,
        "name": "Bignasca Giuliano",
        "officialDenomination": "Bignasca Giuliano"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3671",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dans les accords conclus de manière autonome par l'UE avec la Suisse, les parties contractantes restent nominalement les mêmes après l'élargissement de l'Union (la Suisse et l'UE), et les engagements contractuels ne changent pas. Pour ces accords, la question du référendum ne se pose donc pas.</p><p>Il en va autrement de l'Accord sur la libre circulation des personnes de 1999, qui a été conclu à la fois par l'UE et par chacun de ses Etats membres. L'arrêté portant approbation de cet accord, qui date du 8 octobre 1999 (FF 1999 7963) et a été approuvé lors de la votation populaire du 21 mai 2000, prévoit très clairement à l'article 2 lettre b:</p><p>\"L'Assemblée fédérale adopte un arrêté fédéral sujet au référendum: .... (b) pour étendre l'Accord sur la libre circulation des personnes à des Etats qui n'étaient pas membres de la Communauté européenne lors de son approbation.\" </p><p>L'extension de l'Accord sur la libre circulation des personnes à de nouveaux membres de l'UE est donc soumise en Suisse au référendum facultatif.</p><p>En ce qui concerne les accords à venir, comme les futurs Accords bilatéraux II, on peut dire par principe que tous les accords bilatéraux qui seront conclus entre la Suisse et l'UE devront être appliqués à l'ensemble du territoire de cette dernière.</p><p>2. La question de l'élargissement de l'UE n'est pas explicitement prévue dans l'Accord sur la libre circulation des personnes. En revanche, cet accord contient deux dispositions claires: premièrement, l'accord sur la libre circulation des personnes peut être dénoncé; deuxièmement, les accords sectoriels de 1999 (Accords bilatéraux I) sont interdépendants, et leur sort est lié. En conséquence, si l'Accord sur la libre circulation venait à être dénoncé par l'UE ou par la Suisse, tous les accords sectoriels de 1999 cesseraient d'être applicables six mois après la réception de la notification de la dénonciation (art. 25 al. 3 et 4).</p><p>Si le peuple suisse refusait d'étendre l'Accord sur la libre circulation des personnes aux nouveaux Etats membres de l'UE, une telle décision porterait, d'un point de vue strictement juridique, uniquement sur l'Accord de libre circulation, et non pas sur les autres accords entre la Suisse et l'UE. Toutefois, il faudrait compter dans ce cas sur une probable dénonciation par l'UE de l'Accord sur la libre circulation des personnes; en effet, tout porte à croire que l'UE n'accepterait pas longtemps une discrimination entre ses citoyens. Comme expliqué plus haut, cette dénonciation entraînerait l'abrogation des autres accords sectoriels de 1999.</p><p>En ce qui concerne les futurs Accords bilatéraux II, il n'est actuellement pas possible de répondre à la question posée, car les négociations n'ont pas encore abouti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Un référendum contre l'élargissement automatique des Accords bilatéraux I déjà conclus et des Accords II, en particulier de celui sur la libre circulation des personnes, est-il possible?</p><p>L'Europe, comme chacun le sait, veut s'élargir à l'est. Les prochains pays qui entreront dans l'UE seront au nombre de dix. Il s'agit plus précisément de la Pologne, de la Hongrie, de la Tchéquie, de la Slovaquie, de la Slovénie, de la Lettonie, de l'Estonie, de la Lituanie, de Malte et de Chypre. La Turquie est également candidate. C'est un comble, étant donné qu'il s'agit d'un pays qui a bien peu en commun avec l'Europe occidentale.</p><p>Le fait est que si l'Europe décide de s'élargir, nous ne pouvons qu'en prendre acte. Or, la Suisse a signé des accords bilatéraux avec l'UE qui devront nécessairement être étendus aux nouveaux membres de la communauté.</p><p>De plus, le Conseil fédéral, sans savoir quelles seront les conséquences des Accords bilatéraux I, est déjà en train de négocier les Accords II.</p><p>De plus, lesdits Accords bilatéraux II sont en tête de liste des objectifs 2003 du Conseil fédéral (objectif 1). Les Accords bilatéraux II devront sans doute être conclus avec tous les membres de l'UE, et donc aussi avec les dix futurs membres.</p><p>Appliquer les Accords bilatéraux aux pays de l'UE signifie donc que les dix nouveaux membres seront concernés par les sept accords, notamment par celui qui traite du problème épineux de la libre circulation des personnes. Nous devrons donc mettre en oeuvre la libre circulation des personnes avec la Slovénie, la Pologne et même avec la Turquie, si elle devait devenir un pays de l'UE! Toutefois, et heureusement, la libre circulation avec cette ribambelle de nations ne deviendra pas une réalité du jour au lendemain, mais suivra le calendrier que nous établirons avec chaque pays.</p><p>1. Le Conseil fédéral a-t-il l'intention de soumettre au référendum facultatif les Accords bilatéraux I et II, en particulier l'accord \"scabreux\" sur la libre circulation des personnes, qui devraient être étendus aux nouveaux membres de l'UE?</p><p>2. Si un référendum devait avoir lieu et être accepté, tous les accords bilatéraux actuels, y compris les Accords II, qui ne sont pas encore conclus, deviendraient-ils caduques?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Elargissement à l'Est de l'UE"
    }
  ],
  "title": "Elargissement à l'Est de l'UE"
}