{
  "id": 20023737,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2335,
      "gender": "f",
      "id": 12,
      "name": "Beerli Christine",
      "officialDenomination": "Beerli"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L04K06010408",
      "name": "Schutz der Tierwelt",
      "type": 1
    },
    {
      "key": "L05K0601040801",
      "name": "Jagdvorschrift",
      "type": 1
    },
    {
      "key": "L05K0101030701",
      "name": "Hund",
      "type": 1
    },
    {
      "key": "L05K0601040802",
      "name": "Tierschutz",
      "type": 1
    },
    {
      "key": "L04K06030307",
      "name": "Tierwelt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2003-03-11T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P/-",
        "date": "2003-02-26T00:00:00Z",
        "text": "Der Bundesrat beantragt, Punkt 1 in ein Postulat umzuwandeln und Punkt 2 abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1047337200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Der Bundesrat beantragt, Punkt 1 in ein Postulat umzuwandeln und Punkt 2 abzulehnen."
        }
      ]
    }
  ],
  "handling": {
    "date": "2003-03-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2335,
        "gender": "f",
        "id": 12,
        "name": "Beerli Christine",
        "officialDenomination": "Beerli"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3737",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Baujagd</p><p>Die Jagd mit Tieren wie Hunden und Frettchen in Bauten von Wildtieren wie Fuchs, Dachs und Wildkaninchen ist nicht mehr zeitgemäss. Es ist ein kleiner Anteil von Jägern und Jägerinnen, die diese Jagdform noch anwenden. Aus Rücksicht auf die Wildtiere ist diese Jagdform zu verbieten. </p><p>Die Baujagd, bei der kleine Hunde in die Fuchs- und Dachsbauten geschickt werden, um die Wildtiere herauszutreiben, ist mit unnötigem Tierleid verbunden. Es werden Tiere aufeinander gehetzt. Schwere Biss- und Kratzverletzungen bei Hunden und Wildtieren kommen immer wieder vor. Auch gelingt es Hunden ab und zu nicht mehr, aus den Bauten herauszukommen, und sie gehen dort ein. Entweder haben sie den Kampf mit dem Wildtier verloren oder wurden von diesem lebend eingegraben.</p><p>Die Jagdhunde dringen in den geschützten Wohnbereich der Wildtiere ein. Natürlicherweise ist der Bau von Fuchs, Dachs und Wildkaninchen ein sicherer Ort für die Tiere, und es dringen keine Feinde dort ein.</p><p>Die Jagd auf den Fuchs und den Dachs macht biologisch keinen Sinn, der Bestand kann mit der Jagd nicht nachhaltig gesenkt werden. Es gibt zudem andere Jagdformen, um die Füchse und die Dachse zu bejagen, bei welchen die Wildtiere weit weniger gestresst werden.</p><p>Nachsuche</p><p>Jedes Jahr werden eine stattliche Anzahl Wildtiere bei der Jagd angeschossen, ohne dass eine Nachsuche eingeleitet wird. Dieses Verhalten ist nicht akzeptierbar. Die Pflicht, ein verletztes oder potenziell verletztes Wildtier fachgerecht und zeitgemäss zu suchen, ist unbestritten. Entsprechende Bestimmungen sollen im eidgenössischen Jagdgesetz verankert werden.</p><p>Mit den neuen Bestimmungen sollen nicht Fehlschüsse kriminalisiert werden. Es geht darum, die jagdberechtigten Personen zu verpflichten, bei Fehlschüssen die nötigen Massnahmen unverzüglich einzuleiten, damit das allenfalls verletzte Tier möglichst schnell von seinen Qualen erlöst werden kann. Es ist mit der Moral und Ethik eines verantwortungsvollen Jägers unvereinbar, dies zu unterlassen. Die Nachsuche ist in allen kantonalen Jagdgesetzen erwähnt, aber sehr unterschiedlich geregelt. Wildtiere empfinden überall die gleichen Schmerzen oder Leiden, ob sie im Kanton Bern oder im Kanton Thurgau leben. Die Pflicht, verletzte Tiere zu suchen, gehört daher in die eidgenössische Gesetzgebung und soll nicht den Kantonen überlassen werden.</p><p>Um zu klären, wo Handlungsbedarf bei der Nachsuche besteht und welche Massnahmen auch zum Erfolg führen, ist eine jährliche Statistik zur Nachsuche zu erstellen. Heute sind die Daten von Kanton zu Kanton qualitativ sehr unterschiedlich oder gar nicht vorhanden. Wenn eine jagdberechtigte Person auf ein Wildtier schiesst, dieses nicht liegen bleibt und die Nachsuche anschliessend unterlassen wird, ist dies ein inakzeptables Verhalten.</p><p>Die gesetzlichen Grundlagen für eine Bestrafung solchen Verhaltens müssen dringend auf eidgenössischer Ebene geschaffen werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Motion enthält zwei Forderungen, zu denen der Bundesrat im Folgenden separat Stellung nimmt: zum einen die Forderung nach einem Verbot der Baujagd, zum anderen die Forderung nach einer bundesgesetzlichen Verankerung der Bestimmungen zur Nachsuche von verletzten Wildtieren.</p><p>Baujagd</p><p>Bei der Baujagd handelt es sich um eine traditionelle Jagdart, bei der speziell gezüchtete Hunderassen eingesetzt werden, um Füchse und Dachse in deren Bauten aufzustöbern und daraus zu vertreiben. Das Wild kann sodann über dem Boden durch den Jäger erlegt werden. Diese in der Schweiz noch heute praktizierte Jagdart trägt zur Prävention von Krankheiten und Seuchen bei.</p><p>Aus biologischen Gründen ist deshalb die Baujagd auf Fuchs und Dachs durchaus sinnvoll. Angesichts der potenziellen Verletzungsgefahr der Hunde sowie der bejagten Tiere stellt sich aber die Frage, ob diese Jagdmethode mit dem heutigen Entwicklungsstand des Tierschutzes vereinbar ist. Der Bundesrat ist daher bereit, die ethischen Aspekte der Baujagd vertieft abzuklären und gestützt darauf in Zusammenarbeit mit den betroffenen Kreisen die weiteren Möglichkeiten zu prüfen.</p><p>Bestimmungen zur Nachsuche von bestimmten Wildtieren</p><p>Bei der Ausübung der Jagd kann es vorkommen, dass das beschossene Tier nicht getötet, sondern nur verletzt wird. In diesen Fällen macht sich der Jäger die Eigenschaft von Hunden zu Nutzen, Wildtiere noch über weite Entfernungen mit seinem Geruchssinn wahrzunehmen. Der Hund ist so in der Lage, an der langen Leine die Spur des verletzten Tieres aufzunehmen und den Hundeführer zum verletzten Tier zu bringen, wo es dann erlegt werden kann. Viele Nachsuchen werden übrigens von der Jägerschaft und der Wildhut auch nach Unfällen, die das Wild auf Strassen und Bahngeleisen erleidet, durchgeführt. Nicht zuletzt wegen ihrer relativ hohen Erfolgsquote ist die Nachsuche in Jägerkreisen weitgehend unbestritten, und entsprechende gesetzliche Bestimmungen finden sich in allen Kantonen. Dies entspricht nicht nur dem föderalistischen Aufbau unseres Landes, sondern erlaubt es auch, den unterschiedlichen lokalen Gegebenheiten, wie z. B. der jeweiligen Topographie oder den spezifischen Jagdsystemen, optimal Rechnung zu tragen. Der Bundesrat sieht daher keinen Bedarf, die geltende Kompetenzzuweisung (Art. 3 JSG) zu ändern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, der Bundesversammlung die notwendigen Änderungen des Jagdgesetzes vom 20. Juni 1986 (SR 922.0) vorzulegen, damit in der Schweiz die Baujagd mit Hunden und Frettchen verboten wird und damit Bestimmungen zur Nachsuche von verletzten Wildtieren umgehend in der eidgenössischen Jagdgesetzgebung verankert werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verbot der Baujagd und Verbesserungen bei der Nachsuche"
    }
  ],
  "title": "Verbot der Baujagd und Verbesserungen bei der Nachsuche"
}