{
  "id": 20023696,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-12-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L04K11070401",
      "name": "Eigenmietwertbesteuerung",
      "type": 1
    },
    {
      "key": "L05K1401040208",
      "name": "Stillegung landwirtschaftlicher Betriebe",
      "type": 1
    },
    {
      "key": "L04K01020403",
      "name": "Bodenmarkt",
      "type": 1
    },
    {
      "key": "L04K11070308",
      "name": "Steuerbelastung",
      "type": 1
    },
    {
      "key": "L04K14010506",
      "name": "landwirtschaftliche Erwerbsbevölkerung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-02-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039561200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1048201200000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "type": "speaker"
    }
  ],
  "shortId": "02.3696",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En raison de la \"PA 2007\" et de la direction que prend la politique agricole, de nombreux paysans seront contraints d'abandonner leur exploitation agricole ces prochaines années. Outre la détérioration de leur situation salariale, déjà très précaire, l'abandon de l'exploitation agricole - déjà pénible en soi et rarement effectué de plein gré - est rendu encore plus difficile par une série de prescriptions dans le domaine fiscal notamment. Lorsqu'il n'y a d'autre solution que d'abandonner l'exploitation, l'imposition fiscale supplémentaire doit être la plus basse possible. Lors de l'abandon d'une exploitation agricole, en effet, la charge fiscale augmente, à cause du passage de la valeur locative agricole à la valeur locative non agricole. Le problème a été bien mis en évidence lors de l'élaboration du premier train de mesures fiscales (changement de système). En raison de la précarité de la situation salariale des paysans, la valeur locative d'une exploitation doit être maintenue au niveau qu'elle avait avant l'abandon, et ce jusqu'au moment où elle change de propriétaire ou qu'un investissement relativement important a lieu.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La loi fédérale sur les impôts directs des cantons et des communes (LHID) et la loi fédérale sur l'impôt fédéral direct (LIFD) soumettent à l'impôt sur le revenu les revenus provenant de l'usage privé de biens-fonds (art. 7 al. 1er LHID et art. 21 al. 1er let. b LIFD). L'article 21 al. 2 LIFD règle la détermination de la valeur locative: \"La valeur locative est déterminée compte tenu des conditions locales et de l'utilisation effective du logement au domicile du contribuable.\"</p><p>C'est pourquoi, qu'il s'agisse d'un immeuble de la fortune privée ou de la fortune commerciale, on prend normalement pour comparaison le loyer qu'il faudrait payer pour un logement équivalent sur le marché (comparaison avec le loyer d'un tiers).</p><p>On assure ainsi l'égalité de traitement avec le locataire, car ce dernier ne peut pas déduire la charge de son loyer.</p><p>Dans un arrêt du 19 février 1993, le Tribunal fédéral a limité cette comparaison avec des tiers en statuant que la valeur locative pour les besoins courants de l'exploitation agricole devait être fixée selon la législation sur le bail à ferme. Cette décision se fonde sur le fait que la part du logement du chef d'exploitation dans le fermage est inférieur au prix \"normal\" du marché d'un logement sans exploitation agricole. Le Tribunal fédéral limite ce calcul privilégié de la valeur locative au besoin \"normal\" de locaux d'habitation, d'une part, et au paysan qui exploite lui-même son domaine agricole, d'autre part. La deuxième condition se déduit du lien étroit entre l'exploitation agricole et le logement du chef d'exploitation.</p><p>On relèvera encore que la valeur locative des locaux d'habitation \"excédant le besoin normal\" ou d'autres logements existants est prise en compte au prix du marché aussi bien dans la législation sur le bail à ferme que dans la législation fiscale. Cela démontre clairement l'intention d'accorder le privilège d'une valeur locative inférieure uniquement aux paysans en exercice et pour les locaux d'habitation dont ils ont besoin pour exercer leur activité lucrative.</p><p>2. La motion préconise une valeur locative plus basse pour le propriétaire qui abandonne une activité lucrative indépendante dans le domaine agricole, aussi longtemps qu'il n'y a pas de changement de propriétaire ou qu'aucun investissement relativement important n'a été effectué.</p><p>Cette demande aurait pour effet que les anciens paysans propriétaires seraient privilégiés aussi bien par rapport à leurs collègues agriculteurs que par rapport aux non-agriculteurs:</p><p>- En effet, le fermier d'une exploitation agricole doit louer son logement au prix du marché après avoir mis un terme à son activité lucrative.</p><p>- L'ancien paysan propriétaire continuerait de bénéficier d'une valeur locative qui serait inférieure au prix du marché d'autres logements agricoles comparables.</p><p>- La présence professionnelle durable sur l'exploitation indiquée par le Tribunal fédéral cesse avec l'abandon de l'activité lucrative; une valeur locative ne correspondant pas au prix du marché est par conséquent contraire à l'égalité de traitement.</p><p>- Après l'abandon de l'activité lucrative, le logement entre en règle générale dans la fortune privée. Pour une exploitation non agricole, une valeur locative inférieure au prix du marché n'entre pas en question dans ce cas.</p><p>Pour ce qui est de la charge financière, il faut encore ajouter que les valeurs locatives à appliquer après l'abandon de l'activité lucrative sont celles du secteur agricole et que ces valeurs locatives se situent déjà près de la limite inférieure. Au surplus, la plupart des cantons admettent déjà une réduction de la valeur locative de tous les immeubles habités par leur propriétaire pouvant aller jusqu'à 30 pour cent par rapport au prix du marché.</p><p>3. On sait que le Conseil fédéral a chargé le Département fédéral des finances de préparer un projet de consultation sur une deuxième réforme de l'imposition des sociétés. Dans le cadre de la préparation de cette réforme, diverses mesures en faveur des sociétés de personnes ont été élaborées en commun avec des représentants de la Conférence suisse des impôts. Le traitement fiscal du bénéfice de liquidation effectivement réalisé au moment de l'abandon de l'activité lucrative constitue l'une des principales mesures qui sont à l'étude.</p><p>Même si des mesures en matière de valeur locative ne sont pas prioritaires, le Conseil fédéral est prêt à accepter la présente intervention sous forme de postulat en attendant de savoir comment le projet de deuxième réforme de l'imposition des sociétés résoudra le problème de la réalisation selon la systématique fiscale en cas de passage de la fortune commerciale à la fortune privée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de proposer une modification législative visant à ce que, en cas d'abandon d'une activité lucrative indépendante dans le domaine agricole, la valeur locative de l'exploitation agricole continue à être calculée sur la même base qu'auparavant, et ce jusqu'au moment où l'exploitation change de propriétaire ou qu'un investissement relativement important a lieu.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Valeur locative lors de l'abandon d'une exploitation agricole"
    }
  ],
  "title": "Valeur locative lors de l'abandon d'une exploitation agricole"
}