{
  "id": 20023575,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L04K18030102",
      "name": "Strassennetz",
      "type": 1
    },
    {
      "key": "L05K1803010203",
      "name": "Hauptstrasse",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L06K070503010402",
      "name": "Strassenunterhalt",
      "type": 1
    },
    {
      "key": "L05K0301010111",
      "name": "Neuenburg (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-01-22T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1033596000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1097186400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-10-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3575",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die H20 ist eine Hauptstrasse mit starkem Verkehr, welche zwischen La Chaux-de-Fonds und Neuenburg von 18 100 und zwischen La Chaux-de-Fonds und Le Locle sogar von 18 500 Fahrzeugen im Tag benutzt wird. Obwohl sie das schweizerische Mittelland und eine Agglomeration von über 55 000 Einwohnern miteinander verbindet und ihre Bedeutung unbestritten ist, figuriert diese Strasse immer noch nicht auf der Liste der schweizerischen Nationalstrassen. In diesem Zusammenhang sei daran erinnert, dass La Chaux-de-Fonds mit seinen 38 000 Einwohnern und Einwohnerinnen die drittgrösste Stadt der Romandie ist.</p><p>Diese Situation ist, gelinde gesagt, ungerecht angesichts der Tatsache, dass alle anderen Schweizer Städte oder Agglomerationen dieser Grösse an das schweizerische Nationalstrassennetz angeschlossen sind. Die H20 bedeutet für die Romandie die wichtigste Transitstrecke im Jura, da die N9 zwischen Orbe und Vallorbe nur von 7700 Fahrzeugen im Tag benutzt wird und die N16, die Biel mit Boncourt verbindet, von 10 800 bei ihrem Beginn in Biel und von 7000 auf dem Abschnitt Delémont-Porrentruy.</p><p>Meine Motion hat nicht den Bau einer neuen Strasse zum Ziel, da eine solche bereits da ist. Es scheint aber nicht mehr als gerecht zu sein, dass eine Verkehrsachse, die in einem Kanton mit geringen finanziellen Möglichkeiten liegt, als Nationalstrasse klassiert wird; dies ist einfach eine Frage des regionalen Gleichgewichts. Es ist in der Tat nicht normal, dass der Kanton Neuenburg für sich allein die Unterhaltsarbeiten zu finanzieren hat, während andere Verkehrsachsen in diesem Land, die weniger bedeutende Ortschaften miteinander verbinden, den Status von Nationalstrassen haben.</p><p>Diese Motion sollte eine rasche Beantwortung erfahren, weil es nicht verstanden würde, dass man auf die Fertigstellung des Nationalstrassennetzes im Jahr 2015 zu warten hat, damit sich diese Situation eventuell ändert.</p><p>Ich bin mir wohl bewusst, dass die vorliegende Forderung andere Forderungen auslösen könnte. In diesem bestimmten Fall dürfte es aber klar sein, dass die H20 bei der Planung des Nationalstrassennetzes ganz einfach vergessen worden ist und ihre neue Klassierung lediglich eine diskriminierende Lücke schliessen würde. Ich weise diesbezüglich noch darauf hin, dass der Ständerat am 6. Oktober 1999 einer Parlamentarischen Initiative zugestimmt hat, die verlangt, dass die Strasse durch das Prättigau als Nationalstrasse zu klassieren sei. Was für eine weniger verkehrsreiche Strasse möglich ist, sollte auch für die H20 möglich sein.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In letzter Zeit wurden etliche Begehren gestellt, welche die Erweiterung oder den Ausbau des bestehenden Nationalstrassennetzes beinhalten. Diese Begehren sind durchweg mit finanziellen und verkehrstechnischen Argumenten begründet. Der Bundesrat war jeweils bereit, die Vorstösse entgegenzunehmen und sie im Rahmen einer Gesamtschau des künftigen Nationalstrassennetzes zu prüfen. Das raumplanungsrechtliche Instrument hierzu ist der Sachplan Strasse. Ein Entwurf dieses Sachplans wurde Mitte November 2002 den Kantonen zur Stellungnahme unterbreitet. Die vom Motionär genannte Strecke bildet denn auch Bestandteil dieses ersten Entwurfes des Sachplans Strasse.</p><p>Im vorliegenden Zusammenhang ist darauf hinzuweisen, dass der Kanton Neuenburg am 21. November 2000 eine inhaltlich gleichlautende Standesinitiative eingereicht hat. Beide Räte haben dieser Initiative keine Folge gegeben. Der Ständerat überwies jedoch am 25. September 2001 ein Postulat, das den Bundesrat beauftragt, das Anliegen der Standesinitiative in die Arbeiten zur Überprüfung des Nationalstrassennetzes einzubeziehen.</p><p>Aufgrund dieser Sachlage ist der Bundesrat bereit, den Vorstoss als Postulat entgegenzunehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den eidgenössischen Räten einen Entwurf für die Änderung des Anhangs des Bundesbeschlusses über das Nationalstrassennetz (SR 725.113.11) vorzulegen, damit die Hauptstrasse H20, welche Neuenburg mit dem Col-des-Roches verbindet, als Nationalstrasse zweiter Klasse in die Liste der schweizerischen Nationalstrassen aufgenommen wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Hauptstrasse H20 als Nationalstrasse"
    }
  ],
  "title": "Hauptstrasse H20 als Nationalstrasse"
}