{
  "id": 20023762,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2510,
      "gender": "f",
      "id": 488,
      "name": "Leuthard Doris",
      "officialDenomination": "Leuthard"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L04K08040110",
      "name": "Schweizerisches Heilmittelinstitut",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K08060114",
      "name": "Zusammenarbeit der Verwaltungen",
      "type": 1
    },
    {
      "key": "L04K07030501",
      "name": "Management",
      "type": 1
    },
    {
      "key": "L04K07020102",
      "name": "Personalverwaltung",
      "type": 2
    },
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 2
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 2
    },
    {
      "key": "L05K0706010306",
      "name": "Produktesicherheit",
      "type": 2
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2003-06-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2545,
        "gender": "m",
        "id": 523,
        "name": "Zäch Guido",
        "officialDenomination": "Zäch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2480,
        "gender": "m",
        "id": 456,
        "name": "Cina Jean-Michel",
        "officialDenomination": "Cina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2452,
        "gender": "m",
        "id": 399,
        "name": "Heim Alex",
        "officialDenomination": "Heim Alex"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3762",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La presse a fait état, en s'appuyant sur diverses sources, des problèmes de gestion et du manque de ressources dont souffrirait Swissmedic. On pouvait en déduire que l'institut ne dispose pas de moyens financiers suffisants pour s'acquitter pleinement de ses fonctions.</p><p>Swissmedic surveille l'ensemble des produits thérapeutiques dans le but d'assurer la protection des êtres humains et des animaux et de garantir que seuls des produits sûrs et de haute qualité soient mis en circulation. Il apporte ainsi une importante contribution à la sécurité et à la qualité de notre système de santé. Cette garantie de qualité est de la plus haute importance pour les consommateurs. Afin de clarifier la situation dans laquelle se trouve actuellement Swissmedic et de pouvoir, le cas échéant, en tirer les conclusions qui s'imposent, je prie le Conseil fédéral de donner des réponses claires aux questions posées dans l'interpellation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La nouvelle loi sur les produits thérapeutiques attribue à la Confédération diverses tâches nouvelles, jusqu'ici assumées en partie par les cantons. L'étendue des compétences qu'assumaient les cantons est connue, tandis que le nouveau régime du contrôle des produits thérapeutiques englobe désormais des domaines essentiels tels que contrôle des importations, diffusion de l'information, droit pénal administratif, etc., pour ne citer que quelques exemples.</p><p>Les délais transitoires prévus par la loi permettent à Swissmedic de mettre en vigueur les ordonnances d'application encore manquantes et de se doter des ressources humaines et matérielles requises à cet effet. A l'heure actuelle, Swissmedic travaille sur la base d'un mandat de prestations initial pour la période 2002-2005, lequel a servi de base pour définir la dotation de l'institut en ressources humaines avant l'entrée en vigueur de la loi.</p><p>La situation des ressources n'explique que partiellement les difficultés soulevées par l'auteure de l'interpellation. Le rapport entre missions et ressources fait actuellement l'objet d'une analyse chez Swissmedic, suite au changement de directeur. Cette analyse se fonde sur le rapport du 1er octobre 2002 du Contrôle fédéral des finances. Swissmedic a pour objectif de résoudre les principaux problèmes dans le cadre des ressources disponibles. D'ici à l'automne 2003, Swissmedic sera mieux à même de définir les ressources supplémentaires éventuellement nécessaires ainsi que leur mode de financement (contribution fédérale ou émoluments). Il faut toutefois rappeler que les indemnités allouées par la Confédération à Swissmedic pour les prestations d'intérêt général demeurent soumises aux restrictions budgétaires de la Confédération, et ce bien que Swissmedic appartienne aux institutions du troisième cercle.</p><p>Il faudra réévaluer le mandat de prestations pour les années à venir à la lumière des nouvelles ordonnances et des expériences recueillies dans le cadre de l'application de la loi sur les produits thérapeutiques et des ordonnances afférentes.</p><p>2. Les démissions qu'a enregistrées le service juridique sont liées au départ de l'ancien chef du service; quatre des huit collaborateurs de ce service ont remis leur démission pour fin février 2003.</p><p>Une juriste a été engagée au 1er janvier 2003 et deux autres collaborateurs ont commencé le 1er février 2003. Tous les postes ont été repourvus. Le nouveau chef du service juridique et une juriste sont entrés en fonction le 1er avril 2003.</p><p>3./4. Le rattachement de l'institut, institution du troisième cercle, au Département fédéral de l'intérieur (DFI) répond à la volonté du législateur. Les travaux relatifs aux modalités des procédures administratives entre institut, Office fédéral de la santé publique (OFSP) et secrétariat général du DFI touchent à leur fin. Il s'agissait en particulier de simplifier les rapports entre les directions de l'OFSP et de Swissmedic afin de maximiser l'efficacité des processus administratifs. Les directeurs de l'OFSP et de l'institut collaborent étroitement à cet effet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. L'Institut suisse des produits thérapeutiques, Swissmedic, issu de la récente fusion de l'Office intercantonal de contrôle des médicaments et de l'Unité principale des agents thérapeutiques de l'Office fédéral de la santé publique (OFSP), dispose-t-il de moyens suffisants pour accomplir ses tâches de surveillance et de contrôle conformément au mandat de prestations qui lui est conféré par la loi et l'ordonnance? L'attribution des ressources est-elle appropriée pour l'exécution des tâches et du mandat de prestations?</p><p>2. Les nombreuses fluctuations qu'a connues le service juridique de Swissmedic ont-elles un lien avec les nouvelles structures et les nouvelles tâches que lui confère la loi sur les produits thérapeutiques, ou sont-elles dues à d'autres motifs?</p><p>3. La subordination technique de Swissmedic est-elle appropriée ou ne conduit-elle pas plutôt à des conflits d'intérêts et à la mise en péril de son indépendance? Cette subordination n'implique-t-elle pas un risque d'excès de contrôle sur Swissmedic?</p><p>4. Les modalités de la collaboration entre Swissmedic et l'OFSP sont-elles régulées au sein du Département fédéral de l'intérieur? Cette régulation inclut-elle une réglementation claire des tâches et des compétences? Y a-t-il des chevauchements entre Swissmedic et l'OFSP en ce qui concerne l'exécution du mandat de prestations?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Dysfonctionnements chez Swissmedic?"
    }
  ],
  "title": "Dysfonctionnements chez Swissmedic?"
}