{
  "id": 20023770,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L04K12020202",
      "name": "Post",
      "type": 1
    },
    {
      "key": "L05K0703040301",
      "name": "Betriebsmodernisierung",
      "type": 1
    },
    {
      "key": "L04K08060111",
      "name": "service public",
      "type": 1
    },
    {
      "key": "L04K01040214",
      "name": "Sozialverträglichkeit",
      "type": 1
    },
    {
      "key": "L05K0702030308",
      "name": "Erhaltung von Arbeitsplätzen",
      "type": 1
    },
    {
      "key": "L05K0702030307",
      "name": "Beschäftigungssicherheit",
      "type": 2
    },
    {
      "key": "L05K0703040304",
      "name": "Unternehmensverlagerung",
      "type": 2
    },
    {
      "key": "L06K030101010302",
      "name": "Basel-Stadt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-12-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-04-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1071702000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "speaker"
    }
  ],
  "shortId": "02.3770",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Vorgaben des UVEK wurden der Post in Präzisierung der strategischen Ziele des Bundesrates eröffnet und der Öffentlichkeit gegenüber kommuniziert. Sie lauten wie folgt:</p><p>- Der Reorganisationsprozess muss transparent und unter Einbezug der Sozialpartner und der Kantone bzw. der betroffenen Regionen durchgeführt werden. </p><p>- Im Rahmen des betriebswirtschaftlich Vertretbaren muss die Reorganisation auch sozialen, ökologischen und regionalen Kriterien genügen; Entlassungen sollen vermieden werden.</p><p>- Zudem ist das Sparpotenzial der verschiedenen Varianten transparent aufzuzeigen.</p><p>Die Post ist dem Bundesrat gegenüber zur Rechenschaft verpflichtet, ob die Vorgaben eingehalten werden. Dies wird im Rahmen des jährlichen Controllings der strategischen Ziele des Bundesrates für die Post geprüft.</p><p>Sollten die strategischen Ziele klar aus Gründen, die der Verwaltungsrat zu vertreten hat, nicht eingehalten werden, so kann der Bundesrat nötigenfalls einzelne Mitglieder oder den gesamten Verwaltungsrat abberufen.</p><p>2. Der Entscheid und die Entscheidvorbereitung für die Reorganisation der Briefsortierzentren liegen in der Kompetenz der Post bzw. von deren Verwaltungsrat. Der Bundesrat hat nicht die Absicht, eigene Berechnungen anzustellen. Die Post muss jedoch angesichts ihrer Grösse und ihrer volkswirtschaftlichen Verantwortung die Folgen ihres Entscheides für die Volkswirtschaft abschätzen, wie dies im Rahmen der genannten Vorgaben gewünscht wird.</p><p>3. Die Post hat mit den betroffenen Kantonen und Regionen sowohl einzeln als auch im Verbund Gespräche geführt. Alle betroffenen Kantone und Regionen sind über die verschiedenen, gemeinsam mit den Gewerkschaften definierten, neuen Varianten mündlich und schriftlich informiert worden. Die Stellungnahmen der Kantone, Regionen, Gemeinden und Gewerkschaften werden von der Post ausgewertet und alle, die angehört wurden, werden über die Ergebnisse dieses Konsultationsverfahrens noch vor dem Entscheid des Verwaltungsrates der Post im Mai 2003 informiert.</p><p>4. Die Post muss als Unternehmen in einem stetig wandelnden Umfeld ihre Strukturen ständig prüfen und wo nötig anpassen. Mit der Reorganisation der Briefsortierzentren ist ein für die Post entscheidendes Projekt hängig. Weitere Reorganisationen im Ausmass von Rema sind aus heutiger Sicht nicht zu erwarten. Die Post hat insbesondere bereits den Paketbereich und die Finanzdienstleistungen neuen Gegebenheiten angepasst. Hingegen ist die Post daran, ihr Garagennetz, ihre Transportorganisation und auch - wie bereits in der Gesamtschau Post angekündigt - die Organisation der Postautodienste mit Blick auf die laufenden Veränderungen im Personentransportmarkt zu prüfen. Die Post informiert jeweils die Gewerkschaften und die betroffenen Standortgemeinden frühzeitig über geplante Projekte. Der Bereich PostFinance plant im Übrigen keine strukturellen Anpassungen bei den Verarbeitungszentren. Vielmehr wird PostFinance im Mai 2003 ihr Aktivgeschäft lancieren und damit längerfristig neue Arbeitsplätze in wertschöpfungsstarken Bereichen schaffen.</p><p>5. Die Post bietet im Raum Basel (BL und BS) aktuell ungefähr 2800 Arbeitsstellen an (berechnet nach Vollzeitarbeitsplätzen, Stand 2002; bei insgesamt rund 42 000 Vollzeitstellen des Stammhauses in der ganzen Schweiz). Der Bereich Swiss Post International hat im vergangenen Jahr in Basel ein neues Auswechslungsamt eröffnet. PostFinance führt in der ganzen Schweiz sieben Operations-Center und Verkaufsregionen an den folgenden Standorten: Münchenstein, Bulle, Bern, Netstal, St. Gallen, Luzern und Bellinzona. An diesen Orten arbeiten zurzeit rund 1250 Personen, davon 150 in Münchenstein. PostFinance ist mit den bestehenden Strukturen insgesamt zufrieden. Es sei an dieser Stelle daran erinnert, dass PostFinance seit 1998 in der ganzen Schweiz rund 400 neue Stellen mit hoher Wertschöpfung geschaffen hat.</p><p>6. Der Bundesrat wird mit der Revision der Postverordnung die nötigen Rechtsgrundlagen für die Erhebung von Konzessionsgebühren schaffen. Sobald die gesetzlichen Voraussetzungen vorliegen, d. h. die Kosten der Grundversorgung trotz wirtschaftlicher Betriebsführung der Post nicht mehr durch die bestehenden Instrumente gedeckt werden, wird der Bund von seiner Kompetenz zur Erhebung von Konzessionsgebühren auf nicht reservierten Diensten privater Anbieter Gebrauch machen. Es ist indes darauf hinzuweisen, dass die Konzessionsgebühren gemäss der geltenden gesetzlichen Konzeption nicht zur Steigerung der Ertragskraft der Post, sondern zur Finanzierung der ungedeckten Kosten im Universaldienst zu verwenden sind (d. h. nicht reservierte Dienste und Poststellennetz).</p><p>7. Der Bundesrat ist der Ansicht, dass auf dem geöffneten Postmarkt faire Wettbewerbsbedingungen herrschen müssen; dies gilt namentlich für die Arbeitsbedingungen. Aus diesem Grund wird im UVEK die Regulation des Postmarktes ausgebaut. Die Konzessionäre werden jeweils darlegen müssen, welche Arbeitsbedingungen in ihren Unternehmen herrschen. Die Konzessionsbehörde wird zu prüfen haben, ob diese Bedingungen branchenüblich sind. Trifft dies nicht zu, so wird die Konzession mit Auflagen versehen oder verweigert. Ebenso wird die Einhaltung der Arbeitsbedingungen während der Konzessionsdauer periodisch zu prüfen sein. Nötigenfalls wird die Konzessionsbehörde bei Nichteinhaltung der Arbeitsbedingungen die Konzession entziehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Post ist für die Schweiz von zentraler Bedeutung. Eine rein betriebswirtschaftliche Betrachtungsweise ist aus diesem Grunde unvollständig und unangebracht. Aber selbst die Betriebswirtschaft lässt sich nicht auf blosse Effizienzüberlegungen reduzieren. So gehört die Berücksichtigung sozialer Ziel- und Entscheidungskriterien unabdingbar zur Unternehmensführung und zu jeder betrieblichen Reorganisation. </p><p>Dass der Verwaltungsratspräsident der Post nach dem neuen Verhandlungsangebot der Postdirektion einmal mehr die Abbauvariante auf drei neue Briefzentren als das \"betriebswirtschaftlich beste Modell\" (siehe \"NZZ\" vom 6. Dezember 2002) verteidigt, ist inhaltlich nicht nachvollziehbar und lässt an der Ernsthaftigkeit der Verhandlungsbereitschaft Zweifel aufkommen.</p><p>Vor diesem Hintergrund bitten wir den Bundesrat um die Beantwortung der nachstehenden Fragen.</p><p>1. Der Vorsteher des UVEK hat angekündigt, dass er dem Postverwaltungsrat Vorgaben für dessen Reformentscheide machen werde.</p><p>a. Werden diese Vorgaben auch regional-, sozial- und beschäftigungspolitische sowie ökologische Kriterien beinhalten? Welche?</p><p>b. Ist er bereit, seine Vorgaben umgehend auch der Öffentlichkeit bekannt zu geben?</p><p>c. Wie wird er auf die Umsetzung seiner Vorgaben achten und beispielsweise \"versteckte Entlassungen\" (Kündigungen aufgrund eines unzumutbaren Beschäftigungsangebotes) vermeiden?</p><p>d. Was geschieht, wenn die Post die bundesrätlichen Auflagen nicht erfüllt?</p><p>2. Wird er umfassende volkswirtschaftliche Vollkostenrechnungen bzw. Kosten-Nutzen-Analysen für Lösungsvorschläge erarbeiten und diese in die Reformentscheide einfliessen lassen?</p><p>3. Die Post ist neuerdings bereit, die Kantone in die weitere Entscheidungsfindung einzuschliessen. Da die verschiedenen Regionen und Kantone sehr unterschiedlich betroffen sind, macht es wenig Sinn, diese gemeinsam, beispielsweise im Rahmen der Volkswirtschaftsdirektorenkonferenz, anzusprechen.</p><p>Teilt der Bundesrat die Meinung, dass den besonders betroffenen Regionen und Kantonen, wie der Nordwestschweiz und der Romandie bzw. den Grenzagglomerationen Basel-Stadt und Genf, besonderes Gehör zu geben und mit diesen direkt zu verhandeln ist?</p><p>4. Plant die Post neben den bereits durchgeführten und dem neu angekündigten Projekt Rema weitere grössere \"Optimierungsprojekte\", z. B. im Transport-, Garagen- oder Postfinance-Bereich?</p><p>5. Welche Rolle wird die Region Basel in den zukünftigen Plänen der Post spielen?</p><p>a. Wie sieht die Zukunft des Geschäftsbereiches \"Finanzdienstleistungen\" in der Nordwestschweiz aus? Ist eine Verlängerung des in zwei Jahren auslaufenden Mietvertrages des Postfinance-Verarbeitungszentrums in Münchenstein (BL) vorgesehen?</p><p>b. Wird die Auslandsortierung von und nach Deutschland und Frankreich, die heute 60 Prozent des Umsatzes in Basel 2 ausmacht, in Basel belassen?</p><p>6. Ist der Bundesrat bereit, zur Stärkung der Ertragskraft der Post von dem ihm zustehenden Recht auf Erhebung von Konzessionsgebühren bei den Konkurrenten der Post unverzüglich Gebrauch zu machen?</p><p>7. Wird er dafür sorgen, dass die Konkurrenten der Post gleiche Arbeits- und Lohnbedingungen wie die Post einhalten müssen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Soziale Postreform für einen guten Service public"
    }
  ],
  "title": "Soziale Postreform für einen guten Service public"
}