{
  "id": 20023055,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2286,
      "gender": "m",
      "id": 72,
      "name": "Epiney Simon",
      "officialDenomination": "Epiney"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2002-03-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L05K0603010201",
      "name": "Alpen",
      "type": 1
    },
    {
      "key": "L04K10020201",
      "name": "internationales Abkommen",
      "type": 1
    },
    {
      "key": "L05K0802033501",
      "name": "regionale Entwicklung",
      "type": 1
    },
    {
      "key": "L04K08020335",
      "name": "Regionalpolitik",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L05K0704010108",
      "name": "regionale Beihilfe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2003-03-11T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2002-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1015974000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1047337200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2553,
        "gender": "m",
        "id": 534,
        "name": "Wenger Rico",
        "officialDenomination": "Wenger Rico"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2557,
        "gender": "m",
        "id": 537,
        "name": "Escher Rolf",
        "officialDenomination": "Escher Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2549,
        "gender": "m",
        "id": 529,
        "name": "Cornu Jean-Claude",
        "officialDenomination": "Cornu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2568,
        "gender": "m",
        "id": 805,
        "name": "Lauri Hans",
        "officialDenomination": "Lauri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2361,
        "gender": "f",
        "id": 280,
        "name": "Langenberger Christiane",
        "officialDenomination": "Langenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2434,
        "gender": "m",
        "id": 375,
        "name": "Paupe Pierre",
        "officialDenomination": "Paupe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2560,
        "gender": "m",
        "id": 541,
        "name": "Pfisterer Thomas",
        "officialDenomination": "Pfisterer Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2284,
        "gender": "m",
        "id": 60,
        "name": "Dettling Toni",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2554,
        "gender": "f",
        "id": 535,
        "name": "Berger Michèle-Irène",
        "officialDenomination": "Berger Michèle-Irène"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2550,
        "gender": "f",
        "id": 530,
        "name": "Slongo Marianne",
        "officialDenomination": "Slongo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3055",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Convention alpine porte sur une région vitale pour l'Europe. Non seulement 14 millions de personnes y vivent, mais l'Arc alpin attire chaque année plus de 100 millions de visiteurs en quête de tranquillité. Le trafic transalpin constitue, pour les pays directement concernés et pour l'espace européen dans son ensemble, un volet important de la politique européenne des transports, de l'environnement et de l'économie. </p><p>A la fin des années quatre-vingt, la Convention alpine a vu le jour en réponse aux atteintes à cet espace économique et de vie, nuisibles tant pour les personnes que pour la nature. Si, au départ, les aspects liés à la protection ont dominé les travaux sur la convention et les protocoles d'application, élaborés au fur et à mesure, la philosophie du développement durable avec ses trois composantes sociale, économique et écologique, s'est imposée après la Conférence des Nations Unies sur l'environnement et le développement qui s'est tenue à Rio de Janeiro en juin 1992, et a été acceptée par toutes les parties. Les liens entre les aspects de la protection et ceux de l'exploitation ainsi que la valorisation des qualités particulières locales dans la région alpine pour la population résidente et l'économie figurent également au centre des principes de la politique suisse d'aménagement de la région alpine. Tout en tenant compte des principes du développement durable, les parties contractantes (l'Autriche, l'Allemagne, le Liechtenstein, la France, la Slovénie, Monaco, la Suisse, l'Italie ainsi que l'UE) ont reconnu l'importance du principe de subsidiarité et de l'intégration des collectivités territoriales. La convention et les protocoles d'application se fondent sur les principes d'une répartition fédéraliste des tâches.</p><p>Réponses détaillées</p><p>1. L'application de la Convention alpine et des protocoles d'application ne portera en aucune manière atteinte à la gestion durable des ressources naturelles, économiques, énergétiques et agricoles des régions de montagne. Les dispositions de la Convention alpine et des protocoles d'application ne dépassent pas la portée de la législation en vigueur dans notre pays. Elles n'impliquent donc pas de modification de celle-ci. Les cantons de montagne et les cantons dont une partie du territoire est montagneuse conservent par conséquent, dans les limites de la législation fédérale en vigueur, toutes leurs prérogatives concernant l'organisation de leurs diverses politiques sectorielles. </p><p>Les différents projets sont évalués en vertu de la législation actuelle. Prenons par exemple l'aérodrome régional d'Agno. Le plan sectoriel de l'infrastructure aéronautique a défini les objectifs conceptionnels pour l'ensemble de cette infrastructure, donc aussi pour l'aéroport régional d'Agno. Etant donné les nouvelles prescriptions en matière de sécurité aérienne, de nombreux aérodromes, dont Agno, sont obligés de prolonger leurs pistes. Cette mesure n'est toutefois pas liée à une augmentation du nombre de mouvements prévu par la concession-cadre valable pour cet aérodrome. Jusqu'à présent, elle n'a pas pu être réalisée en raison de difficultés financières. Il convient toutefois de relever qu'il n'y a pas de lien entre l'aérodrome en question et la Convention alpine ou l'un des protocoles d'application. </p><p>Un autre exemple encore illustre le lien entre la Convention alpine et certains projets. Il s'agit de l'initiative Avanti, qui demande la construction d'une seconde galerie autoroutière à travers le Gothard. A l'article 11 alinéa 1er, le protocole d'application de la Convention alpine dans le domaine des transports stipule que \"Les parties contractantes s'abstiennent de construire de nouvelles routes à grand débit pour le trafic transalpin\". Selon l'Office fédéral de la justice, la construction d'une seconde galerie constitue l'aménagement d'une infrastructure existante et non la construction d'une nouvelle (il ne s'agit pas d'une nouvelle route à grand débit). Elle ne serait donc pas contraire au protocole des transports de la Convention alpine. L'article 84 de la constitution \"Transit alpin\" va beaucoup plus loin que les dispositions du protocole. Le Conseil fédéral l'a expliqué dans le message ad hoc. Les autres Parties contractantes n'ont jamais remis en question cette interprétation de l'article 11 du protocole des transports.</p><p>2. La convention et les protocoles d'application n'entraînent aucune restriction quant à la promotion du développement durable dans l'espace alpin ni aucune exigence nouvelle concernant une compensation financière complémentaire de la part de la Confédération. Voici nos réponses aux questions concernant la garantie de crédits annuels suffisants pour financer diverses mesures dans la région alpine:</p><p>2.1 Un groupe d'experts travaillant sous la direction du Secrétariat d'Etat à l'économie (SECO) examine à l'heure actuelle la politique régionale et la question de sa réforme. Il se fondra sur les nouveaux défis à relever en matière de développement territorial (libéralisation du marché et mutations structurelles de l'agriculture, multifonctionnalité du paysage, amélioration des conditions de travail et de la qualité de vie, etc.) ainsi que sur les principes et la stratégie du développement durable que le Conseil fédéral a définis dans son rapport du 27 mars 2002. Comme ces travaux ne sont pas encore terminés, il n'est pas possible de fournir des informations précises sur les futures priorités et les ressources financières prévues.</p><p>2.2 Diverses interventions parlementaires portant sur l'approvisionnement de base et sur son financement sont en suspens. Le Conseil fédéral est sensible à l'importance particulière de ces questions pour l'Arc alpin et en tiendra compte lors de la mise en oeuvre ultérieure de la Convention alpine et de ses protocoles.</p><p>Le Conseil fédéral reconnaît la coresponsabilité de la Confédération dans le maintien d'un service de base dans le domaine des infrastructures. Avec la \"Priorité au service public dans le domaine des infrastructures\", le DETEC créera la base d'une future politique du Conseil fédéral et des différents secteurs spécialisés. Cette conception fait partie intégrante de la \"Stratégie 2002 pour le développement durable\" du Conseil fédéral.</p><p>2.3 Selon l'article 83 de la constitution, la Confédération assure la création d'un réseau de routes nationales et veille à ce que ces routes soient utilisables. Les cantons et les communes sont responsables du reste des infrastructures routières. L'ordonnance sur les concessions pour le transport des voyageurs (RS 744.11, art. 23) prévoit à ce titre que \"l'entreprise est tenue d'assurer l'offre décrite dans la concession ou l'autorisation durant toute la durée de validité\". Par ailleurs, en ce qui concerne la protection contre les dangers naturels, on dispose des instruments de l'aménagement du territoire. La définition et la mise en oeuvre des mesures d'aménagement du territoire permettant de protéger les voies de communication et les habitations contre les dangers naturels relèvent de la compétence des cantons.</p><p>2.4 La compensation des prestations d'intérêt public, telles que la protection et l'entretien du paysage ou des zones protégées, est effectuée en application de la législation existante, notamment de la loi fédérale sur la protection de la nature et du paysage ou de celle sur l'agriculture.</p><p>2.5 La Convention alpine et les protocoles d'application n'impliquent pas l'introduction de nouvelles règles en matière de compensation des prestations d'intérêt public.</p><p>3. Comme la Convention alpine et les protocoles d'application ne créent aucune nouvelle obligation légale pour notre pays, ils ne nécessitent pas de nouvelle réglementation pour la compensation et l'indemnisation de prestations particulières ou exigées par la loi dans le domaine de l'agriculture de montagne (question 3.1), des transports et de la protection contre les dangers naturels (question 3.4), de la protection des sols (question 3.5) et de l'énergie (question 3.6). Les mesures financières complémentaires que l'on pourrait envisager pour encourager le développement durable dans les régions de montagne au-delà de ce qu'exige la réglementation actuelle doivent être débattues indépendamment des questions liées à la Convention alpine.</p><p>3.2/3.3 Le 11 septembre 2002, le Conseil fédéral a ouvert une consultation sur un projet de révision partielle de la loi fédérale sur la protection de la nature et du paysage. Cette modification a pour principal but de définir des critères qualitatifs et quantitatifs pour la création de parcs naturels et paysagers. Les questions relatives au financement devront encore être examinées compte tenu des ressources limitées du budget de la Confédération.</p><p>3.4/3.5/3.6 Les dispositions des protocoles des transports, de la protection des sols et de l'énergie, évoquées dans l'interpellation, seront mises en oeuvre dans le cadre des politiques sectorielles mentionnées (p. ex. études d'impact, systèmes de transports publics conviviaux, rapports sur les effets du trafic, renaturalisation et remise en état des milieux aquatiques). Ces travaux n'entraînent pas de charges supplémentaires pour les cantons et les communes. Ces dernières années, de nombreux cantons et communes de montagne ont lancé et réalisé des projets allant dans le sens de l'interpellation, par exemple dans le domaine de l'aide au transport sans voiture des touristes.</p><p>3.7 Dans le cadre des travaux des organes de la Conférence alpine, des groupes de travail sont créés sous la direction d'un pays pour étudier des problématiques spécifiques. Les frais résultant des études et des rapports sont à la charge du pays qui assure la présidence. Le budget annuel national dont dispose l'Office fédéral du développement territorial pour la Convention alpine s'élève actuellement à 250 000 francs.</p><p>En Suisse, plusieurs instituts s'occupent de la recherche concernant la région alpine, notamment l'Institut de géographie de l'Université de Berne, l'Istituto di storia delle Alpi de Lugano et l'Institut fédéral pour l'étude de la neige et des avalanches de Davos. Leurs activités sont financées par le biais du budget de l'université ou de l'institut de recherche auxquels ils sont rattachés.</p><p>4. Ces derniers temps, la création d'un fonds de cohésion a figuré à l'ordre du jour de plusieurs débats. Les délibérations sur l'initiative parlamentaire 99.0449n, \"Gains de la Poste, des CFF et de Swisscom. Création d'un fonds pour des projets de service public\", et l'examen des initiatives cantonales déposées par les cantons des Grisons, du Valais, du Tessin et de Schaffhouse (99.309s, 00.305s, 00.316s, 00.313s) ont débouché sur le refus de créer un tel fonds. Le 5 octobre 2000, le Conseil des Etats a rejeté, à l'unanimité, les initiatives cantonales susmentionnées. S'il a reconnu la nécessité d'agir, ses réticences quant à l'affectation d'un fonds l'ont emporté. Le Conseil fédéral a, par contre, été invité à prendre des mesures garantissant l'approvisionnement de la population et de l'économie dans l'ensemble du pays. Vu les défis particuliers auxquels les régions de montagne continueront d'être confrontées à l'avenir, le Conseil fédéral a, dans le cadre de sa \"Stratégie du développement durable 2002\", garanti d'examiner la création d'un fonds de cohésion qui bénéficierait de l'aide actuellement allouée aux infrastructures des régions de montagne (loi sur l'aide aux investissements dans les régions de montagne).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Convention alpine part d'un bon sentiment et va dans la bonne direction, dans la mesure où elle veut mettre en place un concept de gestion de l'Arc alpin.</p><p>Toutefois, la protection de cet espace de vie ne saurait être dissociée de la promotion des activités humaines et du progrès social. Il faut que chacun y trouve son compte et en particulier le montagnard qui a également droit à exister économiquement et à mener une vie décente en valorisant les atouts de sa région.</p><p>Le Conseil fédéral est-il vraiment prêt:</p><p>1. à garantir que les régions concernées pourront continuer, sans contraintes supplémentaires, à jouer, comme les autres régions du pays, leurs atouts naturels, économiques, touristiques, énergétiques ou agricoles;</p><p>2. à inscrire chaque année dans le budget un montant suffisant pour:</p><p>2.1 maintenir la politique régionale à son niveau actuel;</p><p>2.2 indemniser les prestations non rentables du service public;</p><p>2.3 sécuriser les voies d'accès et les habitations;</p><p>2.4 compenser les prestations d'intérêt public fournies par la population pour la société (zone de détente, poumon du pays, réserve d'eau, gestion du paysage ....);</p><p>2.5 indemniser les ressources naturelles à leur juste valeur (forces hydrauliques, gestion forestière ....);</p><p>3. à garantir le financement des mesures de soutien prévues dans la Convention alpine en échange des mesures de protection comme par exemple:</p><p>3.1 l'encouragement de l'agriculture de montagne (paiements directs, promotion des produits traditionnels et du marketing, conservation des bâtiments, renaturation du paysage rural, encouragement de la sylviculture, économie d'élevage, diversité biologique, encouragement à la formation et à la recherche agricole, amélioration des conditions de vie et de travail);</p><p>3.2 l'aide selon le protocole sur la protection de la nature et l'entretien du paysage (restauration des biotopes, protection du cadre de vie, sauvegarde de la faune et de la flore, création d'aires protégées, surveillance systématique de la nature, etc. ....);</p><p>3.3 l'aide selon protocole du tourisme (promotion du tourisme durable, mesures d'innovation et de diversification de l'offre ....);</p><p>3.4 l'aide selon le protocole des transports (études d'impact, d'opportunité et d'analyse des risques, création de systèmes de transports publics conviviaux, rapports sur les effets du trafic, examen des nuisances des installations touristiques, aide au transport sans voiture des touristes, mise en place de systèmes de calcul permettant de déterminer les coûts des trajets et les coûts externes ....);</p><p>3.5 l'aide selon protocole de la protection des sols (mise en place de mesures d'ingénierie proches de la nature, mise en place de banques d'échantillons des sols, création de placettes d'observations au sens de l'article 21, etc.);</p><p>3.6 l'aide selon protocole de l'énergie (promotion des ressources d'énergie renouvelables, compensation pour les ressources naturelles, renaturalisation des milieux aquatiques et des sites, mesures d'économie d'énergie;</p><p>3.7 les frais d'études et de rapports permanents sur la protection de l'Arc alpin en général;</p><p>4. à réexaminer la possibilité de créer un fonds de cohésion pour l'Arc alpin à l'instar du fonds européen, dont le but est \"de promouvoir le progrès économique et social et d'éliminer progressivement les écarts de niveau de vie entre les Etats membres comme entre les régions\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Convention alpine. Miroir aux alouettes?"
    }
  ],
  "title": "Convention alpine. Miroir aux alouettes?"
}