{
  "id": 20023655,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-11-26T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L05K0704010202",
      "name": "Konjunkturpolitik",
      "type": 1
    },
    {
      "key": "L04K07040101",
      "name": "wirtschaftliche Stützung",
      "type": 1
    },
    {
      "key": "L05K0704010201",
      "name": "Ankurbelung der Wirtschaft",
      "type": 1
    },
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 1
    },
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 2
    },
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2003-03-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1038265200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "speaker"
    }
  ],
  "shortId": "02.3655",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Jusqu'au printemps 2002, l'économie mondiale, en particulier celle des Etats-Unis, indiquait des tendances à la reprise; mais le climat s'est à nouveau détérioré durant l'été, entraînant une chute des cours des actions. Des falsifications de bilan ont miné le climat de confiance. De plus, la question irakienne a suscité la crainte d'une flambée des prix du pétrole. Il s'est en outre avéré qu'il faudra du temps pour mettre fin aux surinvestissements dans différents secteurs.</p><p>Dans l'immédiat, les effets positifs qu'exercent sur l'économie réelle les politiques monétaires et financières accommodantes pratiquées par les Etats-Unis et les pays de la zone euro pourraient bien être éclipsés par d'autres facteurs s'ajoutant à ceux mentionnés plus haut. A supposer que la situation géopolitique ne devienne pas plus critique et que les cours des actions cessent de chuter, on peut espérer une reprise modérée; dans l'espace économique de l'Union européenne, en particulier, la dynamique ascendante devrait peu à peu reprendre le dessus.</p><p>Le fait que la reprise de l'économie mondiale tarde à se manifester est l'un des facteurs qui a freiné la conjoncture en Suisse qui devrait avoir stagné en 2002. Pour 2003, le groupe d'experts de la Confédération pour les prévisions conjoncturelles escompte une légère amélioration qui devrait gagner en intensité au cours de l'année. Cette prévision repose en particulier sur l'hypothèse que la conjoncture, avant tout dans l'UE, se rétablisse dans les proportions espérées et que ne survienne pas un nouveau raffermissement substantiel du cours du franc en termes réels.</p><p>Quant aux questions posées dans l'interpellation, la position du Conseil fédéral est la suivante:</p><p>1. Le Conseil fédéral estime que la politique conjoncturelle pratiquée est adaptée à l'évolution de l'économie. La politique monétaire et la politique financière sont orientées vers l'expansion. Face au ralentissement de la croissance économique amorcé au printemps 2001, la Banque nationale a réagi le 22 mars 2001 déjà, en réduisant une première fois la marge de fluctuation du Libor à trois mois. Par la suite, cette marge a été abaissée en cinq étapes, et sa moyenne se situe à 0,75 pour cent depuis le 26 juillet 2002. Avec l'assouplissement de la politique monétaire, la Banque nationale a également réagi aux tendances à l'appréciation du franc. En 2002, la politique budgétaire de la Confédération a de nouveau eu des effets expansifs, comme ce fut déjà le cas en 2001.</p><p>2. Le frein à l'endettement, qui sera appliqué pour la première fois lors de l'établissement du budget 2003, tient compte de la situation conjoncturelle du moment. Si l'activité économique est inférieure (respectivement supérieure) au potentiel de croissance, le budget, grâce au facteur conjoncturel pris en compte, a automatiquement un effet expansif (respectivement restrictif).</p><p>En outre, la loi révisée sur l'assurance-chômage a un effet important, celui de stabilisateur automatique complétant le frein à l'endettement. Aux termes des dispositions de la loi révisée, les prêts de la Confédération à l'assurance-chômage ne seront plus opérés via le compte financier, mais via le bilan. Dès lors, au moment d'octroyer un prêt, on ne sera plus placé sous la contrainte de devoir compenser les dépenses supplémentaires pour l'assurance-chômage par la réduction d'autres dépenses.</p><p>Rappelons à cet égard que le Conseil fédéral, suite au scrutin populaire du 24 novembre 2002 favorable à la 3e révision de l'assurance-chômage, a pu prendre, pour soutenir la conjoncture, la décision d'abaisser dès le 1er janvier 2003 le taux des cotisations à l'assurance-chômage prélevées sur le salaire. De ce fait, les ménages et les entreprises disposeront en 2003 d'un montant total nettement supérieur à 1 milliard de francs, ce qui contribuera à soutenir la consommation et les investissements.</p><p>Grâce au frein à l'endettement, à des améliorations touchant les stabilisateurs automatiques et à l'évolution de la conjoncture, un paquet de mesures conjoncturelles ne s'avère pas nécessaire. En outre, il serait erroné d'annoncer des mesures conjoncturelles discrétionnaires, qui risqueraient d'accentuer momentanément l'évolution récessive en matière d'investissements en incitant les milieux économiques à ajourner leurs programmes d'investissement jusqu'à ce qu'ils puissent profiter de mesures mises en oeuvre par les pouvoirs publics.</p><p>Rappelons qu'afin d'évaluer les effets conjoncturels du programme d'investissement 1997-1999 dans son ensemble (maintien de la qualité des infrastructures publiques, maintien de la qualité du réseau des routes nationales, maintien de la qualité des constructions fédérales, suppression du blocage des crédits aux postes d'investissement, promotion des investissements privés dans le domaine de l'énergie), le Centre de recherches conjoncturelles à l'EPFZ a réalisé une simulation au moyen de son modèle macroéconomique. Il est notamment arrivé à la conclusion que l'incidence sur la demande dans le secteur de la construction a répondu aux attentes (2,5 milliards de francs cumulés sur la période). En revanche, l'effet sur le PIB a été plus faible qu'espéré (augmentation cumulée du PIB de 0,14 pour cent sur la période), en raison d'une propension à importer relativement forte. L'incidence nette sur la croissance du PIB a donc été plus faible que l'effet sur l'ensemble de la demande.</p><p>Pour ce qui concerne la conjoncture, il convient de remarquer que la Suisse, en tant que petite économie ouverte, ne peut arriver à une reprise en comptant exclusivement sur ses propres forces. En raison de l'ouverture de ses marchés et la forte proportion à importer, elle a besoin du soutien de l'étranger, en particulier de celui de la conjoncture dans l'UE.</p><p>En revanche, pour ce qui concerne la croissance à long terme, la politique économique suisse peut se prendre en charge dans une large mesure elle-même. Depuis une longue période, la croissance de l'économie a été faible. Le Conseil fédéral entend favoriser une augmentation du potentiel de croissance et de la productivité de l'économie suisse. En cas de croissance plus élevée, les ralentissements conjoncturels peuvent être mieux supportés. Le Conseil fédéral a pris connaissance en janvier des résultats du groupe de travail interdépartemental sur la croissance qu'il avait mandaté. Dans le cadre de la planification sur le programme de législature 2003-2007, il décidera des mesures à prendre. Les questions de l'augmentation de l'intensité concurrentielle, de la stabilisation de la quote-part de l'Etat, d'un système fiscal favorable à la croissance avec allègement pour les familles ainsi que d'autres questions joueront un rôle important pour les perspectives de croissance.</p><p>3. Les projets de construction en matière de transports publics ont été traités dans le cadre du budget 2003, qui doit être conforme aux règles du frein à l'endettement. Parmi les grands projets touchant au financement des transports publics, pratiquement aucun n'est suffisamment avancé pour que les travaux de construction puissent commencer. Pour cette raison, une anticipation des investissements n'est pas possible. Pour ce qui concerne le budget ordinaire (Convention de prestations des CFF et 8e crédit-cadre pour les entreprises de transport concessionnaires), des projets seraient en revanche prêts à être réalisés. En raison des coupes dans le budget 2003 et le plan financier 2004, certains projets prêts à être réalisés ont été reportés ou l'on y a renoncé. Cela concerne en particulier le programme des CFF pour l'assainissement des gares régionales. Selon le plan financier en vigueur, ce n'est qu'à partir de 2005 que des moyens supplémentaires seront à nouveau disponibles pour les investissements d'infrastructure des CFF.</p><p>4. D'après le \"baromètre des places d'apprentissage\" de fin août 2002, établi à la demande de l'Office fédéral de la formation professionnelle et de la technologie (OFFT), l'offre de places d'apprentissage en 2002 devrait avoir été supérieure à celle de l'année précédente, et il ne faut pas escompter que toutes les places proposées ont été occupées.</p><p>Compte tenu de la situation incertaine pour des raisons conjoncturelles sur le marché des places d'apprentissage en 2003, l'OFFT a pris l'initiative, déjà en février, en collaboration avec les organisations du monde du travail et les cantons, de préparer des mesures à court et moyen terme qui devraient atténuer une crise des places d'apprentissage en août 2003. Une partie des préparatifs repose sur des mesures en application de l'article 55 alinéa 1er lettre j de la nouvelle loi sur la formation professionnelle (LFPr), c'est-à-dire sur des mesures propres à assurer et développer l'offre de places d'apprentissage. La Confédération pourra en fait soutenir financièrement de telles mesures, dès que la LFPr sera entrée en vigueur, ce qui sera probablement le cas au 1er janvier 2004.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les perspectives économiques se sont encore passablement dégradées au cours de ces dernières semaines. L'insécurité du contexte économique mondial ralentit fortement le commerce d'exportation suisse, d'autant plus que le franc reste toujours aussi fort. Le climat d'investissement est également défavorable, et de nombreuses entreprises diffèrent la réalisation de leurs projets.</p><p>Il faut également s'attendre à ce que le chômage continue d'augmenter rapidement. Pour l'année 2003, on prévoit à nouveau un taux de chômage d'au moins 3,5 pour cent.</p><p>D'après l'ensemble des indicateurs avancés, la période de stagnation économique n'est pas près de se terminer.</p><p>Nous invitons donc le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Quelles mesures de politique conjoncturelle envisage-t-il eu égard à la stagnation de l'économie?</p><p>2. Est-il disposé à élaborer un train de mesures qu'il soumettra aux Chambres fédérales au cours du premier semestre 2003?</p><p>3. Estime-t-il possible d'avancer la réalisation des projets de construction dans le secteur des transports publics?</p><p>4. Compte tenu de la croissance rapide du nombre de chômeurs, est-il prêt à prendre des mesures pour améliorer l'offre de places d'apprentissage?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Programme de soutien conjoncturel"
    }
  ],
  "title": "Programme de soutien conjoncturel"
}