{
  "id": 20023522,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-10-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L04K05040402",
      "name": "Strafverfahren",
      "type": 1
    },
    {
      "key": "L04K05040102",
      "name": "gerichtliche Untersuchung",
      "type": 1
    },
    {
      "key": "L06K080701020109",
      "name": "interkantonale Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-12-13T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2002-11-29T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1033509600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2499,
        "gender": "m",
        "id": 475,
        "name": "Hess Walter",
        "officialDenomination": "Hess Walter"
      },
      "type": "speaker"
    }
  ],
  "shortId": "02.3522",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In den vergangenen Jahren hat die Internetkriminalität eine grundlegende Veränderung der Typologie der Verbrechen und Vergehen bewirkt. Es gestaltet sich zusehends schwieriger, über ein Netzwerk begangene strafbare Handlungen zurückzuverfolgen und Massnahmen zur Strafverfolgung zu koordinieren. Der drastische Innovationsschub in der Informations- und Kommunikationstechnologie und der Umstand, dass eine immer breiter werdende Öffentlichkeit Zugriff auf diese Technologie hat, und die damit einhergehende Gefahr des Missbrauchs stellen die schweizerischen Strafverfolgungsbehörden vor neue Herausforderungen. Der Bundesrat ist gewillt, die Bewältigung dieser Herausforderungen aktiv zu unterstützen.</p><p>Das Problem der Kinderpornographie hat in jüngster Zeit eine erhöhte öffentliche und politische Aufmerksamkeit erhalten. Grund dafür war in erster Linie die Aktion Genesis, an der fast alle Polizeikorps der Schweiz und das Bundesamt für Polizei beteiligt waren. Die grosse Anzahl und die kantonale Streuung der gleichzeitig anzuhebenden Verfahren war für die schweizerischen Ermittlungsbehörden ein Novum. Die vorliegende Motion ist im Lichte der Erfahrungen dieser Aktion zu bewerten.</p><p>Die Bundeskriminalpolizei erhielt über Interpol betreffend die Firma \"Landslide\" 3600 Rohdatensätze auf einer CD-Rom. Erste Auswertungen des Datenmaterials zeigten, dass es sich vorliegend um einen Fall von bisher kaum vorstellbarem Umfang handelte. Zur Bewältigung wurde von der Bundeskriminalpolizei die gesamtschweizerische Koordination organisiert. Alle beteiligten Behörden wurden zu einer ersten Koordinationssitzung in Bern einberufen und die Aktion Genesis gestartet. In der ganzen Schweiz wurden von den Kantonen bis zum 9. Oktober 2002 bereits 844 Hausdurchsuchungen durchgeführt und Tausende von Datenträgern sichergestellt. Vom Bund wurden allein in der Ausbildungsunterstützung flankierend fünf Crash-Kurse angeboten und Schulungen für 85 kantonale und städtische Ermittelnde zur Sicherstellung und Auswertung bereitgestellt. An der Pressekonferenz vom 10. Oktober 2002 haben Vertreter und Vertreterinnen aller Polizeikonkordate und des Bundes eine erste Zwischenbilanz gezogen. Die Aktion ist gesamthaft erfolgreich verlaufen. Sie hat aber praktische, rechtliche und logistische Schwierigkeiten an den Tag gefördert, mit denen Aktionen dieser Grössenordnung konfrontiert sind.</p><p>Eine erste Hürde für die Koordination der Verfahren war die Erhebung der Kreditkarteninhaber aufgrund der Kreditkartennummern. Um bei den Kreditkartenbetreibern die notwendigen Informationen erhalten zu können, mussten zuerst die entsprechenden kantonalen Verfahren angehoben werden. Daraus resultierte ein erheblicher Zeitverzug, der die zur Beweissicherung notwendige Geheimhaltung gefährdete. Die 25 Untersuchungsrichterämter hatten nach 25 verschiedenen Strafprozessordnungen vorzugehen. Durch Verhandlung, Unterstützung und Koordination versuchte der Bund ein Zeitfenster zu vereinbaren, in dem in allen Kantonen ein konsolidierter Verfahrensstand erreicht werden sollte.</p><p>Mit der vorzeitigen Information der Medien durch Verfahrensbeteiligte wurde die weitergehende Beweissicherung in den Kantonen gefährdet. Die Lücken der heutigen Möglichkeiten in der Koordination solcher Fälle wurden dabei sichtbar.</p><p>Die Aktion Genesis hat die Überprüfung der organisatorischen, personellen und rechtlichen Rahmenbedingungen zur Folge. Auf Bundesebene hat die Vorsteherin des EJPD entsprechende Aufträge erteilt.</p><p>Vorab muss festgehalten werden, dass eine Verfahrensvereinigung im Sinne von Artikel 18 BStP aus folgenden Gründen ausgeschlossen war: Gemäss Artikel 57 Absatz 2 der Bundesverfassung vom 18. April 1999 koordinieren der Bund und die Kantone ihre Anstrengungen im Bereich innere Sicherheit. Der vorliegend relevante Tatbestand der Pornographie, Artikel 197 des Schweizerischen Strafgesetzbuches von 1937 (StGB), liegt in der Ermittlungskompetenz der Kantone. So lange keine sachlichen Anhaltspunkte für eine Bundesermittlungskompetenz im Bereich der organisierten Kriminalität bestehen (beispielsweise Vernetzung der Tatverdächtigen unter sich), konnte kein gerichtspolizeiliches Ermittlungsverfahren in Strafsachen eröffnet werden, das der Bundesgerichtsbarkeit untersteht (Art. 100ff. des Bundesgesetzes über die Bundesstrafrechtspflege, BStP, in Verbindung mit den Art. 340 und 340bis StGB).</p><p>Die ersten Auswertungsergebnisse der Überprüfung der organisatorischen, personellen und rechtlichen Rahmenbedingungen auf Stufe Bund lassen sich wie folgt zusammenfassen:</p><p>- Der koordinierte Zeitplan muss für alle Verfahren in verbindlicher Form festgelegt werden können.</p><p>- Die einheitliche Erhebung der teilweise identischen Beweisgrundlagen muss sichergestellt werden können.</p><p>- Technisch komplexe Beweismittelerhebungen sind auf entsprechend ausgerüstete Ermittlungseinheiten zu konzentrieren.</p><p>- Die Bereitstellung der Finanzmittel und die Umlegung auf die Verfahrenskosten muss geregelt werden.</p><p>- Szenarien und Grundlagen, die die Übernahme von Leitfunktionen für alle Verfahren ermöglichen, sind zu erarbeiten.</p><p>- Weiter sollte der strafprozessuale Handlungsspielraum überprüft und nötigenfalls angepasst werden.</p><p>Diese erste Analyse zeigt bereits jetzt die augenfälligen Bereiche des vorhandenen Handlungsbedarfes. Für eine umfassende Analyse und Bewertung erachtet der Bundesrat die Zusammenarbeit zwischen dem Bund und den Kantonen auf sachlicher und politischer Ebene als unerlässlich. Das EJPD hat die Kantone deshalb eingeladen, sich an den Arbeiten zu beteiligen.</p><p>Die mit der Motion vorgeschlagene Kompetenz für den Bund, verbindliche Weisungen an die kantonalen Strafuntersuchungsbehörden zu richten, um kantonsübergreifende Strafuntersuchungsaktionen optimal zu koordinieren, ist ein prüfenswerter Vorschlag. Der Bundesrat will ihn im Rahmen der erwähnten breiten Palette von Verbesserungsmöglichkeiten vertieft analysieren; zu beachten ist jedoch, dass eine verbindliche Weisungsbefugnis des Bundes im Bereich der kantonalen Kompetenzen je nach Ausgestaltung an die Grenzen des föderalistischen Systems stösst. Hier muss auch die Verfassungsmässigkeit eines derartigen Eingriffes geprüft werden.</p><p>Das Instrument verbindlicher Weisungen im Rahmen der Koordination kantonaler Strafverfahren existiert bisher nicht und wäre eine tiefgreifende Neuerung. Im Falle der Einführung dieses neuen Instrumentes würde die Abgrenzung der Zuständigkeit und damit auch der Verantwortlichkeit für die Strafverfolgung verwischt.</p><p>Zusammen mit allen Beteiligten (Bund und Kantone, Justiz- und Polizeibehörden) sind insbesondere die organisationsrechtlichen Möglichkeiten aufgrund der Verfassung und der verfahrensrechtliche Spielraum des Bundesstrafprozesses, der schweizerischen Strafprozessordnung und der kantonalen Strafprozessordnungen zu prüfen.</p><p>Damit die bestehenden Rechtsgrundlagen und deren Ausbaumöglichkeiten auf allen Ebenen und umfassend geprüft werden können, beantragt der Bundesrat, die Motion in ein Postulat umzuwandeln. Dies leistet Gewähr, dass alle Beteiligten, die im föderalistischen System zum Gelingen beitragen, mitwirken können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine gesetzliche Grundlage auszuarbeiten, die den Bund ermächtigt, verbindliche Weisungen an die kantonalen Strafuntersuchungsbehörden zu richten, um kantonsübergreifende Strafuntersuchungsaktionen optimal koordinieren zu können. Es sind klare Kriterien zu verankern, in welchem sachlichen und zeitlichen Rahmen dem Bund diese Weisungsbefugnis zusteht.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Weisungsbefugnis des Bundes in kantonsübergreifenden Strafverfolgungsaktionen"
    }
  ],
  "title": "Weisungsbefugnis des Bundes in kantonsübergreifenden Strafverfolgungsaktionen"
}