{
  "id": 20023777,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2537,
      "gender": "m",
      "id": 515,
      "name": "Studer Heiner",
      "officialDenomination": "Studer Heiner"
    },
    "faction": {
      "abbreviation": "Groupe E",
      "id": 102,
      "name": "Groupe évangélique et indépendant"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L05K0103020103",
      "name": "Sterilisation",
      "type": 1
    },
    {
      "key": "L05K0103020101",
      "name": "Abtreibung",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1048201200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "faction": {
        "abbreviation": "Groupe E",
        "id": 102,
        "name": "Groupe évangélique et indépendant"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3777",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Avant le vote sur la légalisation de l'interruption de grossesse, les partisans et les adversaires, malgré toutes leurs divergences, étaient d'accord sur un point: la nécessité de réduire de manière effective le nombre d'interruptions de grossesse.</p><p>Le coût des interruptions de grossesse est depuis peu pris en charge par l'assurance-maladie obligatoire. Quant à celui de la ligature, il incombe aux patientes. Les médecins constatent que ceci représente un réel problème, particulièrement pour les femmes dont la situation financière est modeste. Il est donc indispensable de procéder dans les plus brefs délais à une adaptation de la loi.</p><p>Les frais d'une ligature se montent, en division commune et dans les hôpitaux cantonaux de Thurgovie par exemple, à environ 1500 francs en traitement ambulatoire. Pour les hospitalisations, les frais de la nuit suivant l'intervention s'ajoutent à ce montant. Dans certains cantons, ces frais peuvent toutefois être plus élevés: le type de traitement est déterminé non seulement par la patiente, mais également par le médecin en fonction des circonstances.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Comme l'auteur de l'interpellation, le Conseil fédéral estime lui aussi qu'il est extrêmement important d'éviter les interruptions de grossesse. Il l'a répété à plusieurs reprises - surtout à propos des conseils aux femmes enceintes - avant le vote sur la modification du Code pénal (CP) concernant les interruptions de grossesse non punissables.</p><p>2. Avant l'entrée en vigueur de la modification du CP, l'assurance-maladie sociale devait déjà prendre en charge les interruptions de grossesse effectuées sur indication médicale lorsque la vie ou la santé d'une femme enceinte était menacée et qu'il était impossible d'écarter le danger d'une autre manière. A titre de mesure complémentaire intervenant cette fois-ci avant la grossesse, le Département fédéral de l'intérieur (DFI) rendait obligatoire, à partir du 11 décembre 1980, le remboursement par les caisses-maladie des stérilisations effectuées sur indication médicale (cf. annexe 1 de l'ordonnance sur les prestations de l'assurance des soins; RS 832.112.31). Mais il fallait aussi que, pour des raisons médicales, d'autres méthodes de contraception ne puissent pas être appliquées. Cette restriction devait montrer que la contraception relève avant tout de la planification familiale privée et que, de ce fait, elle ne doit être remboursée par les caisses-maladie que dans certains cas très particuliers. L'article 30 de la loi sur l'assurance-maladie (LAMal) modifié pour tenir compte de la nouvelle version du CP s'en tient à ce principe, dans la mesure où les coûts d'une interruption de grossesse - effectuée à défaut de toute autre solution - ne doivent être pris en charge par l'assurance-maladie sociale que si la grossesse met la femme enceinte dans une situation de détresse. La modification du CP et l'adaptation de l'article 30 LAMal n'entraînent donc pas la prise en charge d'une nouvelle prestation.</p><p>3. Le Conseil fédéral indique par ailleurs que le Conseil national a accepté le 15 décembre 2000 le postulat Maury Pasquier 00.3363, qui va dans le même sens, et chargé le Conseil fédéral d'examiner s'il était judicieux que l'assurance-maladie sociale rembourse la stérilisation. La Commission fédérale des prestations générales, composée d'experts reconnus, étudiera ces questions en 2003 et remettra au DFI une recommandation favorable ou non à la prise en charge de la stérilisation par l'assurance-maladie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le Conseil fédéral reste-t-il convaincu qu'il est essentiel de réduire considérablement le nombre des interruptions de grossesse?</p><p>2. Est-il d'avis que, eu égard à cet objectif, il n'est pas cohérent que, d'après la modification de la loi sur l'assurance-maladie, les frais de l'interruption de grossesse soient pris en charge par l'assurance-maladie obligatoire, mais pas ceux de la ligature?</p><p>3. Est-il prêt à prendre les mesures qui s'imposent pour que la ligature soit remboursée par l'assurance-maladie obligatoire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prise en charge des frais pour une ligature"
    }
  ],
  "title": "Prise en charge des frais pour une ligature"
}