{
  "id": 20023125,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L04K01050216",
      "name": "Toxikologie",
      "type": 1
    },
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 1
    },
    {
      "key": "L05K0602010402",
      "name": "Giftstoff",
      "type": 1
    },
    {
      "key": "L04K16020204",
      "name": "Forschungsförderung",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-09-30T00:00:00Z",
            "text": "Punkt 1 der Motion wird angenommen; die Punkte 2 und 3 werden als Postulat überwiesen.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2003-06-12T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates beider Räte überwiesen.",
            "type": 19
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+/P/P",
        "date": "2002-06-14T00:00:00Z",
        "text": "Der Bundesrat ist bereit, Ziffer 1 der Motion entgegenzunehmen und beantragt, Ziffer 2 und 3 der Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WBK-SR",
            "id": 18,
            "name": "Kommission für Wissenschaft, Bildung und Kultur SR",
            "abbreviation1": "WBK-SR",
            "abbreviation2": "WBK",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2002-03-21T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016665200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1033336800000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1055368800000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Der Bundesrat ist bereit, Ziffer 1 der Motion entgegenzunehmen und beantragt, Ziffer 2 und 3 der Motion in ein Postulat umzuwandeln."
        }
      ]
    }
  ],
  "handling": {
    "date": "2003-06-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2520,
        "gender": "m",
        "id": 497,
        "name": "Mugny Patrice",
        "officialDenomination": "Mugny Patrice"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3125",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In dem von der OECD herausgegebenen Bericht (OECD Environmental Outlook for the Chemicals Industry, Frühling 2001) wird die Produktionszunahme der chemischen Industrie von 1995 bis zum Jahre 2020 auf 85 Prozent beziffert. Gleichzeitig zirkulieren rund 80 000 bis 100 000 (die genaue Zahl ist nicht bekannt) Substanzen in der Umwelt, deren Toxizität bezüglich neu erkannter Wirkungen nachuntersucht werden müssen. Ungeklärt und besorgniserregend ist dabei, wie die Sicherheit für Mensch und Umwelt bei einem so massiven Zuwachs an Chemikalien bei gleichzeitig bestehenden Wissenslücken, die im Bericht offen zugegeben werden, überhaupt noch gewährleistet werden kann.</p><p>Besorgniserregend ist auch, dass in der Schweiz fast alle Säuger- und Humantoxikologinnen und -toxikologen, es wurden Zahlen von über 96 Prozent ermittelt, in oder für die Industrie tätig sind, d. h. nicht unabhängig sind. Dem kleinen Rest unabhängiger Toxikologen und Toxikologinnen, wie beispielsweise an den Universitäten Zürich und Lausanne, wird damit nicht nur die ganze Lehre übertragen, sondern auch die Verantwortung, neue toxikologische Wirkungen zu erforschen, sie im Labor einzuführen und auch noch für Mensch und Umwelt relevante Daten zu erarbeiten.</p><p>Gemäss Artikel 20 des Bundesgesetzes über den Verkehr mit Giften \"fördert der Bund die wissenschaftliche Lehre und Forschung auf dem Gebiet der Toxikologie\". Aufgrund dieser Bestimmung und eines Vorstosses von Ständerat Binder errichtete der Bundesrat an der ETH 1975 ein Institut für Toxikologie, welches gemäss Vertrag mit dem Kanton Zürich zunächst als gemeinsames Institut beider Zürcher Hochschulen betrieben wurde. Leider zerbröckelte nach dem Tod von Professor Zbinden, dem engagierten Lehrstuhlinhaber an der Universität, die Zusammenarbeit dieser beiden Hochschulen. Die Universität Zürich zog sich als erste Institution zurück, und schliesslich wurde das Institut für Toxikologie an der ETH gar ganz geschlossen.</p><p>Seither hat sich die Situation punkto industrieunabhängiger Forschung im Bereich der Säuger- und Humantoxikologie in der Schweiz ausserordentlich verschärft. Vor der Schliessung des Institutes für Toxikologie an der ETH waren mit dieser Arbeit vier Professoren und rund 80 Mitarbeiterinnen und Mitarbeiter beschäftigt. Jetzt gibt es offenbar gerade noch zwei oder drei kleine Gruppen.</p><p>Zurzeit bemühen sich zwar verschiedene Forschungsgruppen an den Schweizer Hochschulen intensiv um eine Erneuerung der Toxikologie. In Zürich und Lausanne wurden zwei Kompetenzzentren gebildet: das Zentrum für Fremdstoff- und Umweltrisikoforschung in Zürich und das Réseau Lémanique de Toxicologie Lausanne, die eine neue integrierte Analyse chemischer Risiken verfolgen. Seit längerem laufen auch Vorarbeiten zur Bildung eines schweizerischen Toxikologie-Netzwerkes, das Ausbildung, Information und Forschung gesamtschweizerisch koordinieren soll. Aus Kapazitätsgründen sind aber beispielsweise Vertreter der Human- und Säugertoxikologie in diesem Netzwerk bis jetzt zu schwach vertreten.</p><p>Zwar wird das Projekt eines solchen Netzwerkes angeblich von Bundesbehörden, Hochschulen und Industrie ideell unterstützt, eine finanzielle Basis wurde jedoch nicht geschaffen. Zudem genügt die Bildung eines Netzwerkes allein nicht. Vielmehr muss die personelle Kapazität der im Netzwerk integrierten Institutionen, die teils kantonalen Universitäten, teils den ETH angehören, dringend aufgestockt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat anerkennt die Bedeutung der toxikologischen Hochschulinstitutionen als Ausbildungsstätten sowie als unabhängiger Ansprechpartner für Behörden und Gesellschaft. Die Behörden sind zur Gewährleistung der Sicherheit von Bevölkerung und Umwelt sowie zur Beurteilung von Vorteilen und Risiken neuer Produkte auf unabhängige toxikologische Experten angewiesen.</p><p>Die Universität Zürich und die ETH Zürich haben als Träger des Schweizerischen Instituts für Toxikologie in Schwerzenbach im Sommer 2001 beschlossen, dessen Aktivitäten einzustellen, da diese den in letzter Zeit erfolgten raschen Änderungen sowohl in der biologischen und medizinischen Forschung als auch in der Technologie ungenügend angepasst waren. Eine im Januar 2000 publizierte Expertise der Schweizerischen Gesellschaft für Pharmakologie und Toxikologie (SGPT) stützt diesen Entscheid. Insbesondere bemängelte die SGPT die fehlende Koordination und Kommunikation innerhalb der verschiedenen toxikologischen Zentren in der Schweiz. Sie empfahl deshalb die Schaffung eines Schweizerischen Netzwerkes \"Swiss Tox\" der im Bereich der Toxikologie tätigen Zentren bzw. Laboratorien. In der Folge wurde eine Arbeitsgruppe, das so genannte \"Steering Committee SwissTox\", eingesetzt, welche den Auftrag hatte, eine entsprechende Umsetzungsstrategie zu entwickeln.</p><p>Das Steering Committee schlägt die Schaffung eines Netzwerkes vor, welches auf den beiden bestehenden Schwerpunktzentren \"Zentrum für Fremdstoff- und Umweltrisiko-Forschung Zürich\" (Center for Xenobiotic and Environmental Risk Research) sowie \"Reseau Lemanique de Toxicologie\" (Lemanic Network of Toxicology) aufbaut. Es hat diesbezüglich gegen Ende 2001 bei der Schweizerischen Universitätskonferenz (SUK) ein Gesuch um Unterstützung mittels projektgebundener Beiträge gemäss UFG eingereicht.</p><p>Zwischenzeitlich hat die SUK den Antrag aus finanziellen Gründen (ausgeschöpfter Verpflichtungskredit) abgelehnt. Der Bundesrat ist bereit, im Rahmen eines Berichtes die Bedürfnisse seitens des Bundes, insbesondere des Buwal, des BAG, des BWL und des Seco, hinsichtlich Lehre, Forschung und Dienstleistungen im Bereich der Toxikologie darzulegen. Im Rahmen dieses Berichtes werden auch die Möglichkeiten für die Nachwuchsförderung und die Finanzierung der unabhängigen Toxikologie-Forschung in der Schweiz aufgezeigt. Der Bundesrat wird auf der Basis des Berichtes über das weitere Vorgehen befinden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten: </p><p>1. einen Bericht vorzulegen, wie in Zukunft die unabhängige Lehre, Forschung und Information in den verschiedenen Bereichen der Toxikologie gewährleistet werden sollen;</p><p>2. speziell aufzuzeigen, wie die Kapazitäten und der Nachwuchs im Bereich der Human- und Säugertoxikologie (sowohl Industriechemikalien- als auch Arzneimittel-Toxikologie) gefördert werden sollen;</p><p>3. die Finanzierung dieser Aufgaben aufzuzeigen und sicherzustellen, wie dies bereits in der Motion Binder aus dem Jahre 1969 vorgesehen war, die vom Parlament überwiesen wurde.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unabhängige Toxikologie-Forschung in der Schweiz"
    }
  ],
  "title": "Unabhängige Toxikologie-Forschung in der Schweiz"
}