{
  "id": 20023597,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2042,
      "gender": "m",
      "id": 57,
      "name": "David Eugen",
      "officialDenomination": "David"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2002-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L03K110301",
      "name": "Geldpolitik",
      "type": 1
    },
    {
      "key": "L04K11030101",
      "name": "Währungsanpassung",
      "type": 1
    },
    {
      "key": "L04K11030304",
      "name": "Wechselkurs",
      "type": 1
    },
    {
      "key": "L04K11010202",
      "name": "Leitkurs",
      "type": 1
    },
    {
      "key": "L03K110303",
      "name": "Devisenpolitik",
      "type": 2
    },
    {
      "key": "L04K11030103",
      "name": "Nationalbank",
      "type": 2
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 2
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2003-03-05T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2002-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1033682400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1046818800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3597",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Geld- und Währungspolitik wird von der Schweizerischen Nationalbank (SNB) geführt. Diese trifft ihre Entscheidungen - gestützt auf Artikel 99 Absatz 2 der Bundesverfassung - unabhängig von Bundesrat und Parlament. Der Bundesrat und die SNB treffen sich allerdings regelmässig, tauschen ihre Einschätzungen der Konjunkturlage aus und informieren sich gegenseitig über wichtige Entscheidungen.</p><p>Die SNB verfolgt keine Überbewertungspolitik gegenüber dem Euro. Vielmehr richtet sie ihre Geldpolitik auf das Ziel aus, die Preisstabilität mittelfristig aufrechtzuerhalten. Dabei berücksichtigt sie den Konjunkturverlauf. Der Wechselkurs spielt für die geldpolitische Lagebeurteilung der SNB eine wichtige Rolle, weil er einerseits die Importpreise und andererseits die Exportmöglichkeiten beeinflusst. Die SNB hat in den letzten beiden Jahren verschiedentlich ihrer Sorge über die Entwicklung des Frankenkurses Ausdruck gegeben und ist dieser mit deutlichen Zinssenkungen entgegengetreten. Mit der starken Lockerung des monetären Umfeldes hat sie auch dem schwierigen konjunkturellen Umfeld Rechnung getragen.</p><p>Der Wechselkurs ist allerdings ein Marktpreis und nur bedingt durch die SNB zu beeinflussen. Der Bundesrat und die Nationalbank teilen aber die Auffassung des Interpellanten, dass eine starke Frankenaufwertung im gegenwärtigen Zeitpunkt unerwünscht wäre. Die SNB hat  mehrmals angekündigt, dass sie entschlossen reagieren werde, sollten ausserordentliche Ereignisse politischer oder militärischer Art für einen weiteren Aufwertungsdruck auf den Franken sorgen. Dank den niedrigen Inflationserwartungen ist dazu der notwendige Handlungsspielraum vorhanden.</p><p>2. Die SNB hat seit März 2001 ihr Zinszielband um insgesamt 2,75 Prozentpunkte gelockert. Der Dreimonatslibor bewegt sich gegenwärtig um 0,75 Prozent, und die Rendite der 10-jährigen Bundesobligationen liegt weiterhin deutlich unter 3 Prozent. Demgegenüber lagen die Dreimonatssätze Anfang der Neunzigerjahre über 8 Prozent, die Renditen der 10-jährigen Bundesobligationen über 6 Prozent.</p><p>Die damalige restriktive Geldpolitik war nötig, um den grossen Inflationsdruck zu bekämpfen. Die heutige Geldpolitik kann expansiver sein, weil die Preisstabilität nicht gefährdet ist. Auf der Zinsseite ist das monetäre Umfeld also deutlich lockerer als zu Beginn der Neunzigerjahre.</p><p>Gleiches trifft auf die Wechselkursentwicklung zu: Während in den dreieinhalb Jahren von Mitte 1992 bis Ende 1995 der reale Wechselkursindex des Frankens gegenüber den Währungen der heutigen Eurozone um 18 Prozent, der Totalindex sogar um 22 Prozent anstieg, betrug der Anstieg in den letzten etwa dreieinhalb Jahren seit Anfang 1999 noch 5,3 bzw. 2 Prozent. Allerdings hängt die Erholung der schweizerischen Wirtschaft, insbesondere der Exportwirtschaft, heute weniger vom Wechselkurs als vielmehr davon ab, ob die Auslandnachfrage wieder anzieht.</p><p>3. In der Tat werden Bankkredite, trotz des günstigen Zinsumfeldes, teilweise mit recht hohen Risikoprämien vergeben, welche nicht zuletzt von der Konjunkturentwicklung beeinflusst werden. Es ist allerdings weder Aufgabe des Bundesrates noch der Nationalbank, direkt in die Kreditpolitik der Geschäftsbanken einzugreifen. Vielmehr muss das regulatorische Umfeld sicherstellen, dass die Kredite risikogerecht vergeben werden und somit die Stabilität des Finanzsystems gewährleistet ist. Dies ist gegenwärtig der Fall: Angesichts des unsicheren wirtschaftlichen Umfeldes ist eine zurückhaltende Kreditpolitik verständlich. Im Gegenzug ist - im Unterschied zu den Neunzigerjahren - die Gefahr geringer, dass massive Verluste im inländischen Kreditgeschäft zu einer plötzlichen Kreditverknappung führen. Hervorzuheben ist auch, dass die Höhe der Risikoprämien normalerweise nicht vom allgemeinen Zinsniveau abhängt. Dies bedeutet, dass die KMU ohne die Zinssenkungen der SNB heute noch viel höhere Kreditzinsen zu tragen hätten. Die expansive Geldpolitik ist daher auch für die KMU günstig, obwohl dies in den nominalen Zinssätzen für ihre Kredite nicht direkt zum Ausdruck kommt.</p><p>4. Die im Vorstoss zitierte Aufwertung des Frankens gegenüber dem Euro von 40 Prozent ist eine wenig glaubwürdige Zahl. Sie stammt aus einem Vergleich der Kaufkraftparitäten von Franken und Euro, welcher auf fraglichen Annahmen beruht. Insbesondere ist ein solcher Vergleich problematisch angesichts der unterschiedlichen Warenkörbe in den verschiedenen Ländern, den Qualitätsunterschieden und der Tatsache, dass ein gewisser Teil der Waren und Dienstleistungen international nicht handelbar sind.</p><p>Differenzen im Preisniveau zwischen Regionen mit unterschiedlicher Entwicklung können zudem wie folgt erklärt werden: Im Allgemeinen sind die Preise von handelbaren Waren in der Schweiz durchaus mit den europäischen Preisen vergleichbar. Da die dem internationalen Wettbewerb ausgesetzten Schweizer Industrien eine hohe Produktivität aufweisen, sind sie auch in der Lage, im internationalen Vergleich relativ hohe Löhne zu zahlen. Dieses hohe Lohnniveau im Bereich der international tätigen Schweizer Firmen zwingt auch die Produzenten von nicht handelbaren Waren und Dienstleistungen, ihren Angestellten relativ hohe Löhne auszuzahlen, obwohl die Produktivität in diesem Bereich oft niedriger ist. Dies führt unvermeidlich zu relativ hohen Preisen für solche Waren und Dienstleistungen. Das relativ hohe Schweizer Preis- und Lohnniveau widerspiegelt deshalb den hohen Entwicklungsstand unseres Landes und die teilweise mangelhafte Produktivität im wettbewerbsgeschützten Binnensektor und kann nicht einfach als Überbewertung des Frankens dargestellt werden. Seit seiner Einführung am 1. Januar 1999 hat der Euro ungefähr 8,5 Prozent an Wert eingebüsst. Berücksichtigt man allerdings die unterschiedliche Teuerungsentwicklung in der Schweiz und den Euroländern, hat sich der Euro durchschnittlich real noch ungefähr 1,5 Prozent pro Jahr abgewertet - eine im historischen Vergleich nicht ausserordentliche Entwicklung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>\"Der Wechselkurs des Schweizerfrankens liegt notorisch über der Kaufkraftparität.\" (\"NZZ\", 30. September 2002).</p><p>Die in der \"NZZ\" publizierten Daten zeigen, dass dieselbe negative Entwicklung im Gange ist wie 1991-1995. Die Überbewertung des Schweizerfrankens im Verhältnis zum Euro überschreitet wiederum die Schwelle von 40 Prozent. Die Wirtschafts- und Währungspolitik der ersten Hälfte der Neunzigerjahre war dafür mitverantwortlich, dass die Schweizer Wirtschaft in eine Stagnationsphase geriet, die bis Ende der Neunzigerjahre andauerte.</p><p>Damals wie heute ist festzustellen, dass der immer wieder geltend gemachte Vorteil eines überbewerteten Frankens, nämliche tiefe Zinsen für Unternehmen und Private, sich in der Realität kaum auswirkt. Das von den Banken eingeführte Kreditrating hat zur Folge, dass KMU, aber auch grössere Unternehmen, praktisch keinen relevanten Zinsvorteil mehr in Anspruch nehmen können.</p><p>Die Reduktion des Leitzinses durch die Nationalbank in den letzten zwölf Monaten vermochte keine Wende hinsichtlich der Überbewertung herbeizuführen. </p><p>Dies führt mich zu folgenden Fragen an den Bundesrat:</p><p>1. Verfolgten er und die Nationalbank in den letzten drei Jahren gegenüber dem Euro eine Überbewertungspolitik? Wie liesse sich eine solche Politik vor dem Hintergrund der Erfahrungen der Neunzigerjahre begründen?</p><p>2. Welche konkreten Massnahmen treffen er und die Nationalbank in der Wirtschafts- und Währungspolitik, um eine Wiederholung früherer Fehler und damit eine weitere Stagnationsphase für die Schweiz zu vermeiden?</p><p>3. Wie stellen er und die Nationalbank sich zur Tatsache, dass der Zinsvorteil aus dem überbewerteten Franken nur zu einem geringen Teil an die Wirtschaft, vor allem an die KMU, weitergeleitet wird bzw. werden kann? Insbesondere: Inwiefern beeinflusst diese Tatsache die aktuelle Währungspolitik der Nationalbank?</p><p>4. Welche wirtschafts- und währungspolitischen Instrumente setzen der Bundesrat und die Nationalbank ein, um die aktuelle massive Überwertung gegenüber dem Euro (über 40 Prozent) abzubauen? Wie effizient sind die eingesetzten Instrumente, und wann kann mit den entsprechenden Auswirkungen in der Volkswirtschaft, insbesondere im Aussenhandel der schweizerischen KMU mit Unternehmen in der EU und in der schweizerischen Tourismusbranche, gerechnet werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wirtschafts- und Währungspolitik. Gleiche Situation wie Anfang der Neunzigerjahre?"
    }
  ],
  "title": "Wirtschafts- und Währungspolitik. Gleiche Situation wie Anfang der Neunzigerjahre?"
}