{
  "id": 20023153,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "0421",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2372,
      "gender": "m",
      "id": 307,
      "name": "Brunner Toni",
      "officialDenomination": "Brunner Toni"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-03-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L07K07050303030101",
      "name": "Bundeshaus",
      "type": 1
    },
    {
      "key": "L05K0106030102",
      "name": "Flagge",
      "type": 1
    },
    {
      "key": "L05K0803010501",
      "name": "Session",
      "type": 1
    },
    {
      "key": "L04K08020219",
      "name": "nationale Identität",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L06K080701020104",
      "name": "Bund",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-03-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2002-09-30T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016751600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1079650800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3153",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Kantone repräsentieren unser Land. Aus allen Kantonen kommen die Parlamentarierinnen und Parlamentarier zu den eidgenössischen Sessionen nach Bern. Sie vertreten im Parlamentsgebäude Volk und Kantone. Die Kantonsfahnen sind Ausdruck für die Vielfalt und den Zusammenhalt unseres Landes. Sie symbolisieren eindrücklich die Willensnation Schweiz und verhelfen dem Parlamentsgebäude für die Dauer der Sessionen zu einem besonders würdigen und stolzen Auftritt.</p><p>Das Parlamentsgebäude soll für die Dauer der gesamten Session beflaggt bleiben und sowohl der schweizerischen Bevölkerung wie auch allen Besucherinnen und Besuchern aus dem Ausland anzeigen, dass sich unser Milizparlament aktuell in einer Session befindet.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat befürwortet den Status quo und dies aus folgenden Überlegungen:</p><p>Beflaggungsregeln haben einen traditionellen Charakter. Die heute übliche Beflaggung des Parlamentsgebäudes entspricht der Beflaggung, die international bei staatlichen Gebäuden üblich ist. Im Alltag ist keine Beflaggung vorgesehen. Eine Flagge wird gehisst, wenn staatliche Institutionen präsent sind oder bei ausserordentlichen Ereignissen. Dabei gilt die Regel, dass jene Flagge gehisst wird, welche der entsprechenden staatlichen Ebene zugeordnet ist und sie gesamthaft repräsentiert. In der Schweiz entspricht der Stufe Bund die Schweizerfahne als Nationalflagge. Dementsprechend wird z. B. in den Kantonen während Sitzungen des kantonalen Parlamentes die Kantonsfahne aufgezogen. Voller Fahnenschmuck hat auf allen Ebenen ausgesprochenen Festcharakter.</p><p>In diesem Sinne erscheint dem Bundesrat die heutige Regelung adäquat. Die eidgenössischen Räte sind eine Institution auf Bundesebene; wenn sie tagen, zeigen die Schweizerfahnen auf den Kuppeldächern die Session an. Die Schweizerfahne über dem Haupteingang ist während einer effektiven Ratssitzung aufgezogen; die Bevölkerung von Bern und Besucherinnen und Besucher orientieren sich daran.</p><p>Diese Signalwirkung ginge mit der neuen Lösung unter, selbst wenn sich die Schweizerfahne leicht von den Kantonsfahnen abheben würde. Auch das heute übliche Hissen der Landesfahne einer das Parlament besuchenden ausländischen Delegation neben der Schweizerfahne wäre kaum mehr möglich.</p><p>Die Beflaggung mit den Kantonsfahnen am Nordbalkon sollte sich weiterhin auf spezielle Festtage beschränken und Ausdruck besonderer Freude oder Veranlassung bleiben; diese Wirkung ginge verloren, wenn sie während der Sessionen zur Regel würde. Eine ständige Festbeflaggung mit den Kantonsfahnen wirkt im Vergleich zu anderen Parlamenten bzw. internationalen Gepflogenheiten übertrieben und wertet die Beflaggung mit der Zeit ab. Welche Steigerungsform bliebe dann noch für die Festanlässe?</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich fordere den Bundesrat auf, Artikel 4 der Weisungen über die Beflaggung der Gebäude des Bundes wie folgt zu ändern:</p><p>Art. 4</p><p>Sessionen der eidgenössischen Räte</p><p>Während der Sessionen der eidgenössischen Räte ist das Parlamentsgebäude vom ersten bis zum letzten Sessionstag wie folgt zu beflaggen:</p><p>a. Schweizerfahne auf den zwei südlichen Kuppeln;</p><p>b. Schweizerfahne auf dem Nordbalkon über dem Haupteingang;</p><p>c. alle Kantonsfahnen auf dem Nordbalkon des Parlamentsgebäudes.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beflaggung des Parlamentsgebäudes während der Sessionen"
    }
  ],
  "title": "Beflaggung des Parlamentsgebäudes während der Sessionen"
}