{
  "id": 20023439,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;freies Schlagwort: Mindestzinssatz",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2002-09-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L05K1104040501",
      "name": "Zins",
      "type": 1
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 1
    },
    {
      "key": "L06K010401010202",
      "name": "Freizügigkeit",
      "type": 2
    },
    {
      "key": "L05K0703031001",
      "name": "Stiftung",
      "type": 2
    },
    {
      "key": "L04K08040511",
      "name": "Pensionskasse des Bundes",
      "type": 2
    },
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 2
    },
    {
      "key": "L04K11100101",
      "name": "Deckungskapital",
      "type": 2
    },
    {
      "key": "L05K1107010202",
      "name": "Steuer auf Finanztransaktionen",
      "type": 2
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2002-09-26T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2002-09-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1032213600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1032991200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-09-26T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2568,
        "gender": "m",
        "id": 805,
        "name": "Lauri Hans",
        "officialDenomination": "Lauri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3439",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral opte pour une flexibilisation du taux d'intérêt minimal. Il est d'avis que le taux d'intérêt se détermine en premier lieu par la situation du marché des placements et en second lieu par la situation financière des institutions de prévoyance. Sans recourir à un taux d'intérêt directeur, il est d'avis qu'il y a lieu de se fonder sur la situation du marché et la situation financière des institutions de prévoyance. Ces deux facteurs seront de nature à dicter le montant du taux de l'intérêt minimal, si l'on institue par ailleurs le principe d'une analyse de ce taux au minimum tous les deux ans. Le modèle choisi par le Conseil fédéral offre la flexibilité tout en ayant un aspect contraignant, qui est l'analyse obligatoire tous les deux ans. La Commission LPP sera obligatoirement consultée sur cette question.</p><p>Le Conseil fédéral ne veut pas reprendre le modèle de la Commission LPP, vu que celui-ci se fonde essentiellement sur les obligations de la Confédération. En tant que base unique de décision, ce modèle n'est pas approprié pour adapter le taux minimal. Des modèles simples, étroitement liés à une catégorie de placements, constituent pour les institutions de prévoyance des incitations à orienter leur stratégie vers ces catégories. Un mécanisme automatique d'adaptation pourrait ainsi conduire à des politiques de placement qui iraient dans les mêmes directions, d'où des effets pervers sur la demande et sur les prix. De telles convergences dans les stratégies de placements des caisses de pensions auraient également des effets négatifs au plan économique dans la mesure où les capitaux épargnés seraient investis en fonction de critères de régulation et non en fonction de critères économiques.</p><p>Le Conseil fédéral estime que le passage à une liberté entière du choix de la caisse de pension n'est pas compatible avec le système actuel de prévoyance professionnelle, marqué par le partenariat social, ni en fin de compte avec le principe des trois piliers. Il n'est toutefois pas exclu qu'à plus long terme, la concurrence joue un rôle plus important dans la prévoyance professionnelle aussi. Il convient cependant d'examiner soigneusement les modalités d'un éventuel passage au système du libre choix de la caisse de pension et si un tel passage est souhaitable. Cette question sera examinée au sein du groupe de travail interdépartemental \"Croissance \".</p><p>2. Le Conseil fédéral ne pense pas qu'il soit opportun de renoncer à fixer un taux d'intérêt pour l'ensemble des institutions de prévoyance. D'une part, cela contreviendrait au système actuel de la prévoyance professionnelle, qui repose sur une base obligatoire et sur une base facultative. Si l'on renonçait à la fixation d'un taux d'intérêt dans la prévoyance obligatoire, on se retrouverait dans la situation d'une prévoyance axée uniquement sur le bon vouloir des gestionnaires des institutions de prévoyance et on affaiblirait sensiblement les droits des assurés. D'une part, cela n'améliorerait pas la transparence dans les fondations collectives qui distribueraient des intérêts et des excédents sur la base de règles fixées par les assureurs et obligerait par ailleurs les autorités de surveillance à effectuer un contrôle très approfondi des rendements effectifs des institutions de prévoyance. En outre, le danger d'une grande disparité de la prévoyance obligatoire d'une caisse à l'autre existerait, et les assurés couverts pour des prestations minimales seraient avantagés ou désavantagés en fonction des rendements réalisés. Cela équivaudrait à un démantèlement de la prévoyance et à une individualisation déguisée. Le maintien de prescriptions minimales obligatoires ne se justifierait alors plus et l'on en reviendrait au statut antérieur au 1er janvier 1985, avec une prévoyance laissée au bon vouloir des employeurs et dépendant du choix des prestations, ce qui conduirait à l'éclatement du système des trois piliers. Le Conseil fédéral est donc opposé à toute mesure pouvant porter atteinte à notre système de prévoyance vieillesse et survivants.</p><p>Par contre, s'agissant des comptes et polices de libre passage, la situation est différente, puisqu'il s'agit d'une forme de maintien de la prévoyance acquise, alors que l'assuré n'est plus affilié à la prévoyance. Quant au pilier 3a, c'est la prévoyance individuelle qui est fiscalement privilégiée et encouragée par ce biais, mais elle dépend du seul vouloir de l'assuré en ce qui concerne sa portée et son opportunité. Ces formes ne relèvent pas directement de la systématique de la prévoyance, de sorte qu'il ne se justifie pas de prévoir à leur endroit des dispositions particulières en matière de taux d'intérêt.</p><p>3./4.: remarques préliminaires</p><p>Pour que les choses soient claires, il faut noter que la migration des assurés n'est pas encore accomplie et que la Caisse fédérale de pensions (CFP) continue d'être compétente. On ne sait donc pas encore à combien se monte la dette résultant du découvert. Le montant du capital de couverture à financer par la Confédération sera calculé au moment du transfert des assurés. L'un des éléments de ce financement est ce qu'on appelle la dette de découvert.</p><p>3. Il s'agit de distinguer clairement entre le taux technique et le taux d'intérêt minimal LPP. Le taux d'intérêt minimal LPP est le taux minimal concret qui doit être servi chaque année sur tous les avoirs de vieillesse LPP des assurés auprès des institutions de prévoyance. La CFP est une caisse basée sur la primauté des prestations. Dans son bilan technique, elle évalue ses prestations (à venir et courantes) selon un taux d'intérêt technique de 4 pour cent. Le taux d'intérêt technique s'applique comme un facteur d'escompte pour la capitalisation des engagements contractés, et il faut le fixer de telle sorte qu'il y ait une marge suffisante par rapport au rendement du capital attendu à long terme. Pour fixer le taux d'intérêt technique, entrent en ligne de compte des intervalles qui équivalent à la durée moyenne des engagements des caisses de pension, donc plusieurs décennies.</p><p>Le taux d'intérêt minimal LPP, en revanche, est par définition un taux fixé à plus court terme. L'article 15 LPP précise que le Conseil fédéral le fixe en tenant compte des possibilités de placement: ainsi, il peut varier d'une année à l'autre. Il peut donc être inférieur, mais aussi supérieur à 4 pour cent.</p><p>Le taux d'intérêt minimal LPP jouera un rôle dans les comptes témoins qui permettent de vérifier si la CFP a respecté les dispositions de la loi. Etant donné l'effet d'escompte cité plus haut, une baisse du taux d'intérêt technique se traduirait par contre par une augmentation immédiate des cotisations, ainsi que des capitaux de couverture de la CFP. Il s'ensuivrait une hausse immédiate du découvert et des coûts pour la Confédération. Il faudrait faire des calculs actuariels pour connaître le volume de ces coûts supplémentaires. Mais une telle mesure ne se justifie certainement pas aujourd'hui.</p><p>Le rendement effectif des placements de la CFP depuis le début de l'activité de placement de cette dernière et compte tenu des sommes placées auprès de la Confédération et rémunérées par celle-ci a été de 2,7 pour cent en 2000 et de moins 1,5 pour cent en 2001 (avec un résultat de 3,3 pour cent en 1999, mais ce résultat ne concerne qu'une partie de l'année). Le taux de moins 1,5 pour cent est dû à l'évolution extrêmement faible des marchés mondiaux des actions. Le résultat négatif s'explique exclusivement par cette évolution. Mais auparavant, la Confédération a versé un intérêt d'au moins 4 pour cent sur le montant total du capital de couverture.</p><p>4. Les engagements non encore remplis de la Confédération envers la CFP, la Poste, les CFF, RUAG et Skyguide s'élèvent au total à quelque 12 milliards de francs. Il convient toutefois de signaler que le découvert des caisses de pensions constitue en grande partie une dette de l'employeur. Ce sont essentiellement la génération d'entrée, remontant jusqu'aux années d'avant la Seconde Guerre mondiale, et les cotisations d'employeur non payées lors d'augmentations générales des salaires qui sont à l'origine du découvert. En outre la Poste, RUAG et Skyguide ne sont pas en mesure de financer les provisions nécessaires ou de parer à la couverture insuffisante par leurs propres fonds.</p><p>Voici le détail de ces engagements:</p><p>- CFP: Le montant manquant auprès de la CFP s'élevait à 8,3 milliards de francs pour la Confédération fin 2001. Selon des extrapolations, ce découvert avait encore augmenté d'environ 2,3 milliards de francs à la mi-septembre 2002. L'évolution défavorable de la bourse durant l'exercice 2000 a contribué pour presque 500 millions de francs à la dégradation du taux de couverture.</p><p>- la Poste: Le personnel de la Poste a été transféré de la CFP à la fondation Caisse de pensions Poste avec effet au 1er janvier 2002. Le découvert s'élevait à 4,1 milliards de francs à la fin de 2001. Le résultat du portefeuille était d'environ moins 31 millions de francs pour 2000 et de quelque moins 389 millions de francs pour 2001. A partir de 2002, la fondation Caisse de pensions Poste doit cependant régler elle-même les éventuels découverts dus, par exemple, à des rendements insuffisants de la fortune. Il n'en résultera donc pas d'autres engagements pour la Confédération.</p><p>Cependant, un montant d'environ 2,7 à 3,2 milliards de francs sera vraisemblablement demandé dans le budget 2004 pour le financement intégral du découvert présumé de 170 millions de francs de la prévoyance professionnelle des agents de la Poste soumis à des rapports de service particuliers (auparavant C 25) et pour la recapitalisation de la Poste destinée aux provisions des engagements de prévoyance selon la norme d'établissement des comptes Swiss GAAP FER 16 et IAS 19 (sous réserve de l'approbation par les Chambres fédérales de la base légale requise).</p><p>- CFF: La Confédération n'a pas d'engagements en suspens envers la caisse de pensions des CFF.</p><p>- RUAG: Il résulte du passage de la norme d'établissement des comptes Swiss GAAP FER à la norme IAS un accroissement des besoins de provisions d'environ 200 millions de francs pour les engagements de prévoyance.</p><p>- Skyguide: Les éventuels engagements de la Confédération en relation avec la prévoyance professionnelle sont exposés dans le message du 22 mai 2002 concernant la loi sur l'aviation. Il existe ainsi un besoin de recapitalisation pour les provisions permettant de remplir les engagements de prévoyance selon IAS 19 pour un montant de 100 à 130 millions de francs et un besoin de financement du découvert lié aux engagements de prévoyance pour les contrôleurs du ciel des Forces aériennes (là aussi sous réserve de l'approbation par les Chambres fédérales de la base légale requise).</p><p>5. Nous renvoyons à la réponse du Conseil fédéral au postulat Saudan 02.3264, \"Droit de timbre de négociation pour les caisses de pension et évolution de la législation européenne\", du 18 juin 2002.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le Conseil fédéral n'est-il pas d'avis qu'une baisse du taux d'intérêt minimal versé sur les avoirs du deuxième pilier n'est pertinente que si elle s'accompagne d'une formule flexible de fixation du taux directeur?</p><p>Envisage-t-il de suivre les recommandations de la Commission fédérale de la prévoyance professionnelle, à composition paritaire, ou adoptera-t-il des modèles propres?</p><p>Que pense-t-il de l'idée de passer à un système de libre-passage intégral dans le deuxième pilier?</p><p>2. Que pense le Conseil fédéral de l'idée de renoncer à prescrire un taux d'intérêt minimal pour les caisses de pension et les fondations collectives du deuxième pilier? En supposant qu'il juge nécessaire de continuer à imposer un taux minimal, cette réglementation ne devrait-elle pas s'étendre aussi aux comptes de libre-passage du deuxième pilier et aux comptes de la prévoyance liée (troisième pilier)?</p><p>3. La caisse de pension de la Confédération (Publica) a indiqué vouloir continuer à travailler avec un taux technique de 4 pour cent, quel que soit le taux d'intérêt minimal que fixera à l'avenir la LPP. Que pense le Conseil fédéral de cette démarche?</p><p>Comment peut-il expliquer sa décision de réduire le taux d'intérêt minimal LPP alors que Publica affiche une autre stratégie?</p><p>Quel a été le rendement effectif des avoirs de la caisse de pension de la Confédération au cours des dernières années?</p><p>4. Quel est, selon le Conseil fédéral, le montant total des engagements non honorés de la Confédération à l'égard de Publica et à l'égard des caisses de pension de la Poste, des CFF, des entreprises fédérales d'armement et de la navigation aérienne? Peut-il indiquer quelle influence les baisses de la bourse des deux dernières années ont eue sur le découvert technique de la réserve mathématique de ces caisses de pension?</p><p>5. N'est-il pas d'avis, comme moi, qu'il faudrait supprimer plus tôt que prévu le droit de timbre sur la négociation des titres des caisses de pension afin que le fisc cesse de ponctionner le capital de prévoyance LPP?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'avenir du deuxième pilier dans l'économie privée et à la Confédération"
    }
  ],
  "title": "L'avenir du deuxième pilier dans l'économie privée et à la Confédération"
}