{
  "id": 20023507,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2484,
      "gender": "m",
      "id": 460,
      "name": "Dunant Jean Henri",
      "officialDenomination": "Dunant"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-09-30T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L04K01060202",
      "name": "Islam",
      "type": 1
    },
    {
      "key": "L04K08020204",
      "name": "Extremismus",
      "type": 1
    },
    {
      "key": "L04K04030303",
      "name": "Staatsschutz",
      "type": 1
    },
    {
      "key": "L04K08020208",
      "name": "Fundamentalismus",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-12-13T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2002-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1033336800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2498,
        "gender": "m",
        "id": 474,
        "name": "Hess Bernhard",
        "officialDenomination": "Hess Bernhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3507",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat unterscheidet klar zwischen dem Islam als Religion und dem Islamismus als Ideologie. Er teilt in keiner Weise die Auffassung, wonach der Islam allgemein gewaltbereit und nicht friedfertig sei.</p><p>Auf die Problematik der auf den Islam gründenden politischen Ideologie hat schon 1993 die Bundespolizei im Auftrag der konsultativen Staatschutzkommission in einem Sonderbericht zum \"Islam und Islamismus/Fundamentalismus in der Schweiz\" (Juni 1993) aufmerksam gemacht.</p><p>Der Dienst für Analyse und Prävention (DAP) orientiert die Öffentlichkeit regelmässig über seine Erkenntnisse über extremistische Ausländerorganisationen. Im \"Bericht Innere Sicherheit der Schweiz 2001\" des Bundesamtes für Polizei (BAP; Juli 2002) wurde explizit auf die Rolle der islamistischen Gruppen verwiesen. Der Bundesrat selbst hat sich in seiner \"Lage- und Gefährdungsanalyse Schweiz nach den Terroranschlägen vom 11. September 2001, Bericht des Bundesrates an das Parlament, verabschiedet vom Bundesrat am 26. Juni 2002\" eingehend über die Rolle des islamistischen Fundamentalismus als Klammer gewalttätiger Gruppen geäussert.</p><p>Demnach agieren islamistische Gruppen weniger öffentlich sichtbar als andere extremistische Organisationen und verfügen über anpassungsfähige Organisationsstrukturen. Sie besitzen wegen ihrer weltweiten Verflechtung mit den gesellschaftlichen und religiösen Strukturen der Moslems ein grosses Wachstumspotenzial. Angesichts der beträchtlichen sozialen, wirtschaftlichen und politischen Probleme in Ländern mit islamischer Bevölkerung könnten sie dort weiteren Auftrieb erhalten. Dies bedeutet aber nicht unbedingt, dass es zu Gewaltakten ähnlich wie z. B. in Algerien, Tunesien oder Indonesien kommen muss.</p><p>Es können sich je nach Entwicklung der politischen Lage die dortigen Oppositionsbewegungen aber weiter radikalisieren. Kontakte einzelner Oppositionsbewegungen reichen auch in die Schweiz und führen zu politischen Aktivitäten oder zur Gewährleistung logistischer und finanzieller Unterstützung. Es ist auch nicht auszuschliessen, dass islamische Begegnungsstätten in der Schweiz als Kontakt- und Rekrutierungsorte für terroristische Netzwerke missbraucht werden.</p><p>Gegenwärtig besteht aber kein Anlass, islamistische Organisationen wie die vom Interpellanten angeführte deutsche Islamische Gemeinschaft Milli Görüs (IGMG) zu beobachten. Die Tätigkeiten der IGMG in Deutschland werden durch die deutschen Verfassungsschutzorgane überwacht, die über eine andere Rechtsgrundlage als die schweizerischen Staatsschutzorgane verfügen.</p><p>Das Eidgenössische Justiz- und Polizeidepartement will jedoch aufgrund der Folgerungen der \"Lage- und Gefährdungsanalyse Schweiz nach den Terroranschlägen vom 11. September 2001\" die bestehenden gesetzlichen Grundlagen überprüfen, so auch das Bundesgesetz über Massnahmen zur Wahrung der inneren Sicherheit (BWIS; SR 120) betreffend die grundsätzlichen Aufgabenbereiche des Staatsschutzes, der Informationsbeschaffung und -bearbeitung. Von diesen geplanten Rechtsetzungsarbeiten hat der Bundesrat am 26. Juni 2002 Kenntnis genommen und die Öffentlichkeit orientiert.</p><p>Der Bundesrat nimmt zu den Fragen des Interpellanten wie folgt Stellung:</p><p>1. So weit sie sich auf politische Tätigkeiten beschränken und dabei die schweizerische Rechtsordnung respektieren, stellen ausländische Organisationen keine Gefährdung der inneren Sicherheit dar. Falls sie hier gewalttätig vorgehen oder deren Angehörige gewalttätig auftreten oder Delikte begehen, ist dagegen präventiv wie repressiv vorzugehen. Der Rechtsstaat verlangt, dass Gewalttätigkeiten oder sonstige widerrechtliche Handlungen konsequent straf- und ausländerrechtlich geahndet werden. Entfernungs- und Fernhaltemassnahmen wie Ausweisungen, Wegweisungen, Einreisesperren oder Verbote von ausländischen Organisationen oder einzelnen der von ihnen entfalteten Tätigkeiten sind möglich.</p><p>Der Bundesrat kann gestützt auf die Artikel 184 und 185 der Bundesverfassung Verfügungen oder Verordnungen zur Wahrung der inneren Sicherheit und der auswärtigen Beziehungen erlassen. Im November 2001 hat er von dieser Kompetenz Gebrauch gemacht, um die islamistische Organisation Al Qaïda sowie allfällige Nachfolge- oder Hilfsorganisationen zu verbieten.</p><p>Im Zusammenhang mit dem Verbot dieser Organisation erweiterte er auch die in Artikel 13 BWIS vorgesehenen Auskunftspflichten und Melderechte von Behörden und Organisationen, die öffentliche Aufgaben erfüllen, und räumte ihnen zusätzliche Melderechte ein (Art. 13 Abs. 3 BWIS), damit die präventive Beschaffung von Informationen verbessert werden konnte. Zusätzliche Informationen sind namentlich nötig, um Angehörige und Strukturen von Terrororganisationen in der Schweiz ausfindig zu machen.</p><p>Diese vom Bundesrat gestützt auf Artikel 13 Absatz 3 BWIS beschlossene Ausdehnung der Auskunftspflichten und Melderechte ist bis am 31. Dezember 2002 befristet. Gesetzliche Berufsgeheimnisse (Ärzte, Zahnärzte, Geistliche, Rechtsanwälte, Verteidiger, Notare, nach Obligationenrecht zur Verschwiegenheit verpflichtete Revisoren, Apotheker, Hebammen und ihre beruflichen Hilfspersonen) sowie das Post-, das Fernmelde- und das Bankgeheimnis bleiben gewahrt. Die Praxis der zusätzlichen Auskunftspflichten und des Melderechtes steht unter der Kontrolle von Parlament und Bundesrat.</p><p>Im Falle der algerischen fundamentalistischen Gruppe Islamische Heilsfront (FIS, Front Islamique du Salut) hat der Bundesrat verschiedentlich interveniert. Mit Beschluss vom 29. Oktober 1998 wurde der im November 1997 illegal in die Schweiz eingereiste Ahmed Zaoui wegen politischer Tätigkeiten zugunsten von Gruppierungen, die gewaltextremistische und terroristische Aktivitäten unterstützten, die die innere und äussere Sicherheit der Schweiz gefährden könnten, ausgeschafft.</p><p>Am 23. Oktober 2002 beschloss der Bundesrat, dem Chef des FIS-Exekutivbüros, Mourad Dhina, zu untersagen, selbst oder durch von ihm beauftragte Personen terroristische oder gewaltextremistische Akte propagandistisch zu rechtfertigen, zu befürworten, zu fördern oder materiell zu unterstützen, namentlich mit dem Ziel, die staatliche Ordnung in Algerien gewaltsam zu stören. Weiter wurde ihm verboten, für Organisationen Propaganda zu betreiben, namentlich solche, die unmittelbar oder mittelbar zu Gewalt oder ihrer Unterstützung aufrufen bzw. die Anwendung von Gewalt rechtfertigen oder befürworten. Für den Fall einer Widerhandlung droht ihm die Ausweisung aus der Schweiz.</p><p>2./3. Die Ausübung der Religionsfreiheit ist grundsätzlich durch die Verfassung geschützt. Diese Freiheit ist jedoch nicht absolut und kann dann eingeschränkt werden, wenn die Grundwerte unseres demokratischen Rechtsstaates wie z. B. die Gleichberechtigung, das Recht auf körperliche und geistige Unversehrtheit oder die Meinungs- und Glaubensfreiheit gefährdet werden. Der Staat kann auch religiöse Vereinigungen verbieten, die zu Gesetzesverstössen öffentlich aufrufen oder religiöse Handlungen bestrafen, welche gegen die öffentliche Ordnung verstossen.</p><p>Nach schweizerischem Recht dürfen Informationen über die Ausübung politischer Rechte oder der Grundrechte nur bearbeitet werden, wenn der begründete Verdacht besteht, dass terroristische, nachrichtendienstliche oder gewalttätig extremistische Tätigkeiten vorbereitet oder durchgeführt werden (Art. 3 Abs. 1 BWIS). Kirchen, Moscheen oder Gebetsräume werden heute nicht überwacht.</p><p>4. Die Zuteilung der Sachgebiete im Dienst für Analyse und Prävention ist vertraulich. Die Geschäftsprüfungsdelegation, eine gemeinsame Unterkommission der Geschäftsprüfungskommissionen beider Räte, wird regelmässig über die personellen Belange informiert.</p><p>5. Der Bundesrat sprach anlässlich des Verbotes der Al Quaïda vom 7. November 2001 dem BAP fünf Stellen für die verstärkte Bekämpfung des Terrorismus zu. Diese wurden für die Verstärkung der präventivpolizeilichen Staatsschutztätigkeiten eingesetzt. Über weitere personelle Massnahmen wird im Rahmen der im Gange befindlichen Überlegungen der Rechtslage und des Organisationskonzeptes des DAP entschieden werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Aus der \"NZZ am Sonntag\" vom 25. August 2002 entnehme ich folgenden Sachverhalt:</p><p>\"Die Lehrpläne für den muslimischen Religionsunterricht für Unterstufenprimarschüler, der kommende Woche in den Luzerner Gemeinden Kriens und Ebikon aufgenommen wird, stammen von einem deutschen Pädagogikinstitut, das mit islamistisch geprägten Organisationen verhängt ist. Das Institut für internationale Pädagogik und Didaktik (IPD) in Köln steht gemäss Verfassungsschutz von Nordrhein-Westfalen unter dem Einfluss der Organisation Milli Görüs (IGMG), die auf einer Beobachtungsliste von Verfassungsschutzorganen in mehreren Bundesländern steht und als 'die zahlenmässig grösste extremistische Organisation von Ausländern im Bundesgebiet' bezeichnet wird.\"</p><p>In diesem Zusammenhang fällt auf, dass im Staatsschutzbericht 2000 mit keinem Wort auf islamistische Umtriebe in der Schweiz hingewiesen wird. Es ist deshalb auch nicht weiter erstaunlich, dass bei dem beim Bundesamt für Polizei in Bern angesiedelten Dienst für Analyse und Prävention kein Ableger der IGMG bekannt ist (\"NZZ am Sonntag\" vom 25. August 2002).</p><p>Das Attentat auf das World Trade Center vom 11. September 2001 hat aber mit aller Deutlichkeit gezeigt, dass ein weltweiter unerklärter Krieg islamistisch-fundamentalistischer Terroristen gegen die westlichen Demokratien herrscht. Gemäss Meldungen in der \"Sonntagszeitung\" vom 11. November 2001, welche sich auf offizielle Angaben des Bundesamtes für Polizei stützen, haben islamistische Extremisten in der Schweiz Asyl erhalten. Nach \"OnIineReports\" vom 10. Dezember 2001 spielte ein prominenter islamistischer Fundamentalist mehr als fünf Jahre eine führende Rolle in einer Basler Moschee!</p><p>Die islamistischen Fundamentalisten weilen somit bereits seit einiger Zeit unter uns. Es leben heute über 300 000 Muslime in der Schweiz, wobei leider nicht bekannt ist, wie viele davon fundamentalistischen Tendenzen nahestehen oder sogar im terroristischen Umfeld anzusiedeln sind. Da der islamistische Fundamentalismus sich in Europa, wie insbesondere die Beispiele in England, Frankreich, Deutschland und Italien zeigen, eines wachsenden Zustroms erfreut, sind die Gefahren für die innere Sicherheit nicht zu unterschätzen.</p><p>Deshalb frage ich den Bundesrat:</p><p>1. Wie will er der islamistischen Gefahr in der Schweiz begegnen?</p><p>2. Werden islamistische Organisationen in der Schweiz überwacht?</p><p>3. Wenn ja, welche?</p><p>4. Wie viele Personen beschäftigen sich beim Dienst für Analyse und Prävention mit den islamistischen Umtrieben in der Schweiz?</p><p>5. Ist er bereit, durch entsprechende Personaldisposition beim Dienst für Analyse und Prävention die islamistischen Organisationen umfassender als bisher zu überwachen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Islamistische Umtriebe in der Schweiz"
    }
  ],
  "title": "Islamistische Umtriebe in der Schweiz"
}