{
  "id": 20023707,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2502,
      "gender": "m",
      "id": 478,
      "name": "Joder Rudolf",
      "officialDenomination": "Joder"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-12-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L04K14010404",
      "name": "Direktzahlungen",
      "type": 1
    },
    {
      "key": "L06K140103020601",
      "name": "Erhaltung der Landwirtschaft",
      "type": 1
    },
    {
      "key": "L05K1401050104",
      "name": "landwirtschaftliches Einkommen",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-02-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039561200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3707",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Généralités: l'arrêté fédéral sur les moyens financiers destinés à l'agriculture pour les années 2004-2007, qui a été présenté par le Conseil fédéral dans le cadre de la politique agricole 2007, est anticonstitutionnel et doit être rejeté ou amélioré. En raison de la dégradation massive et persistante du revenu paysan et de l'inquiétant exode rural qu'elle entraîne, le mandat constitutionnel fixé à l'article 104 de la constitution, à savoir notamment l'occupation décentralisée du territoire et l'entretien du paysage rural, ne peut pas être rempli. Le principe constitutionnel selon lequel l'agriculture doit répondre à de multiples fonctions n'est donc pas respecté. L'arrêté précité pris par le Conseil fédéral fait fi de cette situation; pire encore, il l'aggrave.</p><p>Le crédit-cadre est conçu de telle sorte que l'agriculture devra s'attendre à un nouveau recul du revenu paysan de quelque 20 pour cent dès 2007. Parallèlement, la libéralisation du marché progresse plus rapidement que dans l'UE et aux USA. En outre, une réduction sensible des moyens destinés à soutenir le marché est prévue.</p><p>En procédant de la sorte, le Conseil fédéral s'accommode de la régression de l'agriculture, voire encourage activement sa disparition, et supprime massivement des emplois en zone rurale. On ne saurait accepter cela.</p><p>Mandat constitutionnel univoque pour l'agriculture: l'article 104 de la constitution charge la Confédération de veiller à ce que l'agriculture contribue substantiellement à la sécurité de l'approvisionnement de la population, à la conservation des ressources naturelles, à l'entretien du paysage rural et à l'occupation décentralisée du territoire. La Confédération doit concevoir ses mesures de façon à ce que l'agriculture puisse répondre à ses multiples fonctions. A cet égard, elle doit compléter le revenu paysan par des paiements directs aux fins de rémunérer équitablement les prestations fournies, à condition que l'exploitant apporte la preuve qu'il satisfait à des exigences de caractère écologique.</p><p>Dégradation du revenu paysan: en 2001, le revenu moyen de la main-d'oeuvre familiale s'élevait à 30 500 francs, ce qui correspond à une baisse de 12,1 pour cent par rapport aux années 1998-2000. Les trois quarts des agriculteurs gagnent moins de 50 000 francs par année. Plus d'un tiers des familles d'agriculteurs font partie des \"working poor\" et n'atteignent pas le salaire mensuel minimum de 3000 francs défini par le Conseil fédéral.</p><p>A l'heure qu'il est, environ un tiers des exploitations agricoles de Suisse sont menacées.</p><p>Exode rural inquiétant: cette situation économique difficile a entraîné un exode rural inquiétant. Entre 1990 et 2000, 2200 exploitations à plein temps ou à titre accessoire ont disparu. Entre 2000 et 2001, le nombre des exploitations agricoles a régressé de 2,5 pour cent pour s'établir à 68 784 exploitations. C'est surtout dans la zone de grandes cultures que l'on a enregistré la plupart des fermetures d'exploitations, puisque celles-ci y ont diminué de 7,2 pour cent et ne sont plus que 13 330. En tout, l'année dernière, quelque 450 exploitations agricoles à plein temps ont été définitivement abandonnées. Cette évolution montre clairement qu'il ne sera pas possible à l'agriculture de remplir le mandat qui lui est attribué à l'article 104 de la constitution.</p><p>Contre la protection de la bonne foi et la sécurité du droit: la réforme agricole en cours \"PA 2002\" a entraîné une séparation entre la politique des prix et la politique des revenus. De ce fait, les paiements directs ont acquis une plus grande importance et sont devenus l'instrument de politique agricole déterminant.</p><p>Le message du 29 mai 2002 que le Conseil fédéral a adressé au Parlement concernant l'évolution future de la politique agricole (politique agricole 2007) ne permet pas de remplir le mandat constitutionnel décrit à l'article 104, tant s'en faut. Ce projet ne permet notamment pas d'atteindre les objectifs en matière de revenus fixés dans la constitution. Dans la foulée de la politique agricole 2007, le Conseil fédéral s'apprête à modifier à grande vitesse les conditions-cadres dans lesquelles évolue l'agriculture (suppression des contingentements laitiers). Ce procédé remet en cause les principes constitutionnels de la protection de la bonne foi et de la sécurité du droit.</p><p>Message contradictoire du Conseil fédéral: dans le message précité, il est dit que \"d'une manière générale on constate un écart considérable entre le revenu du travail agricole et les salaires tirés des autres activités économiques et que, d'après les modélisations, on escompte que le revenu sectoriel net tiré de l'activité agricole de la main-d'oeuvre familiale soit d'environ 19,5 pour cent inférieur en 2007 qu'en 2000, ce qui équivaut à un recul annuel de quelque 2,8 pour cent en moyenne.\" En outre, constatation y est faite que les dépenses pour l'agriculture se sont stabilisées à 8 pour cent des dépenses totales de la Confédération en 2000, alors qu'elles étaient encore de 8,7 pour cent en 1990.</p><p>Ces constatations sont totalement contraires aux objectifs du Conseil fédéral qui visent à garantir aux exploitations agricoles leur revenu actuel. L'attitude du Conseil fédéral est contradictoire et anticonstitutionnelle.</p><p>Projet du Conseil fédéral anticonstitutionnel et mal conçu: le cadre financier fixé par le Conseil fédéral ne permet pas de remplir le mandat constitutionnel assigné à l'agriculture. Par conséquent, ce projet est anticonstitutionnel et mal conçu, raison pour laquelle il doit être corrigé. La présente motion demande au Conseil fédéral d'intervenir d'urgence.</p><p>Pour assurer l'existence de l'agriculture, il faut compenser les pertes de revenu par un accroissement des paiements directs. Conformément au mandat constitutionnel, les agriculteurs ont droit à un revenu assuré en guise de rémunération pour les prestations d'intérêt général qu'ils fournissent. Le principe de la prestation et de la contre-prestation est fixé dans la constitution et doit être concrétisé dans le cadre de la politique agricole 2007.</p><p>L'augmentation des paiements directs en guise de compensation pour les multiples fonctions que doit remplir l'agriculture correspond à la future politique agricole de l'UE, mais aussi aux mesures actuelles du gouvernement américain, qui a préparé 182 milliards de dollars de subventions agricoles pour les dix prochaines années.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le message du Conseil fédéral du 29 mai 2002 concernant l'évolution future de la politique agricole (politique agricole 2007) comprend un arrêté fédéral sur les moyens financiers destinés à l'agriculture pour les années 2004-2007, dans lequel sont proposées trois enveloppes financières pour un total de 14,092 milliards de francs. Le Conseil des Etats, qui a traité le dossier à la session d'hiver 2002, a approuvé la proposition du Conseil fédéral, par 37 voix sans opposition. Comme le Conseil fédéral, il estime donc que l'agriculture peut contribuer substantiellement à la réalisation des objectifs constitutionnels avec les moyens financiers disponibles.</p><p>Constitutionnalité</p><p>L'auteur de la motion reproche au Conseil fédéral qu'il est impossible d'atteindre les objectifs fixés dans la constitution avec les moyens financiers disponibles et que notamment l'objectif constitutionnel en matière de revenus n'est ainsi pas respecté. Conformément à l'article 104 de la constitution, la Confédération est chargée de veiller à ce que l'agriculture, par une production répondant à la fois aux exigences du développement durable et à celles du marché, contribue substantiellement à la sécurité de l'approvisionnement de la population, à la conservation des ressources naturelles, à l'entretien du paysage rural et à l'occupation décentralisée du territoire. Elle doit concevoir les mesures de telle sorte que l'agriculture puisse accomplir ses multiples tâches. Entre autres, elle complète le revenu paysan par l'octroi de paiements directs afin de rétribuer équitablement les prestations d'intérêt général fournies par les agriculteurs. L'article précité n'exige donc pas un revenu comparable, mais une rétribution équitable des prestations. De l'avis du Conseil fédéral, la constitution n'est pas une base juridique appropriée pour compenser des pertes de revenu par des paiements directs, tel que l'exige l'auteur de la motion.</p><p>Par ailleurs, le Conseil fédéral est convaincu que jusqu'à présent, les objectifs fixés dans la constitution ont été atteints. En moyenne des dernières années, le taux d'auto-approvisionnement est resté stable; calculé en fonction de la consommation actuelle de plus de 3300 kcal/jour, il se situe entre 60 et 65 pour cent. Le relevé des structures agricoles, auquel procède l'Office fédéral de la statistique chaque année depuis 1996, met en évidence qu'entre 1996 et 2001, la surface agricole utile a diminué de quelque 12 000 hectares. Cette diminution correspond à peu près aux terres cultivées qui, pendant cette période, ont été utilisées pour l'urbanisation, les loisirs, l'industrie et les transports. Le paysage rural est encore entretenu sur l'ensemble du territoire. S'agissant de l'écologie, l'utilisation d'engrais azotés et phosphorés ainsi que celle de produits phytosanitaires ont nettement diminué. La pollution de l'environnement s'est ainsi considérablement amoindrie. La réduction des effectifs d'animaux dans les années nonante a, elle aussi, contribué à cette évolution. On a en outre enregistré une forte augmentation aussi bien des surfaces de compensation écologique que du nombre d'animaux bénéficiant de sorties régulières en plein air ou gardés dans des systèmes de stabulation particulièrement respectueux de l'espèce. Il ressort du recensement de 2000 que le recul de la population est le plus prononcé dans les petites communes généralement périphériques dans des régions telles que les vallées uranaises de haute altitude, l'arrière-pays glaronais, la Léventine ou l'Ajoie. Ce qui compte dans ces communes n'est toutefois pas en premier lieu la diminution de la population agricole, mais la perte d'emplois dans le secteur industriel et le service public. En ce sens, le Conseil fédéral a constaté, dans son message du 26 juin 1996 concernant la réforme de la politique agricole: deuxième étape (politique agricole 2002), que \"la population paysanne à elle seule n'est généralement plus à même de garantir la viabilité des régions rurales\" (ch. 134.2, FF 1996 IV 68).</p><p>Situation de l'agriculture en matière de revenus</p><p>En moyenne, les revenus sont, comme par le passé, moins élevés dans l'agriculture que dans les autres secteurs de l'économie, mais ils ne continuent pas de baisser. Ainsi, le revenu du travail par unité de main-d'oeuvre familiale s'est élevé, en moyenne des années 1990-1992 à 31 000 francs et à 34 000 francs en moyenne des années 1999-2001. Il a donc augmenté d'environ 9 pour cent depuis la première étape de la réforme agricole. Ce revenu est en particulier nettement supérieur à celui qui était réalisé au milieu des années nonante. En moyenne des années 1994-1996, il se situait encore à 23 500 francs.</p><p>Lors des délibérations parlementaires sur l'article 5 de la nouvelle loi sur l'agriculture, il est clairement apparu que les exploitations réalisent, en moyenne, un revenu nettement inférieur au revenu comparable. On ne saurait dès lors déduire de cet article que la moyenne des exploitations doit atteindre ce dernier. Le commentaire de l'article 5 dans le message sur la politique agricole 2002 précise (ch. 212.5, FF 1996 IV 92): \"Tant qu'elle (part d'exploitations atteignant un revenu comparable) restera importante, on pourra admettre que les conditions-cadres répondent aux exigences fixées à l'alinéa 1er.\" Et: \"De nombreuses exploitations moins performantes, utilisant moins bien les facteurs de production, continueront cependant d'exister tout en réalisant un revenu proportionnellement moins élevé.\" L'année 1994 a été choisie comme référence pour déterminer la \"part importante\". A l'exception de 1995 et 1996, elle a toujours été dépassée. Par conséquent, l'objectif en matière de revenus visé à l'article 5 de la loi sur l'agriculture a été atteint jusque et y compris à l'an 2001.</p><p>Selon l'article 5 alinéa 3, il convient de prendre en considération les autres branches de l'économie, la situation économique de la population non paysanne ainsi que la situation financière de la Confédération. En ce qui concerne cette dernière, la marge de manoeuvre du Conseil fédéral est notamment limitée par le frein à l'endettement inscrit dans la constitution.</p><p>Protection de la bonne foi et sécurité du droit</p><p>Les enveloppes financières prévues pour les années 2004-2007 sont conçues de sorte que les taux actuels des paiements directs peuvent être maintenus. La rétribution équitable des prestations fournies par l'agriculture est donc assurée. Lesdites enveloppes garantissent la sécurité du droit aux agriculteurs et contribuent par ailleurs, de l'avis du Conseil fédéral, beaucoup à la protection de la bonne foi.</p><p>La mise en oeuvre de l'accord bilatéral sur l'agriculture et, le cas échéant, des réductions complémentaires du soutien de l'agriculture en rapport avec le cycle actuel de négociations de l'OMC accroîtront encore la concurrence ces prochaines années. L'agriculture se doit donc d'améliorer sa compétitivité afin de conserver des parts de marché et de pouvoir accomplir ses tâches par une production axée sur le marché. Les adaptations proposées par le Conseil fédéral dans le cadre de la politique agricole 2007, par exemple la suppression du contingentement laitier, sont indispensables pour procurer la marge de manoeuvre nécessaire à l'agriculture. Le Conseil fédéral pense que les mesures envisagées sont justifiées et compréhensibles et que les délais permettent de s'adapter à la nouvelle donne. En concevant la politique agricole 2007, le Conseil fédéral a agi de manière prévoyante, tâchant ainsi d'éviter des adaptations trop subites plus tard. Il estime en particulier que la fixation d'une date pour la suppression du contingentement laitier contribue à la sécurité du droit et aide à atténuer l'insécurité des agriculteurs.</p><p>Message du Conseil fédéral : revenu du secteur - revenu des exploitations</p><p>L'auteur de la motion considère que le message du Conseil fédéral sur les enveloppes financières 2004-2007 est contradictoire, dans la mesure où il estime, d'une part, que le revenu sectoriel de la main-d'oeuvre familiale diminuera de 19,5 pour cent de 2000 à 2007 et définit, d'autre part, l'objectif selon lequel les revenus des exploitations devraient être maintenus. Dans ledit message, le Conseil fédéral constate (ch. 1.5.3, FF 2002 IV 4574): \"Les années à venir connaîtront, elles aussi, une augmentation de la productivité et une évolution structurelle. Un recul du revenu sectoriel net ne saurait donc équivaloir à une diminution du revenu des exploitations. Si l'évolution structurelle admet un ordre de grandeur tel que le taux de modification du revenu sectoriel, les exploitations individuelles et la main-d'oeuvre familiale pourront maintenir leur revenu en termes nominaux.\" Le Conseil fédéral pense que l'évolution structurelle se poursuivra jusqu'en 2007 au taux actuel, soit 2 à 3 pour cent. De même, les revenus des exploitations individuelles resteront stables en termes nominaux. Le Conseil fédéral est convaincu qu'avec le montant de 14,092 milliards de francs proposé pour les années 2004-2007, l'agriculture sera en mesure d'atteindre les objectifs constitutionnels. Il n'ignore pas que le processus d'adaptation nécessaire à cet effet exigera de gros efforts.</p><p>A son avis, les critiques présentées par l'auteur de la motion concernant la constitutionnalité des enveloppes financières prévues pour les années 2004-2007 ne sont pas justifiées. Il propose donc de rejeter la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de proposer au Parlement un crédit-cadre sur les moyens financiers destinés à l'agriculture pour les années 2004-2007; ce crédit-cadre devra respecter la constitution, garantir à l'agriculture un revenu conforme à cette dernière et assurer que les exploitations agricoles pourront suivre l'évolution des revenus dans les autres secteurs, conformément à l'article 5 de la loi sur l'agriculture.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Agriculture. Pour des paiements directs qui respectent la constitution"
    }
  ],
  "title": "Agriculture. Pour des paiements directs qui respectent la constitution"
}