{
  "id": 20023438,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-09-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L03K110803",
      "name": "Staatsverschuldung",
      "type": 1
    },
    {
      "key": "L04K11080305",
      "name": "Schuldenbremse",
      "type": 1
    },
    {
      "key": "L04K11080303",
      "name": "öffentlicher Schuldendienst",
      "type": 1
    },
    {
      "key": "L04K11080104",
      "name": "Finanzplanung",
      "type": 1
    },
    {
      "key": "L04K11020103",
      "name": "Aufstellung des Haushaltsplans",
      "type": 2
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-12-13T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-06-09T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2002-10-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1032213600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1086732000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-06-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "speaker"
    }
  ],
  "shortId": "02.3438",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La planification financière de la Confédération est revue chaque année. Dans le cadre du processus d'actualisation annuel, les chiffres et les indicateurs économiques sont arrêtés assez tôt afin que le plan financier puisse être soumis au Parlement à fin septembre. Une actualisation complète du plan financier avant sa présentation aux commissions n'a pas été possible pour des raisons de délais.</p><p>Le plan financier du 30 septembre 2002 n'en constitue pas moins une base de discussion suffisante pour la plupart des questions de politique budgétaire, notamment pour le débat sur l'évolution des dépenses.</p><p>2. En ce moment, le Conseil fédéral procède à une analyse de la situation budgétaire pour différentes raisons. Tout d'abord, pour les motifs exposés dans le rapport du 30 septembre 2002, le plan financier 2004-2006 du Conseil fédéral ne respecte pas les principes du frein à l'endettement. Or, le Conseil fédéral veut que le plan financier soit conforme au frein à l'endettement. Ensuite, l'analyse budgétaire ne devra pas se limiter à vérifier la compatibilité comptable des tâches et des dépenses avec les critères du frein à l'endettement. Le Conseil fédéral entend aussi créer une marge de manoeuvre pour les tâches prioritaires en réduisant les coûts là où cela est possible. Enfin, l'actualisation des principaux indicateurs économiques et des recettes estimées commande une telle analyse. Le Conseil fédéral communiquera aux Chambres fédérales le résultat de son analyse ainsi que les suites qu'il entend y donner avant la session d'été 2003.</p><p>3. Pour déterminer les indicateurs économiques qui sous-tendent le budget, le Conseil fédéral se fonde sur les prévisions des instituts de recherche économique et des banques. Il choisit des valeurs moyennes reflétant l'ensemble des prévisions. Concrètement, cela signifie que les prévisions extrêmes n'ont pas leur place dans la planification du Conseil fédéral. Or, au moment où ce dernier doit déterminer les indicateurs dans le cadre de ses directives, il ne dispose pas encore des prévisions des instituts de recherche économique et des banques pour les années du plan financier. Ainsi, par la force des choses, le Conseil fédéral doit se fonder sur les possibilités de croissance de l'économie suisse à moyen terme ainsi que sur une inflation faible, en phase avec l'objectif poursuivi en la matière. Il estime actuellement la croissance réelle de l'économie à moyen terme à 1,8 pour cent par an, une valeur qui paraît tout à fait réaliste au vu des taux de croissance attendus de la productivité du travail.</p><p>Le plan financier du 30 septembre 2002 nécessite d'ores et déjà des corrections. Le Conseil fédéral souhaite combler le déficit notamment en maintenant la part de la Confédération au pour cent de la TVA destiné à l'AVS. De leur côté, les auteurs de l'interpellation souhaitent que l'on s'en tienne à la suppression de la part de la Confédération et que, au niveau des recettes, l'on applique le train de mesures fiscales tel qu'il est proposé par le Conseil national. Dans de telles conditions, les exigences du frein à l'endettement requerraient des coupes encore plus importantes dans les autres groupes de dépenses. Pour le Conseil fédéral, ces deux propositions ne sont pas appropriées, raison pour laquelle il les rejette.</p><p>4. Le refinancement des caisses de pension se fonde sur les dispositions de la loi sur les finances de la Confédération et sur une législation spéciale (loi sur la CFP, LCFF, loi sur l'organisation de la Poste), lesquelles fixent des échéances. Par exemple, en vertu de la loi fédérale du 23 juin 2000 régissant la Caisse fédérale de pensions, les avoirs placés auprès de la Confédération devront être remboursés jusqu'à fin 2005 au plus tard, et le découvert technique devra être amorti au plus tard huit ans après la constitution de la caisse de pension.</p><p>Selon les dispositions citées, le refinancement de la caisse de pension est effectué par le biais du bilan, par le biais du bilan et du compte de résultats ainsi que par le biais du compte financier. Dans les deux premiers cas, le compte financier n'est pas touché (p. ex. refinancement des fonds de la Caisse fédérale de pensions placés auprès de la Confédération, financement du découvert technique de la caisse de pension de la Poste). Mais dans d'autres cas, comme par exemple dans celui de la nouvelle réglementation sur la prévoyance du corps enseignant des EPF, le refinancement se fera par le biais du compte financier. Avec l'entrée en vigueur du frein à l'endettement, il n'est désormais plus possible de recourir à des lois spéciales, comme cela s'est fait par le passé pour la Poste et les CFF. Les prestations devront être inscrites dans le compte financier. Le Conseil fédéral est cependant d'avis que, dans ces cas particuliers, il est permis de faire valoir l'argument du besoin financier extraordinaire, car il s'agit de modifications de nature comptable, les engagements latents étant désormais identifiés clairement et compensés. Si les Chambres fédérales partagent ce point de vue et qu'elles l'expriment par une majorité qualifiée, ces dépenses ne devront pas être prises en compte dans le plafond des dépenses.</p><p>5. Il convient tout d'abord de constater que les réévaluations et les amortissements sont sans effet sur le plan financier du compte financier. Ces opérations n'ont d'incidence que sur le compte de résultats. L'octroi de prêts et l'acquisition de participations, pour autant que ces opérations concernent le patrimoine de l'administration, sont entièrement à la charge du compte financier (principe de la couverture directe). Ces transactions sont inscrites au bilan par le biais du compte de résultats. En vertu de l'article 22 LFC, les prêts doivent être évalués selon des principes commerciaux. Ils sont portés au bilan à la valeur nominale. Lorsque des risques pèsent sur le recouvrement des créances, il faut procéder à des réévaluations à titre préventif. Les prêts qui n'ont aucun rendement ou un rendement très faible (moins de 2 pour cent) ainsi que les avances à remboursement conditionnel sont entièrement réévalués selon la méthode indirecte. Pour les prêts dont le rendement est satisfaisant et ceux dont la durée est inférieure à deux ans, le risque de non-recouvrement des créances est pris en considération par le biais de réévaluations globales (5 pour cent pour les prêts domestiques, 50 pour cent pour les prêts internationaux). On ne procède à aucune réévaluation des participations dont le rendement donne satisfaction. Concrètement, dans le cas de la participation de la Confédération de 600 millions de francs à Swiss, l'amortissement s'est élevé à 243 millions, portant ainsi la valeur au bilan à 357 millions, soit quelque 33 francs par action. Cette correction de valeur tient compte du fait que, pendant la phase de lancement, Swiss présentera des comptes déficitaires. Actuellement, le cours boursier du titre oscille entre 26 et 35 francs et se situe donc, malgré la faiblesse des marchés, à peu près au niveau de la valeur comptable inscrite au bilan. Mais c'est le cours de clôture du 31 décembre 2002 qui sera déterminant pour la valeur de la participation inscrite au bilan 2002. Swiss ayant enregistré des résultats nettement supérieurs aux prévisions du \"business plan\" pendant l'exercice en cours (pertes de moindre ampleur), il n'est actuellement pas prévu de corriger la valeur de cette participation à titre préventif.</p><p>L'évaluation des prêts et participations de la Confédération répond au principe de prudence, c'est pourquoi, dans les circonstances actuelles, aucun amortissement supplémentaire non budgétisé n'est requis dans ce domaine.</p><p>6. Eu égard à la détérioration de la situation économique et à ses conséquences pour l'évolution des recettes de la Confédération, le Conseil fédéral a procédé, le 16 octobre 2002, à une nouvelle analyse de la situation. Il propose aux Chambres fédérales d'apporter quelques modifications à certains postes de recettes et de dépenses. En tenant compte de ces modifications, le budget 2003 actualisé est à nouveau conforme au frein à l'endettement.</p><p>Le Conseil fédéral rejette la proposition consistant à séparer l'allègement fiscal en faveur des familles du train de mesures fiscales 2001 et à réaliser cette mesure en 2003 au moyen d'un arrêté fédéral urgent. Comme les auteurs de l'interpellation le font remarquer, la situation des finances fédérales est précaire. Si l'entrée en vigueur de cette mesure était anticipée sans que son financement ne soit assuré, la nécessité d'opérer des coupes n'en deviendrait que plus urgente. Dans la situation actuelle, il faut veiller à ne pas accentuer les problèmes de financement existants par des dépenses et des dégrèvements fiscaux supplémentaires.</p><p>En ce qui concerne le financement de l'AVS et de l'AI, le Conseil fédéral a déjà eu plusieurs fois l'occasion d'expliquer que cet élément constitue un facteur clé du budget de la Confédération. Les parts de la Confédération au financement de ces deux institutions clés de notre système de prévoyance sociale sont absolument nécessaires et justifiées quant au fond.</p><p>Les prêts tels que ceux accordés à Expo.02 sont imputés sur les dépenses courantes et grèvent donc toujours le compte financier de l'exercice au cours duquel ils sont versés. Ils sont inscrits à l'actif du bilan par le biais du compte de résultats et sont immédiatement amortis dans leur intégralité.</p><p>7. Dans le contexte de l'élaboration d'un budget 2003 conforme au frein à l'endettement, le Conseil fédéral a procédé à une analyse et à une remise en question des tâches et des dépenses. Il ne s'est pas contenté de reproduire l'ancien plan financier. Par exemple, les dépenses prévues pour l'année prochaine ont été comprimées de quasiment 700 millions de francs par rapport au plafond de dépenses du dernier plan financier. Le fait que le Conseil fédéral ne mise pas sur une croissance des dépenses ressort de l'évolution des dépenses prévues de 2002 à 2006. Leur progression repose, pour l'essentiel, sur les cinq facteurs suivants: supplément de TVA pour l'AI, prévoyance sociale, formation-recherche-technologie, redevance sur le trafic des poids lourds liée aux prestations et aide au développement. Sans ces priorités en terme de croissance soutenues par des interventions et des décisions du Parlement, les autres groupes de dépenses de la Confédération affichent une croissance annuelle de 1,4 pour cent, ce qui correspond à peu près au renchérissement prévu. Dans le cadre de l'analyse budgétaire mentionnée plus haut, il va de soi que le Conseil fédéral entrera en matière sur toute proposition d'économie, quelle que soit sa provenance.</p><p>8. Comme exposé sous le chiffre 2 ci-avant, l'analyse du Conseil fédéral doit montrer comment respecter les impératifs du frein à l'endettement dans le plan financier et comment créer une marge de manoeuvre pour de nouvelles tâches prioritaires. Dans ce contexte, il conviendra aussi d'examiner dans quelle mesure il est possible de différer la réalisation de projets déjà arrêtés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Face à une dette fédérale de plus de 100 milliards de francs, le souverain a accepté à une forte majorité en décembre 2001 le frein à l'endettement pour mettre fin à la politique déficitaire irresponsable de la Confédération.</p><p>Le plan financier présenté par M. Villiger, président de la Confédération, n'est pas conforme au frein à l'endettement. Il admet même des déficits annuels qui dépasseront à nouveau 900 millions de francs en 2006. La suppression de la part de la Confédération au pour cent de TVA en faveur de l'AVS et de l'AI serait apparemment la cause de ces déficits. Pour l'Union démocratique du centre, c'est absolument inadmissible. En adoptant le frein à l'endettement, le peuple a clairement exprimé son mécontentement face à la politique déficitaire de la Confédération. Le Conseil fédéral doit maintenant respecter la volonté du peuple.</p><p>Comme n'importe quel ménage privé, les collectivités publiques doivent adapter leurs dépenses à leurs recettes, et non inversement. La planification financière du Conseil fédéral est d'autant moins acceptable qu'elle part d'une croissance économique hypothétique de 3,3 pour cent (2003 à 2006), alors que la situation économique est précaire et que les perspectives ne sont guère réjouissantes. Le gouvernement qualifie d'ailleurs lui-même ce scénario d'optimiste dans son communiqué de presse. Après la politique déficitaire irresponsable menée durant les années nonante, il est toutefois absolument incompréhensible que le Conseil fédéral ose baser sa planification financière sur des données aussi irréalistes. Un plan financier digne de ce nom doit au contraire reposer sur une appréciation prudente du contexte économique.</p><p>Le budget 2003 présenté par le Conseil fédéral est certes conforme au frein à l'endettement, mais il part également d'une croissance économique irréaliste (2 pour cent). On peut donc s'attendre à des déficits en conséquence et à des recettes moins importantes que prévu. Compte tenu de la lourde dette fédérale, une planification aussi irresponsable de la part de la Confédération n'est pas acceptable.</p><p>1. Le Conseil fédéral partage-t-il l'avis selon lequel la planification financière doit être revue compte tenu de la décision du peuple et dans l'intérêt d'une politique financière responsable? Estime-t-il aussi qu'il faut adapter le plan financier aux conditions économiques réelles avant de le présenter aux commissions parlementaires afin que le Parlement puisse en discuter sérieusement?</p><p>2. Le Conseil fédéral est-il prêt à procéder immédiatement à cette révision dans le but de baser le plan financier sur des hypothèses réalistes et crédibles et de respecter le frein à l'endettement?</p><p>3. Le Conseil fédéral partage-t-il l'opinion selon laquelle le nouveau plan financier doit en priorité tenir compte des aspects suivants:</p><p>- limitation de la croissance des dépenses au niveau de la croissance économique prévisible de manière réaliste;</p><p>- estimation de la croissance économique en fonction des derniers pronostics;</p><p>- versement à l'AVS de la totalité du produit du pour cent de TVA supplémentaire prélevé à cet effet;</p><p>- application des mesures fiscales selon la version du Conseil national?</p><p>4. Comment le Conseil fédéral envisage-t-il le financement des caisses de pension conformément au frein à l'endettement? A-t-il déjà réfléchi au calendrier?</p><p>5. Existe-t-il, de l'avis du Conseil fédéral, d'autres aspects qui influencent de manière déterminante les finances de la Confédération et qui devraient figurer dans le plan financier (p. ex. correction de la valeur de la part dans la compagnie Swiss, désendettement dans le domaine de l'aide au développement, etc.)?</p><p>6. Etant donné la situation précaire des finances fédérales, le Conseil fédéral est-il prêt à revoir le budget 2003 avant de le présenter aux Commissions des finances, en tenant compte des points suivants:</p><p>- les recettes sont calculées conformément à une croissance économique réaliste;</p><p>- l'allègement fiscal en faveur des familles est séparé des mesures fiscales et réalisé en 2003 déjà sur la base d'un arrêté fédéral urgent;</p><p>- le pour cent supplémentaire de TVA en faveur de l'AVS est intégralement crédité à l'AVS;</p><p>- les prêts, tels que ceux qui ont été accordés à Expo.02, sont amortis - ce qui semble réaliste - et inscrits dès aujourd'hui dans le budget?</p><p>7. Le Conseil fédéral continuera-t-il de miser uniquement sur la croissance ou compte-t-il supprimer des tâches? N'est-il pas aussi d'avis qu'il est urgent de corriger les dépenses selon les propositions que l'Union démocratique du centre a faites en automne 2001 pour assainir enfin le budget fédéral?</p><p>8. Le Conseil fédéral voit-il comment on pourrait réaliser par étapes les dépenses arrêtées par le Parlement afin d'échelonner les besoins financiers et de décharger les comptes annuels tout en respectant le frein à l'endettement et en renonçant au prélèvement de nouveaux impôts? Pourrait-on repousser la réalisation de certains projets?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Supprimer la dette par une planification financière réaliste"
    }
  ],
  "title": "Supprimer la dette par une planification financière réaliste"
}