{
  "id": 20023160,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2380,
      "gender": "f",
      "id": 316,
      "name": "Egerszegi-Obrist Christine",
      "officialDenomination": "Egerszegi-Obrist"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-03-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L05K0107030102",
      "name": "Lebensdauer",
      "type": 1
    },
    {
      "key": "L04K01040117",
      "name": "Sozialabgabe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-06-21T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2002-05-29T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016751600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1024610400000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-06-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3160",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die vorparlamentarischen Beratungen zur 1. BVG-Revision in der Kommission für soziale Sicherheit und Gesundheit des Nationalrates und insbesondere in deren Subkommission \"BVG\" haben deutlich gezeigt, dass die statistischen Daten, die usanzgemäss zur Berechnung des Umwandlungssatzes (Art. 14 BVG, Art. 17 BVV2) herangezogen werden, ungenügend sind. So werden z. B. von einigen Aktuaren, die sich bisher auf die Daten der EVK gestützt haben, die Ergebnisse der so genannten EVK 2000 angezweifelt, während andere die Datenbasis der VZ oder jene der Volkszählung des Bundesamtes für Statistik kritisieren.</p><p>Angesichts der Tatsache, dass die Personalbestände in den Pensionskassen sowohl des Bundes als auch in den öffentlichen Verwaltungen der Kantone, nicht zuletzt wegen des zunehmenden Outsourcings, tendenziell zurückgehen, drängt sich eine verlässliche Statistik zur Erfassung der Mortalität und Invalidität in der 2. Säule auf. Die zunehmende Lebenserwartung muss für alle Vorsorgeeinrichtungen statistisch eindeutig nachgewiesen werden. Nur eine methodisch saubere Erhebung durch das Bundesamt für Statistik, z. B. auch über die bestehende Pensionskassenstatistik, kann verhindern, dass der für die Vorsorgeeinrichtungen und insbesondere auch für die Versicherten sehr wichtige Umwandlungssatz \"politisiert\" wird.</p><p>Die Aufgabe, ein Konzept zur anerkannten Berechnung des Umwandlungssatzes zu erarbeiten, um die spezifischen Daten zu erheben, sollte so rasch als möglich an die Hand genommen werden. Spätestens mit dem Eintritt der geburtenstarken Jahrgänge der Nachkriegsgeneration ins Pensionsalter wird sich nämlich die Frage nach einer Belassung oder Herabsetzung des Umwandlungssatzes erneut stellen, und für einen verantwortungsvollen Entscheid braucht man klare, objektiv begründete Fakten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Meinung, dass die Datenbasis, die zur Bestimmung des Umwandlungssatzes (Art. 14 BVG, Art. 17 BVV2) herangezogen wird, für die Zukunft unbedingt verbreitert werden muss. Insbesondere ist der Umstand unbefriedigend, dass im Bereich der autonomen Vorsorgeeinrichtungen lediglich die technischen Grundlagen der Eidgenössischen Versicherungskasse und der Versicherungskassen der Stadt und des Kantons Zürich zur Verfügung stehen, also Grundlagen, die von öffentlich-rechtlichen Kassen erstellt wurden. Im Bereich der autonomen und halbautonomen privatrechtlichen Einrichtungen stehen bis anhin keine systematischen statistischen Erfassungen und Auswertungen der unter Risiko stehenden Bestände zur Verfügung. Der Quervergleich mit Daten der gesamten Wohnbevölkerung ist zwar möglich. Für die berufliche Vorsorge sind diese Daten aber nicht direkt anwendbar, weil sich der Versichertenkreis nicht mit den Versicherten der Pensionskassen deckt.</p><p>Dabei ist festzuhalten, dass die Bereitstellung technischer Grundlagen (in erster Linie von biometrischen Grunddaten wie Wahrscheinlichkeit, in einem bestimmten Alter zu sterben, Wahrscheinlichkeit, im Todesfall verheiratet zu sein, Durchschnittsalter des überlebenden Ehegatten usw., in zweiter Linie von Barwerten und Anwartschaften von Leistungen und Beiträgen in Abhängigkeit eines technischen Zinsfusses) als unumgängliches Werkzeug zum Erstellen der technischen Bilanz und zur Beurteilung der finanziellen Lage einer Vorsorgeeinrichtung eine ureigene Aufgabe der in der beruflichen Vorsorge tätigen Personen (insbesondere der Pensionskassenexperten, die grössere Vorsorgeeinrichtungen betreuen) darstellt.</p><p>Die von einer Vorsorgeeinrichtung verwendeten technischen Grundlagen sollen auf die Eigenheiten des jeweiligen Versichertenbestandes so weit als möglich abgestimmt sein. Einheitliche Grundlagen für alle Vorsorgeeinrichtungen der Schweiz sind deshalb weder zweckmässig noch durchsetzbar. In die Bundeskompetenz fällt aber als wichtiger Eckpunkt die Festsetzung des (Mindest)-Umwandlungssatzes. </p><p>Der Bundesrat ist durchaus bereit, Anstrengungen zu fordern und zu unterstützen, die einer Verbesserung und Verbreiterung der Datenlage im Bereich der technischen Grundlagen in der beruflichen Vorsorge dienen. Schon allein aus Ressourcengründen ist dabei aber in erster Linie auf Datenerhebungen zurückzugreifen, die von den Verantwortlichen der beruflichen Vorsorge bereits ohnehin an die Hand genommen werden. Erfreulicherweise wurde Ende 1997 ein Projekt \"Technische Grundlagen privatrechtlicher autonomer Pensionskassen\" ins Leben gerufen, in dem sich elf grosse Vorsorgeeinrichtungen mit 190 000 aktiv Versicherten und über 80 000 Rentnerinnen und Rentnern zusammengefunden haben. Vorerst sollen Grundlagen erarbeitet werden, die auf Beobachtungen der Jahre 1999, 2000 und 2001 beruhen, anschliessend soll das Projekt aber weitergeführt werden. Zusammen mit den weiteren Datenerhebungen der öffentlich-rechtlichen Vorsorgeeinrichtungen und in geeigneter Form mit biometrischen Grunddaten von Gesellschaften der Kollektiv-Lebensversicherung dürfte dann im nächsten Jahrzehnt eine bedeutend umfangreichere Datenbasis zur Verfügung stehen.</p><p>In der vom Bundesamt für Statistik in Angriff genommenen Revision der Pensionskassenstatistik wird zudem zu prüfen sein, inwiefern die geplante regelmässige Personenbefragung hier zusätzliche Elemente liefern kann. Ergänzende Hinweise bietet die Entwicklung der biometrischen Wahrscheinlichkeiten bei der Wohnbevölkerung, insbesondere wenn es gelingt, die in etwa den Versichertenbeständen der 2. Säule zugehörige Gesamtheit (unter Umständen mit Hilfe der Personenbefragung) näher herauszufiltern.</p><p>Mit einem geeigneten Konzept können so die Voraussetzungen geschaffen werden, damit bei einer nächsten Runde der Festsetzung des Umwandlungssatzes bessere Grundlagen zur Verfügung stehen, als für den bei der 1. BVG-Revision nun anstehenden Entscheid. Zu prüfen ist dabei, inwieweit die freiwillig erhobenen Daten eine geeignete Basis darstellen, und es gilt, die Weiterführung dieser Datenerhebungen sicherzustellen. Es ist auch zu prüfen, welche zusätzlichen statistischen Informationen im Rahmen der Revisionsarbeiten der Pensionskassenstatistik aufgebaut werden können. Zu gegebener Zeit sind dann die gesammelten Teilergebnisse in einer methodisch sauberen Art und Weise in einer Gesamtanalyse zusammenzufassen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, möglichst schnell ein Konzept zu erarbeiten, um jene statistischen Daten zu erfassen, die es ermöglichen, den Umwandlungssatz gemäss Bundesgesetz über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVG) möglichst genau zu berechnen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umwandlungssatz. Spezielle Statistik zur Berechnung"
    }
  ],
  "title": "Umwandlungssatz. Spezielle Statistik zur Berechnung"
}