{
  "id": 20023700,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2533,
      "gender": "f",
      "id": 511,
      "name": "Simoneschi-Cortesi Chiara",
      "officialDenomination": "Simoneschi-Cortesi"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-12-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 1
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K07030403",
      "name": "Unternehmenspolitik",
      "type": 1
    },
    {
      "key": "L04K18010211",
      "name": "Verkehrsunternehmen",
      "type": 1
    },
    {
      "key": "L04K18040102",
      "name": "Fluglinie",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    },
    {
      "key": "L04K18010218",
      "name": "Verkehrsnetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039561200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3700",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Restrukturierungs- und Reduktionspläne</p><p>Die Swiss International Air Lines AG (Swiss) hat im November 2002 und Februar 2003 sowohl eine Anpassung des Streckennetzes und der Flugzeugflotte als auch einschneidende Massnahmen für die Beschäftigten bekannt gegeben. Die Anpassungen erfolgen grösstenteils auf Beginn des Sommerflugplanes 2003 (31. März 2003).</p><p>a. Im innerschweizerischen Verkehr sieht der Sommerflugplan wie folgt aus:</p><p>Die täglichen Verbindungen von Lugano nach Bern werden eingestellt. Eine Reduktion erfahren die Verbindungen Lugano-Basel (3/1), Lugano-Genf (4/3), Basel-Genf (4/2) und Basel-Bern (4/1). Die tägliche Verbindung von Lugano nach Zürich wird von fünf auf sechs Flüge ausgebaut.</p><p>b. Im Europaverkehr plant die Swiss folgende Änderungen:</p><p>In Bezug auf den Flughafen Basel-Mülhausen werden die Verbindungen nach Alicante, Göteborg, Stockholm, Helsinki, Kopenhagen, Stuttgart, Bordeaux, Marseille, Palma de Mallorca, Florenz, Toulouse, Bilbao und Sevilla gestrichen. Eine Reduktion der Frequenzen plant die Swiss von Basel nach Hamburg (4/3), Berlin Tempelhof (4/3), Wien (4/3), Brüssel (4/3) und Amsterdam (4/3).</p><p>Von Zürich aus werden folgende Strecken gestrichen: Salzburg, Dresden, Bremen, Turin, Bilbao, Jersey/Guernsey, Sarajevo, Tirana, Toulouse, Tunis und Göteborg. Einen Abbau plant die Swiss von Zürich nach London City (7/5), Graz (3/2), Hannover (5/4), Köln/Bonn (5/4), Nürnberg (5/4), Prag (3/2), Bukarest (2/1), Nizza (4/3), München (6/5), Madrid (3/2) und Barcelona (4/3). Die Verbindungen nach Warschau (2/3) und Stuttgart (4/5) werden ausgebaut.</p><p>Die Swiss wird inskünftig vom Flughafen Genf aus keine Verbindungen nach Alicante, Sevilla und Berlin mehr anbieten. Dafür werden die Verbindungen nach Rom (3/4) sowie nach Paris (4/6) ausgebaut.</p><p>Die Verbindung von Lugano über Bern nach Paris sowie die Saisonlinien von Bern nach Alicante und Ibiza sowie von Zürich nach Edinburgh werden gestrichen.</p><p>c. Im Interkontinentalverkehr sind keine nennenswerten Änderungen zu erwarten.</p><p>2. Auswirkungen der neuen Flugpläne für die Flughäfen Lugano, Bern und Basel bezüglich der Anzahl Flüge und Verbindungen sowie bezüglich der Arbeitsplätze</p><p>Die Auswirkungen der von der Swiss angekündigten Anpassungen auf die Anzahl Flüge und Verbindungen wurden unter Antwort 1 beschrieben.</p><p>In Bezug auf die Auswirkungen des Flugplanes auf die Arbeitsplätze rechnet die Swiss mit einem Abbau von insgesamt 1000 Stellen. Davon sind rund 340 Piloten, etwa 360 Angestellte in der Kabine und ungefähr 300 Mitarbeiter des Bodenpersonals und des Managements betroffen. Beim Kabinenpersonal erwartet die Swiss einen Abbau über die natürliche Fluktuation, in den übrigen Bereichen ist die Swiss mit den Gewerkschaften im Gespräch über sozialpartnerschaftliche Lösungen. Andererseits rechnet die Swiss mit der Schaffung von 200 neuen Arbeitsstellen in den Bereichen Technik und Informationstechnologie.</p><p>Die geplanten Anpassungen haben nicht nur einen Abbau von Personal bei der Swiss zur Folge. Auch die flugverwandten Gesellschaften wie Swissport, Cargologic, SR Technics und Gate Gourmet sowie die Flugplätze sind von den Massnahmen der Swiss betroffen. Wie viele Arbeitsplätze insgesamt abgebaut werden müssen und inwieweit durch die Erhöhung von Frequenzen neue Arbeitsplätze geschaffen werden, ist derzeit nicht abzuschätzen.</p><p>3. Künftige Rolle der Flughäfen Lugano, Bern und Basel-Mülhausen</p><p>Am 18. Oktober 2000 hat der Bundesrat den Sachplan Infrastruktur der Luftfahrt (SIL) in seinen konzeptionellen Teilen verabschiedet. Demnach bildet die Luftfahrtinfrastruktur ein funktionales Gesamtnetz im Sinne eines Flugplatzsystems Schweiz, in dem jeder Flugplatz bestimmte Funktionen erfüllen und Leistungen erbringen soll. Dabei soll sich der Flughafen Basel-Mülhausen entsprechend seiner trinationalen Funktion auf regional erforderliche Interkontinentalflüge und auf den Europaluftverkehr ausrichten und diese entwickeln können. Die Regionalflughäfen, zu denen auch Bern und Lugano zählen, ergänzen die Landesflughäfen. Daneben sind diese Flugplätze von regionaler Bedeutung für Geschäfts-, Touristik- und Arbeitsflüge und so weit möglich für die fliegerische Aus- und Weiterbildung sowie für den Flugsport (SIL-Teile I bis IIIc, III B-4, III B1-B7 -2 und -7).</p><p>Trotz der gegenwärtigen Krise im Weltluftverkehr sieht der Bundesrat keinen Grund, von dieser Zweckbestimmung abzuweichen.</p><p>4. Verpflichtung der Swiss, auf die Bedürfnisse und Interessen der Südschweiz Rücksicht zu nehmen</p><p>Es besteht keine gesetzliche Verpflichtung, wonach ein Luftfahrtunternehmen gewisse Destinationen über eine Flugplanperiode hinaus zu bedienen hat (Art. 111 der Luftfahrtverordnung, LFV; SR 748.01). Ebenso sieht das Luftrecht nicht vor, dass eine private Fluggesellschaft einen Service public im Sinne einer möglichst umfangreichen Bedienung von regionalen Flugplätzen zu gewährleisten habe. Schliesslich enthält der Bundesbeschluss über die Finanzierung des Redimensionierungskonzeptes für die nationale Zivilluftfahrt (BBl 2002 410) keine Verpflichtung der Swiss, bestimmte Fluglinien zu betreiben oder aufrechtzuerhalten.</p><p>Der Bundesrat erachtet es aus politischen Gründen als wünschenswert, dass der Flughafen Lugano seine Existenz auch langfristig als sichergestellt betrachten kann. Das Tessin als Randregion hat ein berechtigtes Interesse an möglichst guten Verkehrsverbindungen mit dem schweizerischen Mittelland sowie mit dem nahen und entfernteren Ausland. Angesichts der weiterhin bestehenden täglichen Luftverkehrsverbindungen von Lugano nach Basel, Genf und Zürich ist weiterhin gewährleistet, dass die Südschweiz auch im Luftverkehr mit dem schweizerischen Mittelland verbunden bleibt. Mit der Erhöhung der täglichen Verbindungen von Lugano und Zürich wird es den Passagieren aus dem Tessin ermöglicht, den Flughafen Zürich mit seinen weltweiten Flugverbindungen noch intensiver zu benützen.</p><p>5. Konzentration der Flüge in Zürich</p><p>Die Anpassung der Kapazitäten in Zürich, Basel, Genf, Bern und Lugano erfolgt aufgrund einer anhaltend schlechten Wirtschaftslage und einer tief greifenden Krise im Weltluftverkehr. Die Massnahmen der Swiss erfolgen nicht aus regionalpolitischen, sondern aus wirtschaftlichen Überlegungen. Es finden auch keine Verschiebungen von Destinationen aus Basel nach Zürich statt. Die von der Swiss getroffenen Entscheide sind nach Auffassung des Bundesrates erforderlich, damit die Swiss nach einer insgesamt erfolgreichen Startphase ihre Chancen in einem äusserst schwierigen Umfeld wahren kann.</p><p>6. Entlöhnung der ehemaligen Crossair Piloten</p><p>Die Entlöhnung von Angestellten der Swiss fällt nicht in die Verantwortung des Bundesrates, sondern des Verwaltungsrates der Swiss.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach den Entscheiden, welche die nationale Fluggesellschaft Swiss kürzlich zur Restrukturierung und Reduktion der Zahl ihrer Flüge getroffen hat, stelle ich dem Bundesrat folgende Fragen:</p><p>1. Wie sehen die Restrukturierungs- und Reduktionspläne im Einzelnen aus?</p><p>2. Welche Auswirkungen haben diese Pläne für die Flughäfen Lugano, Bern und Basel bezüglich der Anzahl Flüge und Verbindungen sowie bezüglich der Arbeitsplätze?</p><p>3. Welche Rolle werden diese drei Flughäfen künftig spielen?</p><p>4. Ist der Bundesrat nicht der Auffassung, dass die nationale Fluggesellschaft Swiss, die im vergangenen Jahr mit umfangreichen öffentlichen Mitteln (Bund, Kantone und Gemeinden) gegründet wurde, als Institution verpflichtet ist, auf die Bedürfnisse und Interessen der italienischen Schweiz (Bedürfnisse der Bewohnerinnen und Bewohner der Südschweiz, für welche die Flugverbindung manchmal die einzige Möglichkeit ist, auf die Alpennordseite zu gelangen; wirtschaftliche Interessen angesichts der Tatsache, dass Lugano der drittwichtigste schweizerische Finanzplatz und ein bedeutender Fremdenverkehrsort ist) Rücksicht zu nehmen?</p><p>5. Ist der Bundesrat nicht der Meinung, dass eine nationale Fluggesellschaft, die dank staatlicher Finanzierung aus der Taufe gehoben wurde und die den wirtschaftlichen Bedürfnissen des ganzen Landes Rechnung tragen müsste, mit der Konzentration der Flüge auf Zürich-Kloten zulasten der Flughäfen Basel, Bern und Lugano einen Entscheid getroffen hat, der unannehmbar ist?</p><p>6. Ist er nicht auch der Meinung, dass die unterschiedliche Entlöhnung der früheren Crossair- bzw. Swissair-Piloten ungerecht ist und dem Grundsatz der Gleichbehandlung widerspricht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zukunft des Regionalflughafens Lugano"
    }
  ],
  "title": "Zukunft des Regionalflughafens Lugano"
}