{
  "id": 20023679,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-12-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L04K12020202",
      "name": "Post",
      "type": 1
    },
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 1
    },
    {
      "key": "L05K0703040301",
      "name": "Betriebsmodernisierung",
      "type": 1
    },
    {
      "key": "L03K020221",
      "name": "Korrespondenz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-04-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039042800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "speaker"
    }
  ],
  "shortId": "02.3679",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./4. Compte tenu de l'évolution future du secteur postal, le projet de réorganisation des centres de tri (REMA) revêt une grande importance, notamment du point de vue du développement de l'entreprise sur le plan économique, de l'accroissement de sa compétitivité, de la qualité de ses prestations et du développement des nouveaux produits. La Poste doit s'attendre à une substitution accrue du courrier traditionnel. De plus, les importants clients commerciaux de ce secteur (environ 80 pour cent du chiffre d'affaires) exigent des prestations de meilleure qualité et, si possible, moins coûteuses. Cette réorganisation apportera notamment des innovations techniques qui favoriseront une baisse des coûts de la fourniture des prestations à long terme.</p><p>Le projet revêt également une grande importance par rapport au financement du service universel. Le plan de financement du service universel présenté par le Conseil fédéral dans la \"Vue d'ensemble de l'évolution future du marché postal en Suisse\" est basé sur les éléments suivants:</p><p>- recettes des secteurs réservé et non réservé;</p><p>- recettes des nouveaux champs d'activité de la Poste (notamment les services financiers et les nouveaux produits dans le secteur du courrier);</p><p>- restructurations et économies à la Poste;</p><p>- redevances de concession perçues sur les chiffres d'affaires des fournisseurs de services postaux non réservés.</p><p>Au cas où ces mesures ne suffiraient pas, le Conseil fédéral soumettra au Parlement un projet de loi en vue d'indemniser les coûts non couverts du service universel.</p><p>Dans sa vue d'ensemble, le Conseil fédéral a expliqué que le projet REMA représentait, outre la restructuration du réseau des offices de poste, la réorganisation des centres colis ainsi que l'examen de l'organisation dans le secteur du transport des personnes, un des projets d'économie les plus importants. Le Conseil fédéral exige expressément de la Poste qu'elle continue de mener à bien ces projets de manière socialement responsable. Pour cette raison également, le Conseil fédéral a proposé au Parlement un rythme de libéralisation plus lent que celui adopté par l'UE.</p><p>2. Le conseil d'administration de la Poste a pris une décision provisoire en octobre 2002 et décidé le retrait de la variante des trois centres au mois de novembre dernier, conformément aux propositions de la direction du groupe. En vertu de la loi sur l'organisation de la Poste, la décision concernant la concrétisation du projet incombe à la Poste et à son conseil d'administration.</p><p>3. Dans son rapport de fin janvier 2003, la Poste a calculé les répercussions financières des différentes variantes. Etant donné que le projet ne sera bouclé qu'en 2009, il n'est pas possible à l'heure actuelle de connaître les répercussions précises sur les tarifs de la Poste.</p><p>Le Parlement ayant renoncé l'année dernière à allouer des indemnités pour couvrir les coûts du réseau postal, le Conseil fédéral n'envisage pas de donner suite à la variante qui obligerait la Confédération à verser de telles indemnités. Dès lors, le Conseil fédéral attend du conseil d'administration de la Poste que lors de sa réunion de la fin du mois de mai 2003, il opte pour une variante qui prenne en compte les revendications des régions et du personnel tout en étant également viable sur le plan économique et en respectant le principe de rentabilité inscrit dans la loi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 22 octobre 2002, la Poste a annoncé son intention de réduire à trois le nombre de ses centres Courrier dans le but d'accroître sa compétitivité. Un mois plus tard - après les protestations des syndicats de la Poste et la prise de position des autorités cantonales -, la Poste a décidé de retirer le projet REMA.</p><p>1. Le projet REMA n'est-il pas de nature à favoriser un accroissement de la compétitivité, ou le Conseil fédéral estime-t-il que cet accroissement n'est plus nécessaire?</p><p>2. Quel a été le rôle du conseil d'administration dans la décision de retirer le projet REMA?</p><p>3. Quelles seront les conséquences financières du retrait de ce projet? Ce retrait entraînera-t-il des charges supplémentaires pour l'Etat et/ou pour la clientèle de la Poste?</p><p>4. La Poste a réduit de onze à trois le nombre de ses centres de distribution pour les colis. Grâce à cette restructuration, la Poste peut maintenir des tarifs relativement bas et bénéficier de coûts moins élevés. Ne faut-il donc pas en déduire que la réorganisation de la poste aux lettres pourrait avoir des conséquences tout aussi positives?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La Poste. Projet REMA"
    }
  ],
  "title": "La Poste. Projet REMA"
}