{
  "id": 20023756,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2523,
      "gender": "m",
      "id": 500,
      "name": "Pfister Theophil",
      "officialDenomination": "Pfister Theophil"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L04K18010212",
      "name": "Mobilität",
      "type": 1
    },
    {
      "key": "L04K18030105",
      "name": "Zweiradfahrzeug",
      "type": 1
    },
    {
      "key": "L04K01070205",
      "name": "Landbevölkerung",
      "type": 1
    },
    {
      "key": "L04K18020406",
      "name": "Strassenverkehrsordnung",
      "type": 1
    },
    {
      "key": "L04K14010506",
      "name": "landwirtschaftliche Erwerbsbevölkerung",
      "type": 1
    },
    {
      "key": "L03K180204",
      "name": "Verkehrsrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-03-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2289,
        "gender": "f",
        "id": 77,
        "name": "Fehr Lisbeth",
        "officialDenomination": "Fehr Lisbeth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2504,
        "gender": "m",
        "id": 480,
        "name": "Keller Robert",
        "officialDenomination": "Keller Robert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3756",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les habitants de la campagne sont tributaires d'un moyen de transport moderne, sûr et bon marché. Selon l'article 104 alinéa 1er lettre c de la Constitution fédérale, la Confédération veille à ce que l'agriculture contribue substantiellement à \"l'occupation décentralisée\" du territoire. Or, ladite occupation décentralisée n'est possible que si les ruraux disposent d'une mobilité suffisante, que peut leur procurer aujourd'hui le scooter de 50 centimètres cube, dont la vitesse est limitée à 45 kilomètres heure. Ce type d'engin est très prisé: les femmes, les jeunes mais aussi les moins jeunes l'affectionnent particulièrement. Il est même devenu indispensable à certains d'entre eux, notamment à ceux qui habitent dans des fermes ou maisons reculées et qui n'ont pas d'autre moyen de se déplacer.</p><p>Ledit scooter de 50 centimètres cube à vitesse limitée est du reste autorisé sous une forme identique par un grand nombre de pays d'Europe, à partir de 14 ans chez nos voisins occidentaux et méridionaux. Il remplace désormais le cyclomoteur qui est moins confortable et moins sûr et qui pourrait donc bien disparaître un jour du marché.</p><p>La nouvelle OAC (qui entrera en vigueur le 1er avril 2003) n'autorisera plus la mise en circulation de cette catégorie de véhicule (scooter de 50 centimètres cube à vitesse limitée); elle prévoit par contre l'introduction d'une version ouverte, pour la conduite de laquelle le conducteur devra avoir réussi l'examen théorique.</p><p>Les habitants de la campagne ne sont guère au courant du changement qui s'annonce. Il faut donc s'attendre à ce que la modification voulue, qui s'est faite sans qu'ils aient eu leur mot à dire, se heurte à l'incompréhension et à une grande résistance de leur part. On peut craindre tout autant la fin du système, très bien organisé à l'heure actuelle, qui prépare à l'examen du permis F/G, ce qui aurait pour conséquence de retarder la formation des jeunes à la circulation de quelques années, avec en corollaire une recrudescence des accidents de la route.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral n'entend pas restreindre inutilement les besoins de mobilité de la population des régions rurales. Mais pour lui, la sécurité routière revêt une importance primordiale; aussi le fait que le nombre des accidents impliquant des motocycles légers augmente davantage que celui des immatriculations de ces véhicules ne laisse-t-il pas de le préoccuper. Les prescriptions plus sévères applicables à partir du 1er avril 2003 en matière de formation permettront de mieux former les candidats au permis de conduire, ce qui ne devrait pas manquer d'entraîner aussi une réduction du nombre des accidents. Lors de la procédure de consultation, l'adoption de la sous-catégorie A1 de l'UE (âge minimal 16 ans) a reçu l'appui d'une nette majorité des participants et présente les avantages suivants:</p><p>- Une fois qu'il a passé l'examen théorique de base avec succès, le candidat n'est plus tenu de le répéter pour obtenir le permis de conduire de la catégorie B. Les jeunes de 16 ans apprennent l'ensemble des règles de la circulation et bénéficient du savoir ainsi acquis lorsqu'ils effectuent par la suite des courses d'apprentissage sur des motocycles de plus grosse cylindrée ou des voitures automobiles.</p><p>- L'instruction pratique de base, dont le but est d'apprendre aux adolescents à maîtriser correctement leur véhicule (freinages d'urgence!) et les cours de théorie de la circulation, qui visent à développer leurs facultés à percevoir les dangers à temps, permettent de mieux intégrer ces conducteurs dans le trafic motorisé.</p><p>- La durée et le contenu de l'examen pratique ne changent pas.</p><p>L' inconvénient de cette réglementation réside dans les dépenses supplémentaires à consentir pour améliorer la sécurité routière, dépenses qui ne sont toutefois pas disproportionnées, même pour la population rurale. Jusqu'à ce jour, ni l'instruction pratique de base ni les cours de théorie de la circulation n'étaient prescrits pour ces véhicules et il ne fallait passer qu'un examen théorique simplifié. Considéré comme un avantage par les élèves conducteurs, cet allègement a toutefois eu des effets négatifs sur la sécurité routière: la plupart des motocycles légers circulent à une vitesse nettement supérieure à la limite autorisée de 45 kilomètres heure, parce qu'il est relativement facile de les manipuler et que la police est en butte à des difficultés pratiques pour faire respecter la vitesse maximale prescrite. Or, les conducteurs ne sont nullement formés pour circuler à ces vitesses plus élevées.</p><p>Les personnes qui conduisent déjà de nos jours un scooter dont la vitesse est limitée à 45 kilomètres heure (catégorie F) ne sont pas touchées par la nouvelle réglementation. Même si elles échangent leur permis de conduire contre un permis format carte de crédit, cette autorisation de conduire leur reste acquise. Cette disposition transitoire se justifie parce que la nouvelle sous-catégorie A1 donne le droit de conduire, à partir du même âge, des motocycles plus rapides et de plus grosse cylindrée et que l'autorisation de conduire des motocycles légers dont la vitesse est limitée à 45 kilomètres heure perdra donc rapidement de son importance.</p><p>La nouvelle catégorie spéciale F exclut la conduite de tout motocycle. Elle est limitée aux autres véhicules (machines de chantiers, élévateurs à fourche, etc.) dont la vitesse maximale n'excède pas 45 kilomètres heure. </p><p>Enfin, selon l'article 25 alinéa 2 lettre d de la loi sur la circulation routière, la compétence d'édicter des prescriptions concernant les permis incombe, par délégation, au Conseil fédéral. Les motions qui, dans ce domaine, entendent obliger le Conseil fédéral à entreprendre quelque chose ou à s'abstenir sont, selon la doctrine reconnue, de fausses motions, donc des postulats.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de maintenir telles quelles les prescriptions régissant la conduite d'un scooter de petite cylindrée et roulant à vitesse limitée, autrement dit de reprendre, sans la modifier, la catégorie de permis F actuelle (autorisant à conduire les véhicules dont la vitesse n'excède pas 45 kilomètres heure) dans la nouvelle ordonnance réglant l'admission des personnes et des  véhicules à la circulation routière (OAC). Par conséquent, le Conseil fédéral:</p><p>1. ne touchera pas aux véhicules à moteur actuels dont la vitesse maximale n'excède pas 45 kilomètres heure et la cylindrée 50 centimètres cube;</p><p>2. continuera à autoriser les détenteurs du permis F (à partir de 16 ans) à conduire un scooter roulant à vitesse limitée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Population rurale. Ne pas bloquer sa mobilité"
    }
  ],
  "title": "Population rurale. Ne pas bloquer sa mobilité"
}