{
  "id": 20023604,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L04K07050401",
      "name": "Holzprodukt",
      "type": 1
    },
    {
      "key": "L05K0701010304",
      "name": "Gütezeichen",
      "type": 1
    },
    {
      "key": "L07K07010603010101",
      "name": "Deklarationspflicht",
      "type": 1
    },
    {
      "key": "L05K1401070207",
      "name": "tropischer Regenwald",
      "type": 1
    },
    {
      "key": "L05K0705040109",
      "name": "Tropenholz",
      "type": 2
    },
    {
      "key": "L05K1401070108",
      "name": "Waldschutz",
      "type": 2
    },
    {
      "key": "L04K06020201",
      "name": "Abholzung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-12-13T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2002-11-29T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1033682400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1097186400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-10-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2520,
        "gender": "m",
        "id": 497,
        "name": "Mugny Patrice",
        "officialDenomination": "Mugny Patrice"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2472,
        "gender": "m",
        "id": 440,
        "name": "Jossen Peter",
        "officialDenomination": "Jossen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3604",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Nach Schätzungen des World Resources Institute (Ende 2000) werden weltweit die Tropenwälder jährlich um 130 000 Quadratkilometer reduziert. Die voranschreitende Zerstörung der Tropenwälder bedroht insbesondere die wirtschaftliche und kulturelle Grundlage der indigenen Völker, welche diese Wälder bewohnen, die Biodiversität und die genetischen Ressourcen. Diese Störung des Waldökosystems hat gravierende Folgen wie Wüstenbildung, Bodenerosion, Überflutungen, Klimaveränderungen oder Wasserverunreinigungen.</p><p>Ein wirkungsvolles marktwirtschaftliches Instrument zum Schutz der letzten verbliebenen Tropenwälder ist die Zertifizierung von Holz und Holzprodukten nach ökologischen und sozialen Kriterien. Weltweit wurden verschiedene Zertifizierungssysteme entwickelt, wobei heute die des FSC von Expertinnen und Experten höchste Anerkennung geniessen.</p><p>Das FSC-Gütesiegel zertifiziert weltweit Holz, das aus Waldgebieten stammt, wobei insbesondere die Anerkennung und Respektierung von Rechten indigener Volksgruppen, das Wohlergehen der Waldarbeiter und der Bevölkerung vor Ort, der Erhalt der ökologischen Vielfalt und der Primärwälder, das Vorliegen eines konkreten Bewirtschaftungsplanes u. a. gewährleistet ist. Es sollen deshalb primär Zertifizierungssysteme gefördert werden, welche den Standards des FSC entsprechen.</p><p>Die Zertifizierung von Holz nach Standards, die den Kriterien des FSC-Zertifikates entsprechen, fördert die nachhaltige Bewirtschaftung von Tropenwäldern, wie dies von der Itto angestrebt und von der Schweiz unterstützt wird. Eine nachhaltige Waldbewirtschaftung bedeutet den Schutz der Tropenwälder sowie des Lebensraumes und der Lebensweise der ansässigen Bevölkerung.</p><p>Der Bundesrat hat das Anliegen, bei allen Holzprodukten, die beim Bund eingesetzt werden, diejenigen Produkte zu berücksichtigen, die von einer international anerkannten Zertifizierungsorganisation gekennzeichnet sind, welche den Kriterien des FSC oder der Pan-European Forest Certification entspricht, bereits in seiner Antwort vom 7. Dezember 2001 auf meine entsprechende Motion  01.3622 unterstützt. Eine generelle Förderung einer solchen Zertifizierung auf nationaler und internationaler Ebene ist deshalb lediglich eine konsequente Umsetzung der bundesrätlichen Haltung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In seinen Stellungnahmen vom 30.  September  2002 und vom 7. Dezember 2001 zur Interpellation Gysin 02.3250, \"Die Internationale Tropenholzorganisation und das 'Objective 2000'\" sowie zur Motion Graf 01.3622, \"Kein Urwaldholz aus Raubbau für Bundesbauten\" hat der Bundesrat auf die aktive Mitwirkung der Schweiz in zahlreichen internationalen Organisationen hingewiesen, die auf eine international nachhaltige Waldbewirtschaftung hinarbeiten. Es sind dies, wie zum Teil auch von der Motionärin erwähnt, insbesondere das Uno-Waldforum (UNFF), die Uno-Biodiversitätskonvention (CBD), die Uno-Kommission für nachhaltige Entwicklung, die Internationalen Tropenholzorganisation (Itto), die Europäische Forstkommission der FAO und das Holzkomitee der Uno-Wirtschaftskommission für Europa.</p><p>Mit Hinweis auf die angestrebten Ziele (z. B. Entwickeln eines rechtlich verbindlichen internationalen Instrumentes im Waldbereich, Bilden von bilateralen Partnerschaften zwischen Industrieländern und Ländern des Südens und Ostens) bringt der Bundesrat klar zum Ausdruck, dass es zum Schutz und zur nachhaltigen Bewirtschaftung der Wälder einer breit angelegten Strategie und verschiedener Instrumente bedarf. Dazu gehören u. a. auch die Waldzertifizierung und das Holzlabelling.</p><p>Die Wald- und die Holzzertifizierung waren lange Zeit stark umstritten. Die Einigung auf ein einheitliches Vorgehen war nicht möglich, was zur Entwicklung verschiedener Systeme führte. Angesichts der unterschiedlichen Ansätze der Systeme, dürfte der Weg zu einer - an sich wünschenswerten - umfassenden gegenseitigen Anerkennung noch lang sein.</p><p>Dass die Waldzertifizierung und die Holzlabels nützliche Instrumente sind, ist unbestritten. Sie unterstützen und fördern die nachhaltige Waldbewirtschaftung; gleichzeitig bieten sie den Verbrauchern die Möglichkeit, durch ihre Kaufentscheidungen auf die Waldpflege einzuwirken. Sie sind aber kein Allheilmittel: Ihren Zweck erfüllen sie dann am besten, wenn auch umfassende flankierende oder Basismassnahmen umgesetzt werden.</p><p>So strebt auch die schweizerische Waldpolitik insgesamt eine nachhaltige und naturnahe Waldentwicklung an. Wichtigste Grundlage dazu bildet die Bundesgesetzgebung, insbesondere das Waldgesetz und dessen Vollzug auf Stufe des Bundes und der Kantone. So schreibt Artikel 20 Absatz 1 des Waldgesetzes vor: \"Der Wald ist so zu bewirtschaften, dass er seine Funktionen dauernd und uneingeschränkt erfüllen kann (Nachhaltigkeit).\" Der Vollzug wird an die Kantone delegiert (WaG; Art. 20, Abs. 2-5). Die Waldzertifizierung wird im Waldgesetz nicht speziell erwähnt. Insgesamt bietet die Verwendung von - zertifiziertem oder unzertifiziertem - Schweizer Holz den Vorteil, dass durch deren Verarbeitung und Verwertung im Inland die hiesige Wertschöpfung erhöht wird und längere Transporte entfallen.</p><p>Im Bericht \"Anerkennung und Förderung von Labels\" zur Umsetzung der Strategie des Bundesrates zur nachhaltigen Entwicklung hält der interdepartementale Ausschuss Rio (IDARio, 2000) fest, dass \"die Förderung von Labels primär eine Aufgabe Privater darstellt und der Bund in diesem Bereich nur subsidiär tätig sein sollte\" (S. 5, S. 45ff.). Als Beispiel für die Rolle des Bundes hinsichtlich Beratung und Moderation wird auf Seite 63 festgehalten: \"Die bisherigen Bemühungen um ein einheitliches Holzlabel in der Schweiz sollen fortgesetzt werden. Ansonsten gibt es keinen direkten Handlungsbedarf. Der Bund soll sich weiterhin für diese Aufgabe zur Verfügung stellen.\"</p><p>In Übereinstimmung mit diesem Bericht hat der Bund massgeblich zur Entwicklung der \"Nationalen Standards für die Waldzertifizierung in der Schweiz\" (1999) beigetragen. Diese Standards wurden unter Federführung des Buwal im Rahmen einer Präsidentenkonferenz der an der Zertifizierung massgeblich beteiligten Ämter, Verbände und Organisationen verabschiedet. Sie definieren die Anforderungen an die Waldbewirtschaftung, die in der Schweiz bei Waldzertifizierungen gestellt werden sollen. Die in der Schweiz bestehenden Zertifizierungssysteme, FSC und Q-Label, orientieren sich an diesen Standards. Im Weiteren hat der Bund Parallelzertifizierungen nach FSC- und Q-Label-System unterstützt (2000) und im Rahmen einer technischen Arbeitsgruppe die Grundlagen für gemeinsame Zertifizierungen weiter entwickeln lassen. Das Ziel eines einheitlichen Holzlabels in der Schweiz wurde zwar bisher nicht erreicht, aber die Zusammenarbeit zwischen den Systemen wurde entschieden verbessert.</p><p>Der Bundesrat ist der Ansicht, dass die bisherigen Anstrengungen des Bundes richtig waren und im bisherigen Rahmen fortzusetzen sind. Das bedeutet, dass der Bund kein bestimmtes System bevorzugen wird, sondern, dass er weiterhin die bessere Zusammenarbeit und die gegenseitige Anerkennung der bestehenden Systeme anstrebt, und zwar sowohl auf der internationalen als auch auf der nationalen Ebene.</p><p>Auf nationaler Ebene (Ziff. 1 der Motion) werden die bisherigen Aktivitäten des Bundes fortgesetzt. Da die Wald- und die Holzzertifizierung primär die Aufgabe Privater ist und auf freiwilliger Basis erfolgt, erachtet der Bundesrat Zuschüsse an die individuellen Zertifizierungsverfahren als nicht opportun, weder in der Waldwirtschaft noch in der Holzverarbeitung. Zudem kann der Bund, so lange sich die Beteiligten nicht auf eine einheitliche Lösung zu einigen vermögen, nicht einzelne Zertifizierungsinstitutionen unterstützen, da er sonst in den freien Wettbewerb eingreifen würde. Koordinationsaufgaben können aber weiterhin im Rahmen der erwähnten Präsidentenkonferenz bzw. der Arbeitsgruppe Zertifizierung wahrgenommen und gegebenenfalls intensiviert werden.</p><p>Auf internationaler Ebene (Ziff. 2 der Motion) hat sich die Schweiz in der Vergangenheit insbesondere im Rahmen der Itto, des  UNFF und der CBD stets für die Thematisierung von Zertifizierungssystemen zur Förderung nachhaltiger Waldbewirtschaftung eingesetzt. Die internationalen waldrelevanten Prozesse sind jedoch noch nicht genügend weit fortgeschritten, als dass zum heutigen Zeitpunkt ein einheitliches internationales Zertifizierungssystem vorgeschlagen werden könnte. Ein solcher Vorschlag würde vielmehr auf völlige Ablehnung aufseiten der wichtigsten Holz exportierenden Länder stossen, die einheitliche internationale Zertifikate primär als Handelsbarriere wahrnehmen. Widerstand wäre auch aus einzelnen Industriestaaten, die multilateralen Regelungen generell skeptisch gegenüber stehen, zu erwarten. Zum jetzigen Zeitpunkt ist zudem noch unklar, welcher internationale Prozess das richtige Forum für die Schaffung eines internationalen Zertifizierungssystems wäre.</p><p>Die Schweiz will jedoch ihr Engagement in Richtung Schaffung international anerkannter Zertifizierungsmassnahmen weiterführen. Allerdings ist der Bundesrat der Ansicht, dass es nicht Sache der Schweiz sein kann, sich für einen einzelnen, spezifischen Labelstandard (FSC) einzusetzen, wie dies in der Motion verlangt wird. Dabei geht es vorläufig vielmehr darum, die internationale Akzeptanz für Zertifizierungsmassnahmen zu fördern, durch technische Unterstützung und Ausbildung im Rahmen der Projektarbeit, insbesondere in Kooperation mit der Itto, die Voraussetzungen für funktionierende Zertifizierungssysteme zu schaffen sowie einen kohärenten Ansatz zwischen den verschiedenen Prozessen sicherzustellen. Allerdings ist der Bundesrat der Ansicht, dass es nicht Sache der Schweiz sein kann, sich für einen einzelnen, spezifischen Labelstandard (FSC) einzusetzen, wie dies in der Motion verlangt wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, die Zertifizierung von Holz und Holzprodukten zu fördern, welche den Standards des Forest Stewardship Council (FSC) entspricht. Vorrangig soll:</p><p>1. in der Schweiz die Zertifizierung durch Zuschüsse an die individuellen Zertifizierungsverfahren und eine nationale Koordinationsstelle unterstützt werden;</p><p>2. sich die Schweiz innerhalb der Internationalen Tropenholzorganisation (Itto) und anderer internationaler Gremien, wie dem United Nations Forum on Forests, der Uno-Kommission für nachhaltige Entwicklung und im Rahmen der Uno-Biodiversitätskonvention, für die Förderung eines international anerkannten Zertifizierungssystems einsetzen, das den Standards des FSC entspricht.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zertifizierung von Holz und Holzprodukten. Förderung"
    }
  ],
  "title": "Zertifizierung von Holz und Holzprodukten. Förderung"
}