{
  "id": 20023167,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-03-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L03K010401",
      "name": "Sozialversicherung",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K01040117",
      "name": "Sozialabgabe",
      "type": 1
    },
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-08T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2002-05-08T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016751600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1070838000000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "speaker"
    }
  ],
  "shortId": "02.3167",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>- Plusieurs décisions prises par le Parlement, notamment dans le contexte de la loi sur l'égalité pour les handicapés (dont l'application coûtera 300 millions de francs à moyen terme), la réduction du montant des primes d'assurance-maladie prévue par la 2e révision de la LAMal (300 millions de francs de plus par année à moyen terme) et diverses initiatives parlementaires transmises au gouvernement (sur les allocations à verser aux familles p. ex.),  élargissent la base sur laquelle reposent les perspectives financières établies par IDAFiSo.</p><p>- Le oui massif du peuple au frein à l'endettement modifie la donne et restreint la marche de manoeuvre des pouvoirs publics envers les assurances sociales. Les décisions en cours ou à venir dont les révisions législatives feront l'objet devront en tenir compte.</p><p>- Les révisions annoncées, notamment la 4e révision de l'AI, se fondent sur des perspectives d'IDAFiSo qui ne sont plus actuelles. Le nouveau déficit énorme de l'AI pour 2001 en est la preuve.</p><p>- Avant le vote final sur les révisions en cours et sur l'arrêté sur la TVA en faveur de l'AVS/AI, les parlementaires devront pouvoir replacer chacun des objets dans un contexte actualisé et à plus long terme.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le dernier aperçu global des perspectives financières des assurances sociales figure dans le message du 2 février 2000 sur la 11e révision de l'AVS (FF 2000 1771).</p><p>Depuis lors, l'administration fédérale a tenu à jour et documenté le Parlement sur les aspects financiers propres à chaque assurance au fur et à mesure de l'avancement des différents travaux de révision. Le Conseil fédéral est d'avis que sur ces bases et comme le demande la motion, le moment est venu de procéder à une actualisation de la vue d'ensemble de la situation.</p><p>Cette vue d'ensemble servira de base statistique au Parlement et à ses commissions pour mener à bien leurs travaux de révision des assurances sociales. Pour accélérer ces travaux, le Conseil fédéral a chargé le Département fédéral de l'intérieur (DFI) d'actualiser sans délai l'aperçu général des nouveaux besoins financiers des assurances sociales et de transmettre cet aperçu à la Commission de la sécurité sociale et de la santé publique du Conseil des Etats avant sa séance des 27 et 28 mai 2002. Le secrétariat d'Etat pour l'économie (SECO) transmettra au DFI les données de l'assurance-chômage.</p><p>L'actualisation prendra en compte les nouvelles données statistiques disponibles sur les assurances sociales et les recettes fiscales et reposera sur le nouveau scénario démographique de référence de l'OFS. Les valeurs macro-économiques jusqu'en 2006 seront ajustées à celles de la planification financière de la Confédération. Enfin et surtout, les nouveaux tableaux consolidés seront établis en tenant compte des mesures proposées ou adoptées lors des révisions menées depuis l'année 2000 (AVS/AI/Prévoyance professionnelle/Assurance-maladie/Assurance-chômage). Les conséquences financières de l'initiative parlementaire Triponez (01.426) sur le régime des APG seront aussi prises en compte. Un tableau sur l'évolution des différentes sources de financement (cotisations, Confédération, cantons, TVA) permettra de documenter l'évolution de la charge financière qui incombera à la Confédération dans le domaine des assurances sociales.</p><p>Une intervention identique à la présente motion a été déposée sous forme de postulat au Conseil des Etats (02.3172). Le Conseil fédéral est prêt à accepter les deux interventions sous la forme de postulat en leur donnant suite comme indiqué ci-dessus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Sachant que les assurances sociales, les ménages et les pouvoirs publics devront, dans un avenir proche, faire face à des dépenses supplémentaires, nous chargeons le Conseil fédéral de mettre et de tenir à jour le rapport sur l'évolution des besoins financiers supplémentaires d'ici à 2025. Les Conseils étant en train d'examiner des projets ou des révisions de lois importants, et le peuple ayant accepté le frein à l'endettement, nous avons besoin d'une nouvelle vue d'ensemble de la situation, qui nécessitera l'actualisation des résultats établis par IDAFiSo-1 en 1999 et énoncés dans le message du Conseil fédéral sur la 11e révision de l'AVS.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Aperçu général actualisé des nouveaux besoins financiers des assurances sociales"
    }
  ],
  "title": "Aperçu général actualisé des nouveaux besoins financiers des assurances sociales"
}