{
  "id": 20023568,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2409,
      "gender": "m",
      "id": 345,
      "name": "Pelli Fulvio",
      "officialDenomination": "Pelli"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 1
    },
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 1
    },
    {
      "key": "L04K05010111",
      "name": "Straferlass",
      "type": 1
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 1
    },
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 1
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-12-13T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2002-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1033596000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1097186400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-10-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2570,
        "gender": "f",
        "id": 809,
        "name": "Wirz-von Planta Christine",
        "officialDenomination": "Wirz-von Planta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2051,
        "gender": "m",
        "id": 70,
        "name": "Eggly Jacques-Simon",
        "officialDenomination": "Eggly"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2066,
        "gender": "m",
        "id": 83,
        "name": "Frey Claude",
        "officialDenomination": "Frey Claude"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2456,
        "gender": "m",
        "id": 406,
        "name": "Antille Charles-Albert",
        "officialDenomination": "Antille Charles-Albert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2176,
        "gender": "m",
        "id": 217,
        "name": "Steinegger Franz",
        "officialDenomination": "Steinegger Franz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2461,
        "gender": "m",
        "id": 419,
        "name": "Beck Serge",
        "officialDenomination": "Beck Serge"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2524,
        "gender": "f",
        "id": 501,
        "name": "Polla Barbara",
        "officialDenomination": "Polla"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3568",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Vers la fin de l'année dernière, l'Italie a engagé une procédure d'amnistie visant à rapatrier ou tout au moins à régulariser une partie des capitaux de ressortissants italiens déposés dans des banques étrangères. La procédure d'amnistie a été largement un succès dans la mesure où elle a réussi à ramener en Italie des dizaines de milliards d'euros déposés en Suisse.</p><p>Récemment, le président du Conseil italien a annoncé l'intention de son gouvernement de répéter l'opération. On apprend par ailleurs que d'autres pays européens (dont l'Allemagne et l'Espagne) envisagent des procédures similaires d'amnistie fiscale. On songe même à une procédure impliquant tous les Etats membres de l'Union européenne.</p><p>Tant la procédure déjà menée en Italie que celles qui pourraient avoir lieu dans d'autres pays ne sont pas sans conséquences pour la place financière suisse du fait que des patrimoines importants sont déposés dans notre pays par des ressortissants de l'Union européenne. Nous avons donc intérêt à connaître rapidement les intentions des pays voisins et de l'Union européenne.</p><p>Il est par ailleurs nécessaire, dans l'hypothèse  où une partie des avoirs de ressortissants étrangers déposés en Suisse pourraient quitter notre pays, de déterminer l'importance des fonds appartenant à des citoyens suisses ou des personnes résidant en Suisse et qui sont déposés à l'étranger, dans des pays tels que le Luxembourg ou les îles anglo-normandes. On ne peut exclure que la tendance à placer des avoirs d'épargne ou des capitaux dans des places financières étrangères ait existé aussi dans notre pays.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En ce qui concerne les projets d'amnistie des pays de l'UE, le Conseil fédéral ne peut donner qu'une réponse sommaire. En effet, les informations sur les amnisties prévues dans d'autres pays sont très difficiles à obtenir: les gouvernements de ces pays ne les divulguent que lorsque ces amnisties sont plus ou moins sur le point d'être concrétisées ou lorsque l'information a un but politique bien précis. La plupart du temps, ils essaient d'éviter d'annoncer de telles mesures trop à l'avance pour éviter que cela n'incite les contribuables à commettre des soustractions d'impôt. Le Conseil fédéral ne dispose que des mêmes sources officielles que le public, c'est-à-dire la presse quotidienne et la presse spécialisée. Les informations fournies ci-dessous proviennent de ces sources.</p><p>- Cette année, le gouvernement allemand a effectivement parlé d'une éventuelle amnistie. Cependant, il a entre-temps abandonné cette idée. Il envisagerait plutôt d'accorder des allègements dans le cadre des dénonciations spontanées sans conséquences pénales (p. ex. en réduisant le montant des rappels d'impôt à verser).</p><p>- Le gouvernement italien réfléchit à une application aux personnes morales de l'amnistie déjà mise en place pour les personnes physiques. Aucun projet concret n'a cependant été annoncé pour l'instant.</p><p>- Pour ce qui est de l'Espagne, mentionnée par l'auteur de l'interpellation, l'adoption d'une amnistie fiscale semble tout à fait improbable: le gouvernement espagnol applique, en effet, actuellement une politique visant plutôt à éliminer, par tous les moyens, les soustractions fiscales.</p><p>- L'Autriche a déjà de l'expérience en matière d'amnisties partielles. Avec l'introduction d'un impôt compensatoire sur les intérêts, le gouvernement a mis en place une amnistie, qui n'a pas été un grand succès, la réglementation adoptée étant trop formaliste. Pour le moment, l'Autriche n'a pas annoncé d'autre projet d'amnistie.</p><p>- Dans le cadre de l'élargissement de l'UE à l'Est, il faut également mentionner que le gouvernement polonais a approuvé, en août dernier, un projet de loi d'amnistie fiscale. D'après ce projet, les revenus soustraits entre 1996 et 2001 devraient être soumis à un impôt de 7,5 pour cent s'ils sont déclarés d'ici au 31 décembre 2002. Passé ce délai, l'amende fiscale sera de 75 pour cent.</p><p>2. Il est encore plus difficile de répondre à la seconde question de l'auteur de l'interpellation sur les comptes des citoyens suisses à l'étranger. Si la Banque nationale suisse publie effectivement une brochure sur les avoirs de la Suisse à l'étranger, les informations demandées par l'auteur de l'interpellation ne s'y trouvent pas. Pour ce qui est des comptes ouverts à l'étranger par des personnes résidant en Suisse, le Conseil fédéral ne dispose pas non plus d'informations précises; cependant, étant donné que les banques suisses gèrent pratiquement 25 à 30 pour cent des avoirs dans le monde, on peut en conclure que ces comptes ne doivent pas être très importants.</p><p>Enfin, en ce qui concerne les portefeuilles d'investissement des ménages privés suisses, il faut s'intéresser surtout aux placements en obligations étrangères (exonérés de l'impôt à la source) et aux certificats de fonds de placements émis par des non-résidents. On s'aperçoit alors que le volume de ces placements atteignait 93 milliards de francs pour les premiers et 88 milliards pour les seconds à la fin de l'année 2001. Ces chiffres, qui sont les seuls disponibles, concernent cependant uniquement les titres gérés en Suisse par des banques suisses ou étrangères.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral d'informer le Parlement, dans la mesure de ses possibilités, au sujet des points suivants:</p><p>1. Quelles sont les intentions manifestées par les différents pays de l'Union européenne quant à d'éventuelles amnisties fiscales du genre de celle à laquelle l'Italie a procédé entre 2001 et 2002?</p><p>2. Quel est le volume estimatif des avoirs que des citoyens suisses et des personnes résidant en Suisse ont déposés auprès d'établissements bancaires ou financiers étrangers?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Amnisties fiscales au sein de l'UE"
    }
  ],
  "title": "Amnisties fiscales au sein de l'UE"
}