{
  "id": 20023071,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-03-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L05K1202040103",
      "name": "freie Verbreitung von Programmen",
      "type": 1
    },
    {
      "key": "L04K12020401",
      "name": "Politik im audiovisuellen Bereich",
      "type": 1
    },
    {
      "key": "L05K1202030103",
      "name": "audiovisuelles Programm",
      "type": 1
    },
    {
      "key": "L05K1202050108",
      "name": "SRG",
      "type": 1
    },
    {
      "key": "L06K120202010102",
      "name": "Ausrüstung für drahtlose Nachrichtenübermittlung",
      "type": 1
    },
    {
      "key": "L07K12020501080202",
      "name": "TSR",
      "type": 2
    },
    {
      "key": "L05K0704030103",
      "name": "Grenzgebiet",
      "type": 2
    },
    {
      "key": "L04K03010106",
      "name": "Frankreich",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-06-21T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-03-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2002-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016492400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1079650800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3071",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La SSR cessera la diffusion par voie hertzienne des programmes TV des autres régions linguistiques par étapes d'ici au 30 juin 2002. Quant aux programmes de chaque région linguistique, ils continueront à être diffusés par émetteurs terrestres dans la région en question (p. ex. TSR1 et TSR2 en Suisse romande). De plus, tous les programmes TV de la SSR resteront disponibles par satellite et par câble.</p><p>Voici la réponse à chacune des questions:</p><p>1. Le Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC) était informé dès le départ des projets de la SSR. Il a octroyé à la SSR, par le biais de sa concession, la compétence d'établir un nouveau concept de diffusion, tout en la contraignant à prendre en compte les deux communautés linguistiques le long de la frontière des langues et à renoncer à arrêter la diffusion des programmes concernés; en outre, elle est tenue, dans les cas de rigueur, à participer financièrement à l'acquisition d'un récepteur satellite.</p><p>Le Conseil fédéral s'est exprimé de manière positive sur le nouveau concept de diffusion de la SSR dans sa réponse du 8 mars 2002 à la question ordinaire Robbiani 01.1132, du 12 décembre 2001.</p><p>2. Le DETEC a analysé dans les détails les avantages et les inconvénients du nouveau concept de diffusion, avant que la SSR reçoive l'autorisation nécessaire quant à la concession. Il regrette que la réalisation du concept soit liée à des désavantages pour une partie des ménages qui captent les programmes par voie terrestre. Par ailleurs, le nouveau concept de la SSR s'articule autour de la mise en place du nouveau réseau terrestre numérique DVB-T (Digital Video Broadcasting-terrestrial). Le fait de ne plus diffuser par voie terrestre que les programmes de télévision SSR de la langue correspondant aux régions respectives permettra de dégager, pour le système DVB-T, les ressources techniques nécessaires (fréquences) qui ne sont pas encore disponibles aujourd'hui. Cette nouvelle technologie a déjà été introduite, ou est en voie de l'être, dans de nombreux pays européens.</p><p>La SSR prévoit d'exploiter les premiers émetteurs DVB-T en 2003/04. Le système DVB-T permettra de diffuser par voie terrestre un nombre bien plus élevé de programmes de télévision et, par conséquent, d'utiliser plus efficacement les ressources existantes. Grâce aux capacités escomptées, l'offre de programmes diffusés par voie terrestre pourra être multipliée. Ainsi, dès que le réseau de télévision numérique sera construit, la SSR pourra proposer la même offre de diffusion terrestre qu'auparavant pour ses programmes dans les autres régions linguistiques.</p><p>Au vu de cette situation, le Conseil fédéral a déjà déclaré, dans sa réponse à la question ordinaire Robbiani, que le fait de renoncer temporairement à la diffusion terrestre des autres programmes de télévision de la SSR est nécessaire pour des raisons de politique des médias et se justifie sur le plan politique.</p><p>3. Le Conseil fédéral comprend bien les préoccupations et les réflexions de l'auteur de l'interpellation. Etant donné que la Suisse ne peut ni ne doit se fermer à l'évolution technologique, il considère toutefois ladite mesure comme inévitable. De plus, les effets négatifs sont limités dans le temps et permettent la mise en place d'un réseau numérique bien plus efficace.</p><p>Pour le moment, les régions linguistiques et les zones frontalières des pays voisins ne subissent aucun changement en ce qui concerne la réception des programmes SSR de la région linguistique concernée. Les deux chaînes de la Télévision Suisse Romande (TSR) resteront disponibles dans les zones frontalières françaises. A noter toutefois une exception pour l'Alsace, qui bénéficiait jusqu'alors de la diffusion de TSR1 en Suisse alémanique; en effet, ce programme n'est désormais plus transmis depuis l'émetteur Saint-Chrischona.</p><p>Quant à la question de savoir jusqu'à quel point les programmes suisses pourront à l'avenir être captés par le DVB-T dans les régions frontalières des pays voisins, elle dépend de la coordination des fréquences avec la France.</p><p>4. Le spectre des fréquences ne suffit pas pour exploiter le réseau DVB-T en plus des programmes de la SSR diffusés aujourd'hui par voie hertzienne. Il est donc inévitable de mettre hors service certaines parties du réseau TV analogique actuel. Etant donné que le DETEC et le Conseil fédéral donnent la priorité aux programmes linguistiques de la région correspondante, il est malheureusement nécessaire de déconnecter les émetteurs servant à diffuser les programmes des autres régions linguistiques.</p><p>Afin de préparer suffisamment tôt l'introduction du DVB-T, il convient de libérer les fréquences nécessaires au cours de la première moitié de cette année déjà. Elles serviront en effet à conduire, avant même la mise en place du réseau, des projets pilotes et des tests de diffusion dans diverses zones du pays, sans aucune restriction; dans l'intervalle, il s'agira également de procéder à certains changements de canaux, de planifier et de coordonner les fréquences et d'effectuer des ajustements techniques sur les emplacements d'émetteurs. L'introduction du DVB-T en Suisse a lieu en accord avec les pays voisins.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Divers articles parus récemment dans la presse indiquent que la SSR a décidé de fermer progressivement tous les émetteurs en direction de la France voisine, en raison de l'introduction progressive en Suisse du nouveau réseau de télévision terrestre numérique (DVB-T).</p><p>L'émetteur de Bâle, qui desservait notamment les régions de Mulhouse et de Belfort a été fermé le 4 mars dernier, décision qui prive des centaines de milliers de téléspectateurs situés dans une vaste bande frontalière de plus de 200 kilomètres des programmes suisses de télévision, à l'exception toutefois de ceux qui sont câblés et qui disposent de paraboles pour la réception par satellite.</p><p>Il semble également que d'ici quelques semaines, les émetteurs de La Chaux-de-Fonds et du Chasseral seront mis hors service, privant cette fois la population de Franche-Comté de programmes auxquels elle était très attachée.</p><p>Même si nous pouvons comprendre que des motifs techniques expliquent en partie la cessation des émissions en direction de la France voisine, nous estimons qu'il s'agit pour notre pays d'un très mauvais signal à une époque où il est souhaité de toutes parts que la présence de la Suisse à l'étranger soit plus active.</p><p>Cette décision va donc à contre-courant de l'esprit d'ouverture dont devrait faire preuve la Confédération et les cantons frontaliers qui ont tout intérêt à valoriser leur image et à mieux communiquer.</p><p>Au surplus, cette décision va à l'encontre des efforts considérables faits par la Communauté de travail du Jura pour rapprocher les régions frontalières de Suisse et de France et pour intensifier la collaboration transfrontalière.</p><p>De plus, il ne faut pas oublier que beaucoup de frontaliers travaillant en Suisse et habitant en France sont très intéressés par ce qui se passe dans notre pays et ce lien, qui était assumé par la TSR, disparaîtra pour beaucoup d'entre eux, ce qui est extrêmement regrettable.</p><p>Enfin, la promotion de certaines manifestations ayant lieu en Suisse, telles que l'Expo.02 et le Marché-Concours de Saignelégier par exemple, bénéficiaient d'une bonne couverture par la TSR et cette décision de fermeture aura pour conséquence de nuire à la promotion de notre pays et de son tourisme.</p><p>Au vue de ce qui précède, je pose les questions suivantes au Conseil fédéral:</p><p>1. Est-ce que lui et le département compétent (DETEC) étaient-ils informés de cette décision de fermeture des émetteurs?</p><p>2. Si oui, quelle a été l'attitude des autorités fédérales dans ce domaine et celles-ci ont-elles examiné toutes les conséquences négatives desdites fermetures d'émetteurs?</p><p>3. Partage-t-il mon impression concernant lesdites conséquences négatives?</p><p>4. Envisage-t-il de réagir auprès de la SSR et peut-il me signaler si des solutions techniques existent pour faire cohabiter l'introduction progressive en Suisse de la télévision terrestre numérique et la diffusion par voie hertzienne des programmes suisses en direction de la France voisine?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suppression de la réception de la Télévision Suisse Romande en France voisine"
    }
  ],
  "title": "Suppression de la réception de la Télévision Suisse Romande en France voisine"
}