{
  "id": 20023196,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2517,
      "gender": "f",
      "id": 495,
      "name": "Menétrey-Savary Anne-Catherine",
      "officialDenomination": "Menétrey-Savary"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-04-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4613"
  },
  "descriptors": [
    {
      "key": "L05K0101010602",
      "name": "Spielunternehmen",
      "type": 1
    },
    {
      "key": "L04K01010106",
      "name": "Spiel",
      "type": 1
    },
    {
      "key": "L04K01010201",
      "name": "Sucht",
      "type": 1
    },
    {
      "key": "L06K010505070201",
      "name": "Suchtprävention",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-10-04T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2002-09-11T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1018994400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1033682400000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2520,
        "gender": "m",
        "id": 497,
        "name": "Mugny Patrice",
        "officialDenomination": "Mugny Patrice"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3196",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il semble avéré que l'ouverture de nouveaux casinos entraînera des problèmes sanitaires et sociaux supplémentaires, vu l'augmentation probable du nombre des joueurs excessifs. En prévision de cette évolution, les maisons de jeux qui sollicitaient une concession d'exploitation ont dû présenter un programme de mesures sociales. C'est ainsi, par exemple, que la Romande des jeux, après avoir entrepris des recherches sur la prévalence du jeu pathologique, a largement contribué à l'ouverture d'une consultation du jeu excessif dans le cadre du Centre Saint-Martin à Lausanne, qu'elle continue encore aujourd'hui à financer. Sous le patronage du Département universitaire de psychiatrie adulte du canton de Vaud, cette consultation dispose d'une thérapeute spécialement formée dans la prise en charge et la prévention du jeu pathologique et d'un psychiatre. Il serait souhaitable que cette consultation puisse prochainement compléter son équipe afin que nous disposions d'un centre du jeu excessif offrant les meilleures prestations possibles dans la prise en charge sociale et thérapeutique, la formation, la recherche et la prévention. Bien qu'il reçoive déjà des patients et qu'il prenne en charge des tâches de formation, son avenir, de même que son statut, restent cependant très incertains, car il est, en effet, peu probable que la Romande des jeux continue à le financer, vu qu'elle n'a obtenu aucune concession. Si ce financement cesse, en effet, on peut se demander dans quelle mesure les autres casinos et kursaals de Suisse romande seront d'accord de prendre la relève.</p><p>Il apparaît, en effet, que ni la loi, ni l'ordonnance ne contiennent la moindre disposition concernant le financement des mesures sociales. L'ordonnance prévoit simplement que les maisons de jeu doivent \"collaborer avec un centre de prévention des dépendances et un établissement thérapeutique\", mais sans préciser les conditions financières. Les pouvoirs publics estiment que ce n'est pas leur tâche; les assurances ne remboursent évidemment que les traitements médicaux des pathologies avérées ou des co-morbidités; et de leur côté les maisons de jeu s'intéressent essentiellement à la formation du personnel en vue du dépistage des personnes à risque et de leur exclusion volontaire ou imposée, ainsi qu'à la mise à disposition de petites brochures d'information sur les dangers du jeu. Elles semblent considérer que le traitement n'est pas leur affaire, comme d'ailleurs l'ordonnance le laisse penser.</p><p>Compte tenu des expériences faites et des difficultés rencontrées en matière de financement des institutions actives dans le traitement des dépendances, il est souhaitable que ce problème soit résolu rapidement, ou pour le moins clarifié, dans le domaine du jeu pathologique. Pour ce faire, il conviendrait de préciser la répartition des tâches, afin que le jeu de ping-pong entre les maisons de jeu et les institutions ne se prolonge pas davantage. La prévention ne saurait se réduire à une brochure d'information ou à un questionnaire de dépistage que les maisons de jeux prendraient à leur charge, tandis que le traitement des dépendances se ferait dans n'importe quelle institution déjà active dans la prise en charge des personnes dépendantes de drogues ou d'alcool. Le jeu pathologique a des spécificités qui nécessitent une approche spécialisée, aussi bien dans la recherche, la formation, la prévention que dans le traitement. De plus, ce genre de dépendance a des conséquences sociales de grande ampleur, vu l'endettement généralement catastrophique des joueurs. Cet aspect de la prise en charge sociale ne doit pas non plus être éludé.</p><p>En plus des rapports relativement complexes qui existent entre les institutions et les maisons de jeux, il faut voir que les institutions elles-mêmes se font concurrence pour obtenir la collaboration de ces dernières. Si la pluralité des approches dans le domaine des dépendances est généralement considérée comme bénéfique, l'absence de coordination, l'esprit de chapelle, les doublons, constituent des inconvénients majeurs, tant du point de vue de la qualité des prestations que du point de vue financier. Là également, l'expérience faite dans le domaine des toxicomanies devrait nous servir à éviter certaines erreurs. Il nous apparaît qu'il y aurait donc beaucoup à gagner à ce que la Confédération précise les concepts de référence en matière de \"mesures sociales\", et qu'elle élabore des normes de qualité, en s'inspirant de celles qui sont maintenant utilisées pour les prestations à l'intention des toxicomanes.</p><p>Après une première phase exploratoire où chaque maison de jeu candidate à une concession s'est efforcée d'imaginer un programme préventif, la nécessité d'une meilleure coordination et d'une meilleure répartition des rôles se fait nettement sentir. C'est d'ailleurs ce que le Conseil fédéral constate lui-même puisqu'il affirmait dans sa réponse à ma question sur ce sujet, le 10 décembre 2001, qu'il faudra s'assurer que tous les casinos aient plus ou moins les mêmes exigences et qu'ils les appliquent de la même manière.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi et l'ordonnance sur les maisons de jeu (LMJ/OLMJ) obligent les maisons de jeu à mettre sur pied un plan de mesures sociales dont les objectifs principaux sont la détection précoce (prévention active) des joueurs susceptibles de devenir dépendants, la formation et le perfectionnement du personnel du casino et le respect des interdictions de jeu, ces dernières par le biais d'un contrôle d'accès informatisé. En comparaison internationale, la législation suisse est sans conteste l'une des plus sévères en la matière, prévoyant même des sanctions pénales en cas de non-respect, par un casino, d'une mesure d'exclusion. En outre, toutes ces mesures sont exclusivement financées par les maisons de jeu elles-mêmes, ce qui constitue également une première mondiale.</p><p>Il est vrai que la législation (LMJ/OLMJ) ne met pas les mesures de prévention générale (campagnes d'affichage, information, etc.) à la charge des maisons de jeu, quand bien même celles-ci sont tenues, pour la mise en oeuvre de leur programme de mesures sociales, de collaborer avec un centre de prévention des dépendances. Outre les questions de principe que soulèverait une telle obligation de financement, il faut relever que les casinos ne représentent qu'une petite part de l'offre de jeux d'argent existante en Suisse: les machines à sous légalement exploitées sont trois fois plus nombreuses à l'extérieur qu'à l'intérieur des maisons de jeu, et il faut y ajouter les machines illégales - évaluées à plusieurs milliers - ainsi que les loteries, vidéo-loteries et paris. Or, parmi l'ensemble des fournisseurs de jeu d'argent, seules les maisons de jeu sont soumises à de strictes exigences en matière de programme de mesures sociales. De plus, l'importante offre de jeu en dehors des casinos entraine l'impossibilité de contrôler l'accès aux jeux d'argent, non seulement pour les mineurs, mais également pour les adultes frappés d'une interdiction dans les maisons de jeu. On notera à ce sujet que la seule étude épidémiologique sur le jeu pathologique réalisée en Suisse indique que seuls 15 pour cent des joueurs pathologiques ont fréquemment joué aux machines à sous au cours des douze derniers mois, alors qu'ils s'adonnent en grande majorité à d'autres types de jeux, les loteries en premier lieu (34 pour cent). Une mise à contribution des casinos ne saurait se concevoir sans une participation des autres fournisseurs de jeux d'argent. La prochaine révision de la loi fédérale sur les loteries permettra d'examiner les mesures envisageables en la matière.</p><p>Lorsque les troubles engendrés par la dépendance du jeu sont diagnostiqués comme des maladies nécessitant un traitement médical, celui-ci peut être pris en charge par l'assurance-maladie obligatoire des soins aux conditions strictes et limitatives applicables au remboursement de la psychothérapie définies dans l'ordonnance sur les prestations de l'assurance des soins (OPAS). Les conditions de l'article 3, OPAS, précisent la limitation dans le temps de la pris en charge et le rôle du médecin-conseil pour une prolongation. Enfin, la prestation doit être effectuée par un thérapeute remplissant les conditions d'admission fixées par la législation sur l'assurance-maladie.</p><p>Quant aux critères de qualité, les mesures à prendre par les maisons de jeu ne se limitent pas à la mise à disposition de brochures d'information. Elles portent également sur l'identification précoce des joueurs à risque, les stratégies d'intervention graduée pour aborder le joueur problématique, le conseil aux familles de joueurs pathologiques et la gestion des finances personnelles. La CFMJ veille au maintien d'un standard de qualité de haut niveau et favorise les synergies entre les maisons de jeu. Plusieurs d'entre elles ont d'ores et déjà opté pour une étroite collaboration en la matière. La formation du personnel, enfin, doit être délivrée par des institutions reconnues, comme les universités, les hautes écoles ou les centres de prévention spécialisés.</p><p>Enfin, il serait certes souhaitable que la problématique de la dépendance au jeu en général fît l'objet d'un examen approfondi, afin de définir les mesures susceptibles d'endiguer ce phénomène. Une telle étude dépasserait toutefois largement tant le champ d'application de la législation sur les maisons de jeu que le mandat de la CFMJ. Le Conseil fédéral est toutefois disposé, à l'issue de la période d'observation mentionnée ci-dessus, d'envisager une telle étude, à la réalisation de laquelle participeraient toutes les instances concernées, les autorités sanitaires au premier chef. Il suivra également l'évolution de la situation et l'efficacité des mesures mises en place avec attention et en tirera les conclusions nécessaires dans la prochaine révision de l'ordonnance.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à compléter l'ordonnance sur les jeux de hasard et les maisons de jeu en matière de mesures sociales. En son article 14 alinéa 3 la loi sur les maisons de jeu dispose que \"Le Conseil fédéral définit les exigences auxquelles le programme de mesures de sécurité et le programme de mesures sociales doivent satisfaire\". Une définition plus précise et plus explicite devrait être donnée, notamment pour ce qui concerne:</p><p>- le mode de financement des mesures de prévention et de traitement du jeu excessif;</p><p>- la répartition des tâches entre les maisons de jeu, le cas échéant les sociétés de loterie, et les institutions spécialisées dans la prévention et le traitement;</p><p>- les critères de qualité exigés dans ce domaine.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prévention et traitement du jeu pathologique"
    }
  ],
  "title": "Prévention et traitement du jeu pathologique"
}