{
  "id": 20023311,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2430,
      "gender": "m",
      "id": 366,
      "name": "Weigelt Peter",
      "officialDenomination": "Weigelt"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L05K0706010404",
      "name": "EMPA",
      "type": 1
    },
    {
      "key": "L07K08060103010401",
      "name": "Personalabbau beim Bund",
      "type": 1
    },
    {
      "key": "L05K0703040301",
      "name": "Betriebsmodernisierung",
      "type": 1
    },
    {
      "key": "L06K070601030201",
      "name": "Erprobung des Produkts",
      "type": 2
    },
    {
      "key": "L05K0301010116",
      "name": "St. Gallen (Kanton)",
      "type": 2
    },
    {
      "key": "L07K08070102010703",
      "name": "Ostschweiz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-06-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2002-09-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1024524000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2430,
        "gender": "m",
        "id": 366,
        "name": "Weigelt Peter",
        "officialDenomination": "Weigelt"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3311",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Pour établir sa Planification stratégique, le Conseil des EPF se fonde sur l'article 25 alinéa 1er lettre a de la loi sur les EPF (RS 414.110). Le Conseil fédéral prend connaissance de ce document après que le Conseil des EPF l'a approuvé et s'en inspire pour la préparation du mandat de prestations qu'il confie à ce dernier. Le Conseil fédéral est d'accord avec les remarques d'ordre général faites par l'auteur de l'interpellation concernant l'importance que revêt l'examen régulier des activités et les réformes que l'on peut dégager de cette analyse comme autant d'éléments fondamentaux permettant d'assurer la qualité. Le Conseil fédéral a pris connaissance des processus de réforme en cours en relation avec la nomination du nouveau directeur du LFEM, la modification de l'ordonnance sur le LFEM (RS 414.165), mais aussi sur la base de la planification susmentionnée.</p><p>D'un point de vue général, voici ce que l'on peut dire. Le LFEM va renforcer, à la faveur de cette réforme, ses activités de recherche appliquée et il identifie, dans son portefeuille actuel, les services qui pourront désormais être assurés par des hautes écoles spécialisées, des sociétés de transfert de technologies ou l'économie privée. Il conservera les activités exigeant une infrastructure particulière, une longue expérience ou une certaine neutralité, ou encore celles qui présentent des synergies particulières avec des projets de recherche.</p><p>Réponses aux différentes questions</p><p>1. Le processus de réforme se base sur les objectifs de la Planification stratégique 2000-2003 du Conseil des EPF. Ils seront mis en oeuvre par le nouveau directeur du LFEM compte tenu des bases juridiques existantes (art. 21 et 23 de la loi sur les EPF, mais aussi art. 2 de l'ordonnance sur le LFEM). La nouvelle ordonnance sur l'organisation du LFEM (RS 414.165.1), entrée en vigueur le 1er juillet 2002, appuie ce processus. Les objectifs seront atteints dans le cadre du système de gestion que constituent le mandat de prestations imparti par le Conseil fédéral, les accords de prestations passés avec le Conseil des EPF, ainsi que le rapport d'activité, les évaluations intermédiaire et finale. Le controlling du Conseil des EPF est, dans ce contexte, de la plus grande importance. </p><p>2. L'ordonnance du 1er juillet 2002 sur l'organisation du LFEM a créé sur le plan organisationnel une direction commune aux trois unités. Le site de Saint-Gall n'en souffre nullement, comme en témoigne le fait qu'il est actuellement représenté par deux chefs de département (sur cinq chefs de mission scientifiques) au sein de la nouvelle direction. La chaire commune \"techniques des médias\" créée avec l'EPF de Zurich, le renforcement de la coopération avec l'université de Saint-Gall et les hautes écoles spécialisées contribuent à la consolidation de l'unité de Saint-Gall.</p><p>3. A Saint-Gall, le LFEM se propose de conserver son personnel en obtenant un financement d'appoint pour ses travaux de recherche. Le recentrage sur la recherche appliquée nécessite une restructuration du personnel, qui se fera notamment par le biais de nouvelles embauches consécutives à des départs naturels, mais aussi de mesures spécifiques de formation continue.</p><p>4. Le LFEM se propose de transférer ou d'abandonner des activités arrivées à maturité au profit d'activités d'avenir axées sur la recherche. La recherche appliquée relevant des domaines de compétence du LFEM sera renforcée en coopération avec l'économie. Citons pour exemple les activités nouvelles suivantes lancées dans le cadre du processus de réforme sur le site de Saint-Gall:</p><p>- \"techniques de revêtement et nanotechnologies dans le développement de textiles fonctionnels\";</p><p>- \"développement durable dans la société de l'information\". </p><p>La réforme se propose de développer l'éventail des tâches du LFEM, ceci tant pour le laboratoire en général que pour le site de Saint-Gall. Lorsque des changements interviendront, les services fournis à l'économie ne seront en aucun cas abandonnés, mais repris par d'autres entités.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Conformément à la planification du domaine des EPF pour les années 2004/2007, tant L'EPFZ et l'EPFL que les quatre instituts de recherche qui leur sont rattachés (IPS, IFAEPE, LFEM et FNP) devront faire face à d'importantes réformes. On sait, d'une manière générale, que seules des réformes fondamentales permettront à la Suisse de maintenir sa position dominante dans l'enseignement, la recherche et la technologie et donc de rester compétitive. L'évolution qui doit s'opérer est déjà amorcée, et elle est toujours plus perceptible.</p><p>Le LFEM doit lui aussi atteindre des objectifs clairement définis: de laboratoire d'essai qu'il était, il doit devenir une unité de recherche de renommée internationale dans le domaine des sciences modernes des matériaux, laquelle restera étroitement liée à l'EPFZ. En raison de la spécificité des tâches du LFEM, qui se sont développées au fil de l'histoire, les structures de l'institut devront être adaptées et subiront des changements profonds allant de l'allègement radical du portefeuille à la suppression éventuelle de certains départements ou sites. </p><p>Dans ces circonstances, je pose les quatre questions suivantes au Conseil fédéral: </p><p>1. Où en est le processus de réforme du LFEM? Qui suit l'état d'avancement des travaux? Qui contrôle si les objectifs 2004/2007 sont vraiment réalisables dans les conditions fixées? </p><p>2. Quelles seront les incidences de ces réformes sur le site de Saint-Gall, tant du point de vue de l'organisation que du personnel? </p><p>3. Des suppressions d'emplois ont-elles été envisagées? Dans l'affirmative, quelles mesures d'accompagnement, notamment dans le domaine social, sont prévues pour les collaborateurs? </p><p>4. A quels changements dans l'éventail des tâches couvertes par le LFEM l'économie suisse doit-elle s'attendre?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réforme du LFEM. Conséquences pour la Suisse orientale"
    }
  ],
  "title": "Réforme du LFEM. Conséquences pour la Suisse orientale"
}