{
  "id": 20023248,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;Depression",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2046,
      "gender": "f",
      "id": 63,
      "name": "Dormann Rosmarie",
      "officialDenomination": "Dormann Rosmarie"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-06-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L04K01050107",
      "name": "psychische Krankheit",
      "type": 1
    },
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 1
    },
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 1
    },
    {
      "key": "L04K16030202",
      "name": "Psychiatrie",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-10-04T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2002-09-11T00:00:00Z",
        "text": "Der Bundesrat ist bereit, das Postulat entgegenzunehmen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1023919200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1033682400000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20023254,
      "priorityCode": "S",
      "shortId": "02.3254"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3248",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Jede vierte Frau und jeder fünfte Mann erkranken mindestens einmal im Leben an einer Depression. Zurzeit scheint sich die Depression in der Schweiz zu einer Epidemie ähnlichen Volkskrankheit zu entwickeln. Dies beweisen einerseits die in der Schweiz weit überbelegten Kliniken für Psychiatrie und andererseits die stetig wachsende Zahl von Neuberentungen in der Invalidenversicherung, die wegen chronischem Verlauf der Erkrankung und Nichtwiedereingliederung in den Arbeitsprozess notwendig werden. Wenigstens 150 000 im Erwerb stehende Menschen, die pro Jahr von einem Depressionsschub heimgesucht werden, sind in dieser Zeit völlig arbeitsunfähig. Es entsteht dadurch ein immenser volkswirtschaftlicher Schaden.</p><p>Mit einer breit angelegten nationalen Informationskampagne, eventuell analog der Kampagne des Bundes gegen Aids oder gegen das Rauchen, sollte sich die Rate der Selbstmorde und Selbstmordversuche verringern lassen. Auch muss erreicht werden, dass die Patienten und Patientinnen früher und vermehrt fachärztlich behandelt werden und dadurch der Arbeitsunterbruch kürzer wird. Das hätte nicht nur kleinere Kosten für die Krankenversicherung zur Folge, sondern auch weniger Stigmatierung und weniger Ausgrenzung der depressiven Menschen aus dem gesellschaftlichen Leben. Gleichzeitig muss der Ursache der sich Epidemie ähnlich entwickelnden Volkskrankheit nachgegangen werden.</p><p>Im benachbarten Ausland ist diese Problematik erkannt worden. Im so genannten \"Nürnberger Bündnis gegen Depression\" läuft seit Januar 2001 ein fünfjähriger Pilotversuch, um die depressiv erkrankten Menschen rascher zu erfassen, besser zu betreuen und zu versorgen und vor allem, um Selbstmorde zu verhindern. Viele Menschen bringen in einem Depressionsschub nicht einmal mehr die Kraft auf, einen Facharzt aufzusuchen. Man spricht hier von einer Dunkelziffer von 85 Prozent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, eine Informationskampagne betreffend die weitverbreitete Depressionserkrankung in unserer Bevölkerung zu starten. Gleichzeitig soll er nach der Ursache der alarmierend hohen Anzahl von neuen Depressionserkrankungen forschen.</p><p>Studien belegen, dass bei weniger als 10 Prozent der Betroffenen die Krankheit überhaupt erkannt wird. Offensichtlich übersehen die Hausärzte jede zweite Depression, da sich eine Depression gerne hinter körperlichen Symptomen versteckt und weder der Arzt bzw. die Ärztin noch der Patient oder die Patientin realisieren, dass eine psychische Ursache dafür verantwortlich ist.</p><p>Rund 15 Prozent der schwer an Depression erkrankten Menschen nehmen sich zudem das Leben. Die Schweiz gehört zu den Ländern mit der höchsten Rate von Selbsttötungen.</p><p>Ziel der Kampagne muss sein, die an Depression erkrankten Menschen rascher fachärztlich behandeln zu können, das Leid von Erkrankten und ihren Angehörigen zu mindern und sowohl in der Kranken- als auch in der Invalidenversicherung Kosten zu senken.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Depression. Ursachenforschung und Informationskampagne"
    }
  ],
  "title": "Depression. Ursachenforschung und Informationskampagne"
}