{
  "id": 20023654,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2459,
      "gender": "m",
      "id": 409,
      "name": "Hess Hans",
      "officialDenomination": "Hess Hans"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2002-11-26T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 1
    },
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L07K18020202010101",
      "name": "Eisenbahntunnel",
      "type": 1
    },
    {
      "key": "L04K18010204",
      "name": "Beförderungskapazität",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2003-03-10T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2003-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1038265200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1047250800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-10T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3654",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Zulauflinien der SBB zum Gotthard-Basistunnel werden für dessen Inbetriebnahme vollwertig zur Verfügung stehen. Anstehende Unterhaltsarbeiten werden bis 2014/15 abgeschlossen sein.</p><p>2. Die Unterhalts- und Instandsetzungsarbeiten an den bestehenden Tunnels auf SBB-Strecken sind so terminiert, dass sie auf den Zeitpunkt der Inbetriebnahme des Basistunnels abgeschlossen sein werden.</p><p>3. Für die gemäss FinöV-Botschaft geplanten Zugszahlen reichen die Kapazitäten der Zubringerlinien aus. Allerdings ist als Folge des damals festgelegten etappierten Vorgehens die Kapazität des Basistunnels zunächst grösser als jene der Zulaufstrecken. Deshalb soll deren Kapazität - wie in der Botschaft geplant - in einer zweiten Phase innerhalb von Neat 1 erhöht werden (z. B. Zimmerberg, Ceneri).</p><p>Gemäss Prognosen soll die Verkehrsnachfrage auch nach dem Zeithorizont 2020 weiter steigen. Deshalb sind im Planungspaket Neat 2 darüber hinausgehende kapazitätsteigernde Massnahmen (z. B. Ausbau Axentunnel, Umfahrung Bellinzona) vorgesehen, deren Finanzierung aber noch nicht gesichert ist. In diesem Zusammenhang ist auch die vom Bundesrat beschlossene, aber ebenfalls noch nicht finanzierte Umfahrung der Urner Reussebene (\"Berg lang geschlossen\") zu erwähnen.</p><p>4. Auf den Zufahrtslinien ist zumindest bis zum Ausbauschritt Neat 2 (Ausbau Axentunnel) vom EBV-2-Profil auszugehen. Dieses Profil erlaubt bei heutigem Standardrollmaterial eine Eckhöhe von 3,80 Metern. Eine Eckhöhe von 4 Metern ist nur für einige Kombiverkehre notwendig (RoLa-Kunden mit eckigem Aufliegerprofil). Für diese Verkehre wurden Lötschberg und Simplon für eine Eckhöhe von 4 Metern nachgerüstet (Huckepack-Korridor).</p><p>5. Die Frage der Finanzierung ist noch nicht abschliessend geklärt. Der Unterhalt und die notwendigen Instandsetzungsarbeiten gemäss Fragen 1./2 werden über das ordentliche SBB-Budget bezahlt. Für zusätzliche Neat-Investitionen (Neat 2), die in einem neuen Alpentransitbeschluss definiert werden müssen, ist die Finanzierung über eine zeitliche Erstreckung des bestehenden FinöV-Fonds denkbar. Diese Frage wird im Rahmen der Botschaft Neat 2 behandelt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 27. September 1992 hat das Volk dem Bundesbeschluss über den Bau der schweizerischen Eisenbahn-Alpentransversale (Neat) zugestimmt. Der Bundesbeschluss enthielt inhaltlich den Bau zweier neuer Eisenbahn-Alpentransversalen Lötschberg/Gotthard inklusive den Bau von entsprechenden Zufahrtslinien.</p><p>Bereits einige Jahre nach der Volksabstimmung zeigte sich jedoch, dass die ursprünglichen Rentabilitätsberechnungen nicht aufrechterhalten werden konnten und demzufolge eine Überarbeitung bzw. Redimensionierung des Projektes vorgenommen werden musste. Dies passierte dann bekanntlich in der FinöV-Vorlage, welche von Volk und Ständen am 29. November 1998 gutgeheissen wurde. Gegenüber der Neat-Vorlage von 1992 wurden darin - bei Aufrechterhaltung des Netzkonzeptes mit zwei Basistunnels - Einsparungen von insgesamt 5 Millliarden Franken erzielt, dies vor allem durch eine etappierte Ausführung im Bereich der Zufahrtsstrecken.</p><p>Für den Bereich Alptransit Gotthard bedeutet dies, dass der Gotthard bzw. der Ceneri-Basistunnel ungefähr im Jahre 2013/14 vollendet und in Betrieb genommen werden können. Für die Inbetriebnahme der Zufahrtslinie existiert derzeit noch keine verbindliche Terminplanung. Es wurden bis heute lediglich die notwendigen raumplanerischen Massnahmen ergriffen, um den Bau dieser Linien langfristig zu sichern. Aus heutiger Sicht ist nicht zu erwarten, dass die neuen Zufahrtsstrecken vor dem Jahre 2030 eröffnet werden können.</p><p>Aufgrund dieses Sachverhaltes ist davon auszugehen, dass die modernen Basistunnels während mindestens 15 Jahren mit den bestehenden Zufahrtslinien betrieben werden müssen. Die Zufahrtslinien des Gotthard-Basistunnels sind heute schon zwischen 120 und 130 Jahre alt. In Anbetracht dieser Tatsache muss inskünftig mit zunehmenden baulichen Unterhalts- und Erneuerungsarbeiten gerechnet werden, was die Kapazität und Verfügbarkeit der Stammlinien mit zunehmendem Alter einschränken und daher auch Einfluss auf den Betrieb der Neubaustrecken haben wird. Infolge des Alters der bestehenden Anlagen muss zudem mit grösseren Unterbrüchen gerechnet werden.</p><p>Für eine effiziente Nutzung der Gotthardlinie für den Güterverkehr ist zudem entscheidend, dass die Profilverhältnisse der Tunnels den heute üblichen Standards entsprechen. Während die Basistunnels mit Lichtraumprofilen EBV 4 (Eckhöhen 4,20 Meter) ausgerüstet sein werden, ist heute auf den Tunnels der Zufahrtsstrecken das Lichtraumprofil EBV 2 (Eckhöhe 3,80 Meter) der Standard. Für einen effizienten, wirtschaftlichen Betrieb sollte daher gewährleistet sein, dass die ganze Gotthardstrecke über ein Lichtraumprofil von 4,20 Metern verfügt. Zudem ist sicherzustellen, dass bereits heute bestehende bzw. absehbare Engpässe auf den Zufahrtslinien (für den Gotthard insbesondere im Raum \"Axen\") bis zur Eröffnung der Basistunnel beseitigt werden.</p><p>Aufgrund der vorstehenden Überlegungen wird der Bundesrat deshalb angefragt, ob bis zur vorgesehenen Inbetriebnahme des Gotthard- bzw. Ceneri-Basistunnels etwa im Jahre 2014:</p><p>1. die bestehenden Zulauflinien für den reibungslosen und effizienten Verkehr auf der Gotthardachse vollwertig zur Verfügung stehen;</p><p>2. die kapazitätsbeeinflussenden Gesamterneuerungen, insbesondere der bestehenden alten Tunnels, bis zu diesem Zeitpunkt abgeschlossen sein werden;</p><p>3. die ab der Inbetriebnahme der Basistunnels geplanten betrieblichen Kapazitäten durch die heute bestehenden Stammlinien (Zubringerlinien zu den Basistunnels) übernommen werden können;</p><p>4. gewährleistet ist, dass auch sämtliche Zubringerlinien (Tunnels) mit den in den Basistunnels gewählten Echköhen/Profilen (4,20 Meter) durchfahren werden können.</p><p>5. Weiter wird der Bundesrat angefragt, wie er die aus der Etappierung des Projektes Alptransit Gotthard bedingten notwendigen Zusatzinvestitionen an den bestehenden Zufahrtslinien zu finanzieren gedenkt bzw. ob er nicht der Ansicht ist, dass hierfür eine Spezialfinanzierung, analog der FinöV, ausgearbeitet werden müsste.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zufahrtslinien zum Gotthard-Basistunnel"
    }
  ],
  "title": "Zufahrtslinien zum Gotthard-Basistunnel"
}