{
  "id": 20023777,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2537,
      "gender": "m",
      "id": 515,
      "name": "Studer Heiner",
      "officialDenomination": "Studer Heiner"
    },
    "faction": {
      "abbreviation": "Fraktion E",
      "code": "E",
      "id": 102,
      "name": "Evangelische und Unabhängige Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L05K0103020103",
      "name": "Sterilisation",
      "type": 1
    },
    {
      "key": "L05K0103020101",
      "name": "Abtreibung",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1048201200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "faction": {
        "abbreviation": "Fraktion E",
        "code": "E",
        "id": 102,
        "name": "Evangelische und Unabhängige Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3777",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Vor der Abstimmung über den straflosen Schwangerschaftsabbruch waren sich Befürworter und Befürworterinnen und Gegner und Gegnerinnen bei aller Gegensätzlichkeit einig, dass es ein zentrales Ziel sein muss, die Zahl der Schwangerschaftsabbrüche wirkungsvoll zu vermindern.</p><p>Die Kosten für Schwangerschaftsabbrüche werden neuerdings von der obligatorischen Krankenversicherung übernommen. Für die Kosten der Unterbindung (Ligatur) haben die Betroffenen selbst aufzukommen. Aus der ärztlichen Praxis zeigt sich, dass dies insbesondere für Frauen in bescheidenen wirtschaftlichen Verhältnissen ein ernsthaftes Problem ist. Es ist deshalb unerlässlich, hier so rasch wie möglich eine Anpassung vorzunehmen.</p><p>Die Kosten für eine Unterbindung belaufen sich auf der allgemeinen Abteilung, z. B. in den Thurgauer Kantonsspitälern, bei ambulanter Durchführung auf rund 1500 Franken. Bei stationärer Behandlung kommen die Kosten für die nachfolgende Nacht hinzu. In gewissen Kantonen können diese Kosten noch etwas höher ausfallen. Bei der Art der Durchführung entscheidet nicht nur die betroffene Frau, sondern zudem die Ärztin bzw. der Arzt entscheidet je nach weiteren Umständen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat teilt die Meinung des Interpellanten, dass es ein vordringliches Ziel sein muss, Schwangerschaftsabbrüche zu vermeiden. Er hat dies wiederholt - vor allem im Zusammenhang mit der Beratung schwangerer Frauen - im Vorfeld zur Abstimmung über die Änderung des Strafgesetzbuches (StGB) betreffend die Regelung des straflosen Schwangerschaftsabbruches betont.</p><p>2. Bereits vor Inkrafttreten der StGB-Änderung waren medizinisch indizierte Schwangerschaftsabbrüche von der sozialen Krankenversicherung zu übernehmen, sofern sie zur Behebung einer nicht anders abwendbaren Gefahr für das Leben oder die Gesundheit der schwangeren Frau nötig waren. Aus denselben Gründen wurde - sozusagen als zeitlich vorgelagertes Gegenstück - die medizinisch indizierte Sterilisation per 11. Dezember 1980 vom EDI kassenpflichtig erklärt (vgl. Anhang 1 der Krankenpflege-Leistungsverordnung; SR 832.112.31), dies unter der einschränkenden Voraussetzung, dass andere Methoden der Schwangerschaftsverhütung aus medizinischen Gründen nicht in Betracht kommen.</p><p>Damit wird zum Ausdruck gebracht, dass Massnahmen der Verhütung in erster Linie Teil der individuellen Lebens- und Familienplanung sind und deshalb nur in eingeschränkten Fällen kassenpflichtig sein sollen. Der im Zuge der StGB-Änderung revidierte Artikel 30 des Krankenversicherungsgesetzes (KVG) hält an diesem Grundsatz fest, indem die Kosten eines Schwangerschaftsabbruches - im Sinne einer Ultima-Ratio-Lösung - nur in jenen Fällen von der sozialen Krankenversicherung übernommen werden sollen, in denen die schwangere Frau durch ihre Schwangerschaft in eine Notlage gerät. Die Änderung des StGB und die Anpassung von Artikel 30 KVG führen somit nicht zur Begründung einer neuen Pflichtleistung.</p><p>3. Der Bundesrat weist darauf hin, dass der Nationalrat am 15. Dezember 2000 das gleich gelagerte Postulat Maury Pasquier 00.3363 angenommen und den Bundesrat damit beauftragt hat, die Problematik der Übernahme der Sterilisation als Pflichtleistung der sozialen Krankenversicherung zu prüfen.</p><p>Die aus ausgewiesenen ExpertInnen bestehende Eidgenössische Kommission für allgemeine Leistungen der Krankenversicherung wird sich noch im Jahr 2003 mit diesen Fragen beschäftigen und dem EDI eine entsprechende Empfehlung für oder gegen die Aufnahme der Sterilisation als Pflichtleistung abgeben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Teilt der Bundesrat nach wie vor die Auffassung, dass es ein zentrales Ziel ist, die Zahl der Schwangerschaftsabbrüche deutlich zu vermindern?</p><p>2. Teilt er die Ansicht, dass es im Hinblick auf dieses Ziel inkonsquent ist, dass aufgrund der Änderung des Krankenversicherungsgesetzes die Kosten für Schwangerschaftsabbrüche von der obligatorischen Krankenversicherung übernommen werden müssen, nicht jedoch die Kosten für die Unterbindung (Ligatur)?</p><p>3. Ist er bereit, das notwendige an die Hand zu nehmen, damit die Unterbindung (Ligatur) durch die obligatorische Krankenversicherung übernommen wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kostenübernahme der Unterbindung"
    }
  ],
  "title": "Kostenübernahme der Unterbindung"
}