{
  "id": 20023346,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2306,
      "gender": "m",
      "id": 131,
      "name": "Leu Josef",
      "officialDenomination": "Leu Josef"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-06-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 1
    },
    {
      "key": "L05K1402030102",
      "name": "Fleischindustrie",
      "type": 1
    },
    {
      "key": "L04K07020502",
      "name": "Arbeitsbedingungen",
      "type": 1
    },
    {
      "key": "L05K0702050302",
      "name": "Arbeitszeit",
      "type": 1
    },
    {
      "key": "L06K070205030207",
      "name": "Nachtarbeit",
      "type": 2
    },
    {
      "key": "L06K070205030209",
      "name": "Sonntagsarbeit",
      "type": 2
    },
    {
      "key": "L06K070205030205",
      "name": "flexible Arbeitszeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-10-04T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-06-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2002-08-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1024610400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2545,
        "gender": "m",
        "id": 523,
        "name": "Zäch Guido",
        "officialDenomination": "Zäch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2419,
        "gender": "m",
        "id": 356,
        "name": "Speck Christian",
        "officialDenomination": "Speck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2381,
        "gender": "m",
        "id": 317,
        "name": "Ehrler Melchior",
        "officialDenomination": "Ehrler Melchior"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2485,
        "gender": "m",
        "id": 461,
        "name": "Estermann Heinrich",
        "officialDenomination": "Estermann Heinrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3346",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>1. Poids des entreprises de transformation de la viande dans l'économie nationale</p><p>Quelque 25 000 employés répartis dans 2500 entreprises travaillent aujourd'hui dans la branche de la viande. Le total des salaires versés s'élève à 1,4 milliard de francs environ. Le chiffre d'affaires total de la branche, qui comprend la viande et les préparations de viande, atteint 10 milliards de francs. L'industrie de la viande utilise environ 35 pour cent des produits agricoles finis. Elle contribue dans une forte proportion au revenu agricole brut à raison de 2,5 milliards de francs. L'importance que revêtent les entreprises de transformation de la viande pour la production agricole et l'approvisionnement de la population se reflète dans le haut degré d'auto-approvisionnement qui s'élève à 97 pour cent.</p><p>2. Conditions régissant les entreprises de transformation de la viande</p><p>Les entreprises de transformation de la viande ont vu les conditions générales économiques et politiques qui les entourent changer radicalement ces dernières années, au point que dans toute la branche, les employés sont amenés à travailler le soir, la nuit et le dimanche. D'où la nécessité de mettre en place aujourd'hui une réglementation souple de la durée du travail et du repos.</p><p>Cette adaptation est dictée par:</p><p>- les conséquences de l'Accord sur l'agriculture conclu au sein de l'OMC, de la politique agricole 2002 et de l'adaptation des prescriptions légales en matière d'hygiène aux normes de l'UE;</p><p>- les exigences liées à la protection de l'utilisateur et des animaux;</p><p>- l'obligation des entreprises de transformation de la viande de livrer chaque jour à la population une denrée alimentaire de base;</p><p>- des changements structurels des habitudes alimentaires et par des variations cycliques de la demande;</p><p>- l'importance grandissante de la sécurité des produits et par la garantie de fraîcheur requise de la viande et des préparations de viande;</p><p>- la qualité des processus et des produits finis induite par de nouveaux systèmes et de nouvelles méthodes de travail;</p><p>- la nécessité d'harmoniser la fabrication, l'emballage, le transport, la distribution et la vente en fonction de processus séquentiels déterminés;</p><p>- l'incorporation des entreprises de transformation de la viande dans la chaîne de production et de distribution;</p><p>- la réorganisation du marché de la viande sur le marché intérieur en fonction de grands centres d'approvisionnement et de distribution.</p><p>3. Nécessité de mettre en place des dispositions spéciales pour les entreprises de transformation de la viande</p><p>Les prescriptions générales réglant la durée du travail et du repos, qui figurent dans la loi, ne laissent pas assez de souplesse pour faire face aux évolutions précitées. On pourrait cependant remédier à cette situation en modifiant les dispositions spéciales de l'ordonnance 2 relative à la loi sur le travail. Les partenaires sociaux du secteur de la boucherie et du marché de la viande sont convaincus de la nécessité et de l'opportunité d'une telle mesure. Ils se sont entendus sur une réglementation commune qui répond aux conditions et aux besoins des entreprises et de leurs employés. Cette réglementation garantit par ailleurs que les hautes prestations et la grande souplesse requises dans la transformation et la distribution de la viande soient soumises à des normes uniformes et, par conséquent, à des conditions de concurrence égales.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi sur le travail (LTr) et ses ordonnances 1 et 2 ont été l'objet d'une importante révision entrée en vigueur en août 2000 et leur nouvelle teneur a provoqué certaines difficultés pour quelques branches, difficultés pour la plupart inévitables en période d'adaptation. La LTr et ses ordonnances révisées étant en vigueur depuis le 1er août 2000 seulement, il est impératif de connaître les expériences faites avec les nouvelles dispositions. Précipiter une modification des dispositions de la loi ou d'une ordonnance n'est dans ce contexte pas judicieux, et fait courir le risque de devoir sans arrêt procéder à des révisions partielles de l'ordonnance, lesquelles sont dommageables à la sécurité du droit. Néanmoins, un recensement et une analyse des dispositions des ordonnances qui posent des problèmes de fond à certaines branches de l'économie seront effectués jusqu'à la fin de l'année et une révision de l'ensemble de ces dispositions sera ensuite, au besoin, proposée en 2003. Une révision d'ensemble permet d'assurer une certaine cohérence et c'est pourquoi les révisions isolées de l'ordonnance 2 relative à la LTr (OLT 2) ne sont pas souhaitables. La modification de l'OLT 2 relative aux théâtres et musiciens professionnels doit rester une exception, due à la situation très particulière de ces entreprises.</p><p>En ce qui concerne les entreprises de transformation de la viande, une délégation composée de membres des secteurs des ressources humaines de plusieurs entreprises actives dans ce domaine, ainsi que de représentants d'organisations patronales, du personnel de la boucherie et des bouchers suisses a remis au SECO lors d'un entretien une proposition de modification de l'OLT 2, visant notamment à intégrer les boucheries dans les entreprises bénéficiant des dispositions spéciales de l'OLT 2. La modification de l'OLT 2 proposée par cette délégation est pour les points essentiels semblable au texte de la motion traitée ici.</p><p>Ce projet de modification est actuellement examiné avec attention. D'autres discussions avec les partenaires sociaux sont prévues et des visites d'entreprises ont déjà été agendées pour étudier concrètement les conditions de travail dans le domaine des entreprises de transformation de la viande. En d'autres termes, des pourparlers sont déjà en cours avec la branche de la boucherie pour voir quelles modifications de l'OLT 2 s'avèrent nécessaires pour cette branche, et des démarches tendant à la révision demandée par la motion ont donc déjà été initiées.</p><p>Le Conseil fédéral relève pour le surplus que les entreprises de transformation de la viande ne bénéficient actuellement pas des dispositions spéciales de l'OLT 2. Au demeurant, ces entreprises sont au bénéfice d'autorisations concernant la durée du travail lorsque les dispositions sur l'aménagement du temps de travail et du repos de la LTr s'avèrent trop restrictives pour assurer le bon fonctionnement de l'entreprise. La révision demandée vise donc plutôt à codifier la pratique, il n'est donc pas nécessaire de procéder à une révision urgente.</p><p>En outre, selon une pratique constante du Conseil fédéral, une motion ne peut pas porter sur un domaine de compétence législative du Conseil fédéral. Selon l'article 27 alinéa 1er LTr, le législateur a délégué au Conseil fédéral la compétence de prévoir par voie d'ordonnance des dérogations à un certain nombre de dispositions pour certaines catégories d'entreprises ou de travailleurs. Pour cette raison, le Conseil fédéral refuse la forme contraignante de la motion, mais est disposé à l'accepter comme postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier sans délai, indépendamment de la révision en cours, l'ordonnance 2 du 10 mai 2000 relative à la loi sur le travail (dispositions spéciales pour certaines catégories d'entreprises et de travailleurs) en y ajoutant des dispositions applicables aux entreprises de transformation de la viande.</p><p>En ce sens, je propose de compléter l'ordonnance précitée comme suit:</p><p>Art. 27a (nouveau) Entreprises de transformation de la viande</p><p>Sont applicables aux entreprises de transformation de la viande ainsi qu'aux employés qu'elles affectent à la production, au traitement et à la valorisation de la viande et à la fabrication de produits à base de viande l'article 4 pour toute la nuit, pour les jours fériés officiels qui coïncident avec un jour ouvrable, pour le dimanche à partir de 17 heures, ainsi que les articles 6 à 9, 10 alinéas 3 et 4, 12 alinéa 1er, 13 et 14, pour autant que cela soit nécessaire pour le traitement de la viande et l'approvisionnement journalier de la population en viande et en produits à base de viande.</p><p>Sont applicables aux magasins dans les entreprises de transformation de la viande et aux employés qu'ils affectent à la vente l'article 4 alinéa 2 pour le dimanche de 9 heures à 17 heures et les articles 12 alinéa 1er et 13. </p><p>L'article 6 n'est applicable qu'aux entreprises qui occupent, en règle générale, moins de dix personnes.</p><p>L'article 7 n'est applicable que lors des fortes variations saisonnières de la charge de travail. Les employés peuvent être occupés huit jours consécutifs au plus pour autant qu'ils bénéficient de deux jours de congé immédiatement après et que la semaine de cinq jours soit observée en moyenne durant l'année civile.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Entreprises de transformation de la viande. Dispositions particulières"
    }
  ],
  "title": "Entreprises de transformation de la viande. Dispositions particulières"
}