{
  "id": 20023237,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-06-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L06K070101020106",
      "name": "Verkauf mit Preisnachlass",
      "type": 1
    },
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 1
    },
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L04K01050502",
      "name": "Arzneimittelrecht",
      "type": 1
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 2
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 2
    },
    {
      "key": "L04K11050412",
      "name": "reduzierter Preis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-06-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2002-09-11T00:00:00Z",
        "text": "Der Bundesrat beantragt, das Postulat abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1023314400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2545,
        "gender": "m",
        "id": 523,
        "name": "Zäch Guido",
        "officialDenomination": "Zäch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.3237",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Zahlreiche Pharmaunternehmen gewähren den Spitälern seit diesem Jahr nicht mehr die bisher üblichen Rabatte auf den Medikamenten. Begründet wird diese neue Haltung mit Artikel 33 HMG.</p><p>Besagter Artikel verbietet die Zusicherung geldwerter Vorteile an Personen, die Arzneimittel verschreiben, damit ihre Unabhängigkeit und die Objektivität ihrer Entscheidungen nicht beeinflusst werden. Zugelassen sind dennoch die handelsüblichen und wirtschaftlich berechtigten Rabatte, die sich direkt auf den Preis auswirken.</p><p>Unter dem Vorwand, der Begriff der \"handelsüblichen Rabatte\" sei noch nicht genau definiert, weil sich seit der Einführung des neuen Heilmittelgesetzes noch keine ausreichende Handelspraxis durchgesetzt habe, haben die Pharmaunternehmen die früher üblichen Rabatte drastisch reduziert oder gar aufgehoben. Diese plötzliche Kursänderung wird Mehrkosten von schätzungsweise 100 bis 150 Millionen Franken zur Folge haben.</p><p>Angesichts der aktuellen Bemühungen, die Gesundheitskosten einzudämmen, erscheint das Verhalten der Pharmaindustrie paradox und unbegründet. Es ist deshalb unerlässlich, dass der Bundesrat schnell Abhilfe schafft, indem er die nötigen Leitplanken zur Auslegung von Artikel 33 HMG setzt. Dieser Artikel wurde denn auch eingeführt, damit Missbräuche bekämpft werden können und nicht etwa, damit die gewünschte Senkung der Medikamentenkosten behindert wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit Artikel 33 des Heilmittelgesetzes (HMG) soll die ausschliesslich medizinisch indizierte Verschreibung von Arzneimitteln sichergestellt und die Gefahr der korruptionsähnlichen Beeinflussung des Verschreibungsverhaltens der Ärzteschaft unterbunden werden. Geldwerte Vorteile dürfen in Form von betriebswirtschaftlich gerechtfertigten oder handelsüblichen Rabatten gewährt werden, soweit sich diese direkt auf den Preis auswirken. Sämtliche gewährten und angenommenen Vergünstigungen sind buchhalterisch korrekt auszuweisen.</p><p>Im Zusammenhang mit der Pflicht zur Weitergabe von Vergünstigungen an Versicherte bzw. Versicherer sind erhaltene Vergünstigungen, soweit sie nicht betriebswirtschaftlich gerechtfertigt sind, im stationären Bereich für ausschliesslich im Spital verwendete Medikamente (Spitalprodukte) in den anrechenbaren Kosten nach Artikel 49 KVG zu berücksichtigen oder im Falle der ambulanten Behandlung im Spital gegenüber den Versicherten auszuweisen (Art. 56 Abs. 3 KVG). Sowohl Verstösse gegen Artikel 33 HMG als auch gegen die Pflicht zur Weitergabe von Vergünstigungen nach Artikel 56 Absatz 3 KVG sind seit 1. Januar 2002 strafbar (Art. 87 Abs. 1 Bst. b HMG, Art. 92 Bst. d KVG).</p><p>Spitäler kaufen Medikamente zur ambulanten und zur stationären Versorgung von Patientinnen und Patienten ein. Medikamente, welche im Rahmen einer ambulanten Behandlung im Spital abgegeben werden, werden von den Versicherern separat vergütet. Dies im Gegensatz zu den im Rahmen einer stationären Behandlung im Spital verabreichten Medikamenten, welche Teil der anrechenbaren Kosten nach Artikel 49 KVG sind und von den Krankenversicherern mittels einer Pauschale für den stationären Aufenthalt vergütet werden. Bei der stationären Behandlung sind dies einerseits Medikamente, welche ausschliesslich im Spital verabreicht werden (Spitalprodukte) und andererseits Medikamente, welche der ambulanten Behandlung nach erfolgtem Spitalaustritt dienen und auf welche die Patienten und Patientinnen im Rahmen des stationären Aufenthaltes eingestellt werden.</p><p>Der Bundesrat erachtet es als vordringlich, die Gefahr der korruptionsähnlichen Beeinflussung der Ärzteschaft im stationären und im ambulanten Bereich zu unterbinden. Im Spital sind dafür in erster Linie der Medikamenteneinkauf und die korrekte Verbuchung der entsprechenden Geschäftsvorgänge transparent zu gestalten. Am besten kann dies erfolgen, wenn im Rahmen des Medikamenteneinkaufs im Spital ein öffentliches, submissionsähnliches Verfahren für interessierte Medikamentenanbieter durchgeführt wird. Vor dem Hintergrund offen gelegter Einkaufskonditionen sollen in erster Linie transparente Nettopreise ausgehandelt werden. Mit diesen Massnahmen kann die Gefahr, der Medikamenteneinkauf im Spital könne mit korruptionsähnlichen Massnahmen beeinflusst werden, minimiert werden.</p><p>Für den Bereich der Spitalprodukte gilt deshalb, dass ausgehandelte Rabatte für Dritte nachvollziehbar als solche auszuweisen sind und in die anrechenbaren Kosten nach Artikel 49 KVG einfliessen müssen. Bezüglich der in der Vergangenheit während längerem beim Einkauf von Spitalprodukten gewährten Rabatte kann sich nach Auffassung des Bundesrates durchaus eine Handelsüblichkeit im Sinne von Artikel 33 HMG herausgebildet haben. Er zieht indessen vor dem Hintergrund von Artikel 33 HMG auch in diesen Fällen Preissenkungen anstelle des Gewährens undurchsichtiger Rabatte oder gar anderer geldwerter Vorteile vor.</p><p>Um die bestehenden Unsicherheiten im Zusammenhang mit der Gewährung von Vergünstigungen und deren Weitergabe an die Versicherten bzw. die Versicherer zu beseitigen, hat eine vom Eidgenössischen Departement des Innern eingesetzte Arbeitsgruppe \"Rabatte und Boni\" unter der Leitung des Bundesamtes für Sozialversicherung (BSV) und unter Mitwirkung des Bundesamtes für Gesundheit, des Schweizerischen Heilmittelinstituts Swissmedic, des eidgenössischen Preisüberwachers, der Wettbewerbskommission sowie von Vertretern und Vertreterinnen der verschiedenen Leistungserbringerverbände u. a. die Grundlagen für den Umgang mit Vergünstigungen im stationären Spitalbereich für die verschiedenen Akteure in der sozialen Krankenversicherung erarbeitet.</p><p>Die aus diesen Arbeiten resultierenden Empfehlungen des BSV vom 21. Dezemberr 2001, vom 15. März 2002 und vom 11. Juli 2002 bezwecken, das Einkaufsverhalten der Leistungserbringer und -erbringerinnen und weiterer Glieder der Vertriebskette sowie deren Umgang mit erhaltenen Vergünstigungen transparenter zu gestalten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit dem Inkrafttreten des Heilmittelgesetzes haben die Pharmaunternehmen die Rabatte, die sie früher den Spitälern beim Kauf von Medikamenten gewährt haben, zu einem grossen Teil aufgehoben.</p><p>Diese Praxisänderung, der eine eigennützige Auslegung von Artikel 33 HMG zugrunde liegt, führt zu einer deutlichen Steigerung der Kosten in diesem Bereich. </p><p>Der Bundesrat wird deshalb ersucht, die Weisungen zu erlassen, die nötig sind, damit Artikel 33 HMG nicht falsch und im Widerspruch zum Willen des Gesetzgebers ausgelegt wird. Die Vorzugsbedingungen, die wichtigen Käufern von Medikamenten (Spitälern) gewährt worden waren, sollen wieder hergestellt werden können, denn sie tragen zur Kosteneindämmung im Gesundheitswesen bei.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rabatte auf den Medikamenten für Spitäler"
    }
  ],
  "title": "Rabatte auf den Medikamenten für Spitäler"
}