{
  "id": 20023230,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-06-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L03K010401",
      "name": "Sozialversicherung",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L05K0807010501",
      "name": "politische Planung",
      "type": 1
    },
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 2
    },
    {
      "key": "L04K11070309",
      "name": "Steuererhöhung",
      "type": 2
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L04K11080305",
      "name": "Schuldenbremse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-10-04T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-08T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2002-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1023141600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1070838000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "speaker"
    }
  ],
  "shortId": "02.3230",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral fonde sa stratégie sur des lignes directrices générales qui, du point de vue des prestations, prévoient de conserver dans son principe le système de sécurité sociale actuel, de combler les lacunes de manière ciblée, d'examiner si des prestations ne se justifient plus et d'adapter les prestations des assurances sociales à l'évolution des besoins. Ses propositions de réforme de l'AVS, de l'AI et de la prévoyance professionnelle montrent bien qu'il n'envisage en fin de compte pour le système des assurances sociales aucune extension globale des prestations, mais que, au contraire, la consolidation des prestations est au coeur de la politique du Conseil fédéral. Du point de vue financier, il estime que, pour garantir aussi à long terme le financement des assurances sociales, des mesures s'imposent, l'une des premières étant d'assurer un financement mixte, c'est-à-dire une combinaison de plusieurs sources de financement, telles que la TVA et les cotisations salariales. Viennent ensuite des efforts d'harmonisation et, en ce qui concerne les compétences de la Confédération, une administration et une exécution performantes à des coûts avantageux.</p><p>Le Conseil fédéral suit avec beaucoup d'attention l'évolution à long terme des assurances sociales. Afin d'en réviser les différentes branches, il a soumis au Parlement, dans le cadre d'une procédure coordonnée, des projets de révision qui sont autant de pistes pour les années à venir. Il mettra en outre en discussion, dans trois ans environ, d'autres réformes de la prévoyance vieillesse, qui pourraient déboucher durant la prochaine décennie sur des modifications touchant tant les prestations que le financement. Enfin, dans l'assurance-maladie, il a l'intention de procéder à des réformes à long terme dont l'objectif est une maîtrise durable des coûts.</p><p>Les futures réformes seront menées séparément dans trois domaines, qui ne doivent pas être considérés comme des vases communicants: les économies réalisées dans l'un d'entre eux (p. ex. dans l'assurance-maladie) ne doivent pas servir à compenser une augmentation des coûts dans un autre (p. ex. dans l'AVS).</p><p>En matière de prévoyance vieillesse, survivants et invalidité (prévoyance VSI), le Conseil fédéral a présenté des propositions de réforme (11e révision de l'AVS, 4e révision de l'AI et 1ère révision de la LPP) dans lesquelles la plus haute priorité a été accordée, à côté de l'examen d'éventuelles prestations ne se justifiant plus et du comblement des lacunes en ce qui concerne les prestations, à la consolidation financière des différentes assurances. Il élaborera sa stratégie pour la période postérieure à 2010 dans les prochaines années, en s'appuyant sur les données les plus récentes. L'axe de la 12e révision de l'AVS dépendra entre autres des résultats du programme de recherche en cours sur l'avenir à long terme de la prévoyance vieillesse. On ne peut pas encore dire à l'heure actuelle dans quelle mesure il sera nécessaire, dans ce contexte, de procéder à des restrictions ciblées et de faire appel à des sources de financement supplémentaires.</p><p>Dans l'assurance-chômage, l'Assemble fédérale a adopté, le 22 mars 2002, la 3e révision de la loi sur l'assurance-chômage, qui prévoit une réduction des cotisations.</p><p>Le Conseil fédéral souhaite réformer l'assurance-maladie par étapes. A court terme, il entend introduire des mesures visant à mieux maîtriser le volume des prestations en recourant plus fréquemment aux médecins-conseils. A moyen terme il envisage, dans le cadre de la 2e révision partielle de la LAMal en cours, des propositions visant à créer une carte de santé, à alléger les charges des familles et éventuellement à affiner la compensation des risques. A long terme, il souhaite approfondir les modèles existants dans différents domaines: suppression de l'obligation de contracter, transfert des compétences entre la Confédération et les cantons en matière de planification, mesures régulatrices comme l'obligation de proposer des modèles de \"managed care\" ou la modification de la participation aux coûts par des systèmes de maîtrise de la demande.</p><p>2. Les besoins financiers supplémentaires sont chiffrés, pour les années 2000 à 2010, à 4,1 points en équivalents de TVA et, pour les années 2010 à 2025, à 4,6 points (en l'absence d'autre modification du système de prestations à partir de 2010). Cette représentation des besoins supplémentaires globaux par une unité de mesure (point en équivalents de TVA) est une chose, la couverture des besoins financiers en est une autre. Dans la réalité, cette couverture doit se faire par un financement mixte et en aucun cas uniquement par un relèvement de la TVA.</p><p>Il faudra compter, dans les dix prochaines années, avec des besoins supplémentaires correspondant à un relèvement du taux de la TVA de 2,5 points au maximum dans l'AVS et l'AI. Les besoins supplémentaires de l'assurance-maladie seront principalement couverts par une augmentation des primes par tête nettement supérieure à la croissance économique. Il faut aussi tenir compte des participations et des subventions des pouvoirs publics (AVS, AI, réduction des primes dans l'assurance-maladie).</p><p>Les assurances sociales impliquent des transferts financiers à l'intérieur d'une même génération et entre les générations. D'une part, leurs prestations ont un effet stabilisateur sur la demande économique et, partant, sur la conjoncture. D'autre part, la politique de consolidation poursuivie par le Conseil fédéral et le financement mixte prévu pour les besoins supplémentaires restants (notamment les augmentations de TVA prévues) ne permettent pas d'exclure toute répercussion sur la compétitivité des entreprises suisses et sur les habitudes de consommation des citoyennes et des citoyens.</p><p>3. L'aperçu général actualisé des besoins financiers supplémentaires des assurances sociales repose sur des estimations plutôt prudentes de la croissance économique. Le scénario économique pour la Suisse, élaboré par le Centre de recherche conjoncturelle de l'Ecole polytechnique de Zurich sur mandat du Conseil fédéral, se fonde par exemple sur un taux de croissance économique moyen de 1,7 pour cent jusqu'en 2010, puis sur un taux supérieur entre 2011 et 2025. Les hypothèses retenues dans l'aperçu sont un peu moins favorables.</p><p>Les conséquences des différentes hypothèses économiques et démographiques ont déjà été examinées par le groupe de travail IDA-Fiso et sont réexaminées pour les différentes assurances à l'occasion de chaque révision. Le programme de recherche portant sur l'avenir à long terme de la prévoyance-vieillesse prévoit d'étudier de nouveau en profondeur la façon dont les besoins de financement de l'AVS évolueront en fonction des divers changements susceptibles de toucher l'économie, la société et les prestations.</p><p>Pour l'assurance-maladie, l'évolution des coûts est difficile à quantifier, notamment du fait des progrès médicaux et de l'augmentation permanente du volume ainsi que, dans une moindre mesure, de leur interaction avec l'évolution démographique.</p><p>4. Selon les règles du frein à l'endettement, les dépenses de la Confédération ne doivent pas être plus élevées que ses recettes sur l'ensemble d'un cycle conjoncturel. Comme l'augmentation des subsides fédéraux à l'AVS et à l'AI est nettement supérieure à la croissance économique, en raison des facteurs démographiques et d'autres facteurs non maîtrisables, et qu'elle est donc aussi supérieure à celle des recettes fédérales, le budget de la Confédération connaît un problème de financement qui va en s'accentuant. C'est pourquoi il est indispensable de maintenir la part fédérale sur le pour cent démographique existant prélevé pour l'AVS, et d'octroyer à la Confédération des parts sur le relèvement prévu du taux de la TVA pour l'AVS et l'AI. Le Conseil fédéral tient donc absolument à ce que des parts de l'impôt soient attribuées aux caisses fédérales.</p><p>Si les parts de la Confédération au relèvement de la TVA pour l'AVS et l'AI, techniquement fondées, étaient refusées, les charges supplémentaires non financées devraient absolument être compensées dans les futurs budgets de la Confédération. Certes, le frein à l'endettement inscrit dans la Constitution fédérale laisse, pour la compensation des dépenses non financées, deux options ouvertes, à savoir la diminution des dépenses et la hausse des impôts. Or cette dernière solution n'est guère envisageable pour des raisons de politique économique et financière. Les règles du frein à l'endettement prévues par la constitution ne fixent aucune priorité en ce qui concerne les tâches. Lors de la discussion sur la charge financière incombant à la Confédération, avec ses parts aux dépenses de l'AVS et de l'AI, il conviendra de respecter le cadre d'action constitutionnel, qui implique de la part de la Confédération une participation suffisante et durable aux dépenses de la prévoyance VSI. Mais si le budget de la Confédération ne prévoyait pas le maintien de la participation fédérale au pour cent démographique actuel en faveur de l'AVS ainsi que l'octroi de parts aux augmentations de la TVA prévues pour l'AVS et l'AI, il faudrait envisager sérieusement de revoir les prestations de la Confédération à ces deux branches des assurances sociales à la baisse.</p><p>5. L'aperçu général actualisé confirme pour l'essentiel l'évolution déjà esquissée dans l'analyse du message concernant la 11e révision de l'AVS et le financement à moyen terme de l'assurance-vieillesse, survivants et invalidité (message du 2 février 2000, FF 2000 1771). Pour les années 2000 à 2025, l'actualisation aboutit à des besoins supplémentaires équivalant à 8,7 points de TVA, tandis que les études antérieures prévoyaient 8,9 points.</p><p>A première vue, il semble qu'il y ait de grandes différences dans la répartition entre les périodes 2000-2010 et 2010-2025. Alors que les analyses antérieures tablaient sur des besoins supplémentaires équivalant à 3,4 points pour 2000-2010 et à 5,5 points pour 2010-2025, le calcul actualisé aboutit à des besoins supplémentaires correspondant à 4,1 points pour 2000-2010 et à 4,6 points pour 2010-2025. La principale explication de ces écarts dans les résultats intermédiaires de 2010 est le fait que 2010 constitue pour le budget de l'AVS/AI/APG une année d'adaptation des rentes (version actualisée), tandis que l'analyse antérieure partait de l'idée que cette adaptation aurait lieu en 2011. La différence entre une année d'adaptation des rentes et l'année précédant cette adaptation peut facilement atteindre, pour une adaptation triennale, 0,6 à 0,7 point de TVA.</p><p>La voie choisie par le Conseil fédéral est celle indiquée dans la réponse à la question 2. Quelques propositions de révision garantissant une consolidation à moyen terme ont été faites. Des examens approfondis et des mandats de recherche devraient permettre de compléter les données pour que, lors de révisions ultérieures, il soit possible de débattre en temps voulu des décisions qui déboucheront, le cas échéant, sur d'autres adaptations, tant des prestations que du financement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le groupe radical-démocratique de l'Assemblée fédérale trouve des plus alarmantes les informations figurant dans le rapport concernant un aperçu général actualisé des besoins financiers supplémentaires des assurances sociales jusqu'en 2025. Il est d'avis qu'il faudra opérer un changement de cap radical lorsque le second conseil s'attellera aux révisions en cours des assurances sociales, afin que les ménages ne voient pas leur pouvoir d'achat diminuer sensiblement à cause des relèvements du taux de la TVA qui s'imposent - de l'avis du DFI - pour assurer la pérennité à long terme des assurances sociales, diminution qui aurait une fois de plus des répercussions négatives sur la croissance économique. La TVA est d'ailleurs un impôt très lourd, surtout pour les familles avec enfants, si bien qu'il faudrait s'attendre à une accentuation du phénomène des \"working poor\". Le groupe radical-démocratique est convaincu que les défis que nous aurons à relever en matière de financement des assurances sociales, en raison de l'évolution démographique, ne pourront l'être que grâce à une stratégie globale.</p><p>A cet égard, nous prions le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Jusqu'à présent, il n'a jamais pris position clairement, par la voie officielle, sur la stratégie à mettre en oeuvre pour assurer à long terme le financement des différentes assurances sociales sans devoir recourir à des augmentations d'impôt importantes.</p><p>A ce propos, pense-t-il aussi qu'il est temps pour lui de prendre les choses en mains en présentant, avant le début des délibérations du second conseil sur les révisions des assurances sociales, une stratégie globale visant à assurer le financement à long terme des assurances sociales?</p><p>2. Que pense-t-il des conséquences qu'auront sur le financement des assurances sociales les relèvements supplémentaires du taux de la TVA, relèvements qui sont désormais impératifs? Dans quelle mesure un relèvement du taux de la TVA d'une telle ampleur va-t-il influer sur le revenu des citoyens - et donc sur leurs habitudes de consommation? Quelle sera, selon lui, l'ampleur des répercussions négatives sur la croissance économique qui en résulteront?</p><p>3. L'aperçu général actualisé des besoins financiers supplémentaires des assurances sociales repose sur des estimations relativement optimistes au sujet de la croissance économique dans notre pays. Jusqu'à quel point le Conseil fédéral s'est-il penché sur les mesures qu'il faudrait prendre si la croissance économique n'était pas aussi élevée?</p><p>4. Le frein à l'endettement sera instauré le 1er janvier 2003. A cet égard, à quels effets concrets sur le financement des assurances sociales le Conseil fédéral s'attend-il?</p><p>5. Enfin, partage-t-il l'avis d'Otto Piller, directeur de l'OFAS, qui estime (\"NZZ\" du dimanche 2 juin 2002) que l'aperçu général actualisé du financement des assurances sociales ne contient rien de dramatique ou d'explosif, et que l'on peut poursuivre dans la voie actuelle?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Financement à long terme des assurances sociales. Privilégier une approche globale"
    }
  ],
  "title": "Financement à long terme des assurances sociales. Privilégier une approche globale"
}