{
  "id": 20051200,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K01050301",
      "name": "pharmazeutisches Erzeugnis",
      "type": 1
    },
    {
      "key": "L06K010503010201",
      "name": "Generika",
      "type": 1
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-03-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1141167600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-01T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1200",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat sich in den letzten Jahren wiederholt zur Frage der Verfügbarkeit von Tierinsulin geäussert (vgl. Frage Graf 02.5122, Insulinkrise. Out für Lente Insulin; Frage Teuscher 05.5066, Verschwinden des tierischen Insulins stoppen). Die Ankündigung der Firma Novo Nordisk von Mitte Dezember 2005, aufgrund der schwindenden Nachfrage die Produktion ihrer tierischen Insuline einzustellen, hat er zur Kenntnis genommen. In verschiedenen Ländern sind inzwischen keine tierischen Insuline mehr zugelassen, in anderen (z. B. England und Kanada) sind diese noch erhältlich. In der Schweiz sind Schweineinsuline von CP Pharma (Schweiz) AG weiterhin verfügbar.</p><p>Dank dem breiten Angebot an Human- und Analoginsulinen und der rechtzeitigen Ankündigung des Rückzuges der Insulinpräparate der Firma Novo Nordisk ist zu erwarten, dass die Umstellung von diesen tierischen Insulinen zu einem anderen Präparat für die meisten Patientinnen und Patienten problemlos erfolgen wird. Die Firma hat zudem angekündigt, in enger Zusammenarbeit mit Schweizer Diabetologen entsprechende Umstellungsempfehlungen auszuarbeiten. Sollte jedoch für die Behandlung von einzelnen Patientinnen und Patienten in der Schweiz eine zufriedenstellende alternative Therapie fehlen, dann können Medizinalpersonen (Art. 2 Bst. h der Arzneimittelbewilligungsverordnung, AMBV; SR 812.212.1) gestützt auf Artikel 36 derselben Verordnung nicht zugelassene Arzneimittel in kleinen Mengen einführen. Grundsätzlich benötigt man hierzu eine Einzelfallbewilligung des Schweizerischen Heilmittelinstituts (Swissmedic). Falls das Arzneimittel von einem Staat mit einem von Swissmedic als gleichwertig anerkannten Zulassungssystem zugelassen ist (darunter fallen alle EG-, Efta- und EWR-Mitgliedstaaten, Australien, Japan, Kanada und die USA), so darf dieses in kleinen Mengen von einer Medizinalperson mit kantonaler Detailhandelsbewilligung (Apothekerinnen und Apotheker sowie Ärztinnen und Ärzte mit Privatapotheke) ohne Einzelfallbewilligung von Swissmedic eingeführt werden (Art. 36 Abs. 3 AMBV). Mit der Regelung von Artikel 36 AMBV ist sicher gestellt, dass Patientinnen und Patienten, die auf ausschliesslich im Ausland vertriebene Insulinpräparate angewiesen sind, Zugang zu diesen Arzneimitteln haben.</p><p>Der in der Anfrage aufgeführte Artikel 9 Absatz 4 des Heilmittelgesetzes (SR 812.21) gelangt für den Fall von ausschliesslich im Ausland vertriebenen Insulinpräparaten nicht zur Anwendung. Er wird nur herangezogen, um den befristeten Vertrieb von neuen, erfolgversprechenden Arzneimitteln gegen lebensbedrohende Krankheiten, die in der Schweiz (noch) nicht zugelassen sind, zu ermöglichen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Firma Novo Nordisk hat bekannt gegeben, dass sie die Produktion ihrer tierischen Insuline eingestellt hat. Das Verfalldatum der vorhandenen Lagerbestände des Insulins Semilente MC ist im April 2007. Dieses Insulin hat eine einmalige Wirkungskurve, welche der Gefahr von insbesondere nächtlichen Hypoglykämien vorbeugt. Es ist seit fünfzig Jahren in der Schweiz registriert.</p><p>Frage an den Bundesrat:</p><p>Ist er bereit zu ermöglichen, dass der Import und Vertrieb von Semilente als Generikum aus einem EU-Land ab dem Zeitpunkt erfolgen kann, zu dem kein Semilente von Novo Nordisk mehr lieferbar ist?</p><p>Vergleiche dazu Artikel 9 Absatz 4 des Bundesgesetzes über Arzneimittel und Medizinprodukte: \"Das Institut kann den Vertrieb oder die Abgabe von nicht zugelassenen Arzneimitteln gegen lebensbedrohende Krankheiten befristet bewilligen, wenn dies mit dem Schutz der Gesundheit vereinbar ist, von der Anwendung ein grosser therapeutischer Nutzen zu erwarten ist und wenn kein vergleichbares Arzneimittel zur Verfügung steht.\"</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verschwinden von tierischem Insulin auf dem Schweizer Markt"
    }
  ],
  "title": "Verschwinden von tierischem Insulin auf dem Schweizer Markt"
}