{
  "id": 20051115,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-09-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L04K01050109",
      "name": "Infektionskrankheit",
      "type": 1
    },
    {
      "key": "L04K01050104",
      "name": "Epidemie",
      "type": 1
    },
    {
      "key": "L05K0105030104",
      "name": "Impfstoff",
      "type": 1
    },
    {
      "key": "L05K0704010107",
      "name": "Produktionsbeihilfe",
      "type": 1
    },
    {
      "key": "L04K07060206",
      "name": "Produktionskapazität",
      "type": 1
    },
    {
      "key": "L05K0105050702",
      "name": "Prävention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1127340000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1132700400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-11-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1115",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il faut rectifier le texte de la question en ce qui concerne les réserves de Tamiflu. Celui-ci indique en effet que la réserve sera constituée \"'d'ici à la fin de l'année 2006\", alors qu'il s'agit en fait de décembre 2005.</p><p>1. Le Conseil fédéral prend la préparation à une pandémie de grippe très au sérieux; en Suisse, celle-ci a déjà commencé il y a plusieurs années. Un des éléments primordiaux de la stratégie du gouvernement est d'assurer l'approvisionnement en vaccins contre la grippe sur le long terme en cas de pandémie. Même si la production à l'échelon national constitue un critère important, ce n'est pas le seul à prendre en considération. La capacité de production, la sécurité et l'efficacité du futur vaccin représentent également des éléments déterminants.</p><p>Une solution durable doit satisfaire aux conditions suivantes: le vaccin doit être spécifique et efficace contre le virus responsable de la prochaine pandémie de grippe, la production doit pouvoir être adaptée aux nouvelles méthodes de fabrication performante des vaccins et la capacité de production doit couvrir les besoins de I'ensemble de la population.</p><p>Une production au niveau national n'est donc pas le seul critère qui entre en ligne de compte pour garantir un approvisionnement sûr en cas de pandémie. C'est la raison pour laquelle la Confédération lance actuellement un appel d'offres qui permettra de sonder les possibilités d'approvisionnement en vue de trouver la solution optimale pour la Suisse, qu'elle soit nationale, internationale ou mixte.</p><p>2. Cette entreprise suisse a effectivement fait une proposition spontanée en 2004 pour maintenir, rétablir ou créer de nouvelles capacités de production de vaccins en Suisse, moyennant une aide financière de la Confédération. A condition de disposer d'un concept détaillé et complet, cette option a le mérite de permettre une certaine autonomie dans la couverture du besoin national. Mais deux questions demeurent en suspens: la vitesse de production de cette entreprise, laquelle travaille actuellement selon des méthodes de production anciennes (oeufs embryonnés), et la durabilité de cette option.</p><p>3./4. L'analyse des offres pour le vaccin H5N1 contribuera à l'étude de faisabilité des options pour l'approvisionnement en vaccins contre la pandémie de grippe. Sur la base de cette analyse, le DFI fera une proposition au Conseil fédéral. Ce dernier discutera ces différentes options d'ici la fin de cette année au plus tard, afin de trouver une solution qui garantisse la sécurité de l'approvisionnement pour la population résidant en Suisse. Il devra également se prononcer sur les conditions-cadres financières et légales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Suisse se prépare préventivement à une éventuelle pandémie de grippe.</p><p>Au cours de la deuxième semaine de janvier 2005, elle a adopté l'ordonnance sur la pandémie. Celle-ci aurait manifestement déjà dû entrer en vigueur il y a plusieurs années. En 2000, la Confédération a commandé une étude économique qui a évalué les conséquences économiques d'une pandémie à 2,5 milliards de francs dans le pire des cas. Fin 2004, la Confédération a commencé à constituer des réserves d'urgence du médicament antiviral Tamiflu. D'ici à la fin de l'année 2006, la réserve constituée suffira à traiter au moins 25 pour cent de la population. Par ailleurs, le 16 septembre 2005, le marché de la production d'un vaccin permettant d'immuniser environ 100 000 personnes a été attribué.</p><p>Le fait que l'Office fédéral de la santé publique estime aujourd'hui que la population suisse ne court pas de risque est rassurant. Mais d'un autre côté, il faut pouvoir agir très vite dès le premier cas d'infection connu dans un pays voisin.</p><p>Berna Biotech, l'ancien Institut sérothérapique et vaccinal suisse, serait en mesure de fabriquer plus d'un million de doses en quatre mois. Toutefois, la Suisse compte plus de sept millions d'habitants. En outre, la production de Berna Biotech n'est pas localisée en Suisse: les produits semi-finis proviennent d'Australie tandis que les vaccins sont élaborés en Espagne.</p><p>En cas de pandémie grippale, les experts craignent une interdiction des exportations, également pour les entreprises suisse produisant à l'étranger. Cela compliquerait, voire empêcherait l'importation du vaccin contre l'Influenza. Si l'on souhaitait produire en Suisse, la société Berna Biotech serait prête et également en mesure de le faire. Mais il lui faudrait de toute évidence au moins deux ans pour construire son site de production.</p><p>1. Selon des virologues suisses reconnus, il revient à la Confédération de permettre une production suisse de vaccins dans un délai raisonnable. Quelle est la position du Conseil fédéral par rapport à cette exigence?</p><p>2. Quelle est la position du Conseil fédéral par rapport à l'aide fédérale de 10 à 15 millions de francs sollicitée par Berna Biotech pour la construction d'un site de production en Suisse? Partage-t-il l'avis selon lequel il est important de disposer d'une capacité de production nationale la plus grande possible, d'une part dans le contexte actuel de menace de pandémie, mais également pour faire face aux risques à venir?</p><p>3. Depuis le communiqué de presse de janvier 2005, la Confédération a-t-elle élaboré les bases juridiques nécessaires à cette production?</p><p>4. Quand la décision en faveur d'une production nationale sera-t-elle prise ou existe-t-il une alternative satisfaisante?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Grippe aviaire. La Suisse est-elle prête à faire face à une pandémie?"
    }
  ],
  "title": "Grippe aviaire. La Suisse est-elle prête à faire face à une pandémie?"
}