{
  "id": 20051075,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;freies Schlagwort: Kohlenstoffsenke",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-06-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    },
    {
      "key": "L05K0601040402",
      "name": "Grenzwert",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L04K14010702",
      "name": "Wald",
      "type": 1
    },
    {
      "key": "L03K060104",
      "name": "Bekämpfung der Umweltbelastungen",
      "type": 1
    },
    {
      "key": "L05K1701010502",
      "name": "CO2-Abgabe",
      "type": 2
    },
    {
      "key": "L04K06010411",
      "name": "Luftreinhaltung",
      "type": 2
    },
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118786400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1139958000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-02-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.1075",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il governo è favorevole al computo delle riduzioni dovute ai pozzi di carbonio, purché esse non siano in contraddizione con l'interesse comune e con gli obiettivi a lungo termine della politica climatica, dell'economia forestale e dell'agricoltura. L'aumento del carbonio assorbito dal bosco non deve, ad esempio, pregiudicare la funzione protettiva di quest'ultimo. Esiste inoltre sempre il rischio che il CO2 fissato venga di nuovo liberato a causa dei danni provocati dalle tempeste o dal bostrico.</p><p>2. Lo studio del professor Fischlin (Fischlin et al., 2003: Bestandesaufnahme zum Thema Senken in der Schweiz; Systems Ecology Report 29, Institut für Terrestrische Ökologie der ETH Zürich) è stato pubblicato nel 2003 ed è disponibile sia sul sito Internet dell'UFAFP che su quello dell'Istituto di ecologia terrestre del Politecnico federale di Zurigo (PFZ). Altre ricerche sulle capacità d'assorbimento di carbonio da parte del bosco, condotte dal PFZ e dal WSL, sono in gran parte state concluse e pubblicate sotto forma di tesi di dottorato (Thürig Esther, 2005: Carbon budget of Swiss forests: Evaluation and application of empirical models for assessing future management impacts; Diss. ETH No. 15872; Schmid Stéphanie, 2005: Carbon budget of Swiss forests: Evaluation and application of process models for assessing the future impact of management and environmental change; Diss. ETH No. 16038). Si sta attualmente lavorando per poter applicare queste conoscenze alla stesura del bilancio di CO2 del bosco. Inoltre, nell'ambito di un progetto pilota su quattro superfici boschive selezionate, si stanno studiando le questioni pratiche legate al rilevamento dei pozzi di carbonio e alle conseguenze che l'aumento del carbonio assorbito produce sulla gestione forestale e su altre prestazioni fornite dal bosco.</p><p>3. Entro la metà del 2006, il Consiglio federale segnalerà al Segretariato della Convenzione quadro delle Nazioni Unite sui cambiamenti climatici le superfici, le attività e i metodi di misurazione previsti per il computo dei pozzi di carbonio.</p><p>4./5. Nel suo messaggio del 22 giugno 2005 per l'approvazione dell'aliquota della tassa CO2 sui combustibili (RS 05.057), il Consiglio federale ha spiegato quali sono le misure che consentono di raggiungere gli obiettivi di riduzione fissati dalla legge sul CO2 e dal Protocollo di Kyoto. Nell'ambito della definizione di tali misure, il governo ha tenuto conto anche del contributo che può essere fornito dai pozzi di carbonio. Tuttavia, viste le incertezze tuttora esistenti in merito al potenziale offerto dai pozzi di carbonio (cfr. messaggio, tabella 2), al momento è impossibile quantificare con esattezza l'assorbimento di CO2 durante il periodo 2008 a 2012.</p><p>6. Le prospettive sulle emissioni di CO2, aggiornate al marzo 2005, confermano i risultati ottenuti in precedenza, secondo cui la rinuncia all'adozione di nuove misure comporterà un divario di circa 1 milione di tonnellate di CO2 rispetto all'obiettivo di riduzione fissato per i combustibili.</p><p>7. Nel suo messaggio del 22 giugno 2005 per l'approvazione dell'aliquota della tassa CO2 sui combustibili (RS 05.057), il Consiglio federale ha illustrato le basi su cui poggia l'aliquota proposta di 35 franchi per tonnellata di CO2 e il ruolo dei pozzi di carbonio (cfr. messaggio del 22 giugno 2005 per l'approvazione dell'aliquota della tassa CO2 sui combustibili, cifra 1.6.3).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale ha da tempo ribadito la sua intenzione di consentire il computo dei pozzi di carbonio quale strumento di riduzione del CO2. Si è tuttavia anche scusato più volte per il fatto che, per motivi metodologici, non è possibile calcolare con esattezza l'entità delle riduzioni così ottenute. Rispondendo all'interpellanza 01.3225, il governo ha definito carenti i dati disponibili in merito al bilancio di CO2 delle foreste e delle superfici agricole. Al contempo, però, ha incluso nell'inventario dei gas a effetto serra la rubrica \"Modifiche dell'utilizzazione del terreno/Economia forestale\", dalla quale risulta, per il periodo 1993 a 2003, un potenziale di riduzione medio pari a quasi il 3 per cento delle emissioni complessive di CO2, malgrado la tempesta Lothar.</p><p>Nella sua risposta alla mozione 03.3012, il Consiglio federale ha confermato che, in Svizzera, l'attuale utilizzazione del legno permette di ridurre le emissioni annue di CO2 di circa 2,1 milioni di tonnellate, ai quali se ne potrebbero aggiungere altri 2 milioni. Da un lato, quindi, abbiamo il rafforzamento dell'utilizzazione di fonti energetiche rinnovabili, sollecitato nel quadro dei lavori della LApEl, e, dall'altro, una notevole disponibilità di materie prime rinnovabili nonché un importante potenziale di riduzione delle emissioni di CO2. È tuttavia indispensabile che il Consiglio federale definisca la metodologia necessaria, aggiorni i dati a disposizione e riconosca il contributo fornito dai pozzi di carbonio.</p><p>Il Consiglio federale è pertanto invitato a rispondere alle seguenti domande:</p><p>1. È ancora disposto a consentire il computo dei pozzi di carbonio ai fini della riduzione delle emissioni?</p><p>2. Qual è lo stato dei lavori annunciati nella risposta alla mozione 03.3012 (ad es. la perizia del prof. Fischli)?</p><p>3. È in grado di comunicare prima del 2007 quali sono le attività previste per identificare le superfici destinate all'assorbimento del carbonio e come intende misurare in maniera comprensibile il contributo di tali pozzi?</p><p>4. Le previsioni concernenti le emissioni di CO2 fino al 2010 tengono conto del contributo dei pozzi di carbonio? Se sì, il governo illustri dove e come se ne è tenuto conto e in che misura.</p><p>5. Nell'ambito dell'elaborazione dell'aliquota della tassa sul CO2 proposta per i combustibili si è tenuto conto del contributo dei pozzi di carbonio? Se sì, come e in che misura?</p><p>6. Se no, il Consiglio federale spieghi perché prima di valutare la capacità d'assorbimento di CO2 da parte dei pozzi di carbonio ritiene giusto fissare una tassa d'incentivazione sul CO2 da prelevare sui combustibili, settore in cui il consumo è in ogni caso in calo grazie al crescente numero di edifici dotati di isolamento termico e al miglioramento o alla sostituzione degli impianti di riscaldamento obsoleti e il cui andamento dovrebbe permettere di centrare l'obiettivo di riduzione previsto per il 2010 dalla legge sul CO2.</p><p>7. Il Consiglio federale è disposto a sottoporre al Parlamento i documenti di base utilizzati per elaborare l'aliquota della tassa proposta sui combustibili (calcolo, presa in considerazione del contributo dei pozzi di carbonio, ecc.) prima che quest'ultimo fissi l'aliquota definitiva?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Computo delle riduzioni di CO2 dovute ai pozzi di carbonio"
    }
  ],
  "title": "Computo delle riduzioni di CO2 dovute ai pozzi di carbonio"
}