{
  "id": 20051173,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2407,
      "gender": "f",
      "id": 343,
      "name": "Müller-Hemmi Vreni",
      "officialDenomination": "Müller-Hemmi"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-12-12T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K15040304",
      "name": "UNESCO",
      "type": 1
    },
    {
      "key": "L05K1002020205",
      "name": "internationale Konvention",
      "type": 1
    },
    {
      "key": "L04K01060106",
      "name": "Kulturvielfalt",
      "type": 1
    },
    {
      "key": "L04K01060302",
      "name": "Denkmalpflege",
      "type": 1
    },
    {
      "key": "L04K01060301",
      "name": "kulturelles Erbe",
      "type": 1
    },
    {
      "key": "L05K1002020108",
      "name": "Ratifizierung eines Abkommens",
      "type": 2
    },
    {
      "key": "L04K01060307",
      "name": "Kulturförderung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134342000000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1140562800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-02-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1173",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale avvierà tempestivamente i passi necessari per ratificare la Convenzione dell'Unesco sulla protezione e la promozione della diversità delle espressioni culturali (Convenzione dell'Unesco del 2005) nonché la Convenzione dell'Unesco per la salvaguardia dei beni culturali intangibili (Convenzione dell'Unesco del 2003). L'obiettivo del Consiglio federale consiste nel ratificare tutte le convenzioni dell'Unesco dell'ambito culturale rilevanti per la Svizzera (cfr. obiettivo 12 del Consiglio federale per l'anno 2006). Essendo la cultura prioritariamente di competenza dei cantoni, queste convenzioni Unesco potrebbero essere qualificabili come trattati internazionali che concernono interessi cantonali essenziali. Di conseguenza, prima di un'eventuale ratifica o approvazione delle convenzioni da parte delle Camere federali occorre svolgere una procedura di consultazione. Il Consiglio federale prevede di aprire la consultazione relativa alle convenzioni Unesco del 2005 e 2003 nella seconda metà del 2006.</p><p>2. La Svizzera si contraddistingue in particolare per una notevole diversità culturale. Questo patrimonio deve essere conservato e salvaguardato anche in futuro. Il Consiglio federale ritiene opportuno ancorare adeguatamente il principio della diversità culturale nella legge federale sulla promozione della cultura e nella revisionata legge su Pro Helvetia. Il DFI provvederà a sottoporre le dovute proposte al Consiglio federale nel messaggio relativo alle due leggi.</p><p>3. Il Consiglio federale è consapevole che i prodotti e i servizi culturali esprimono o trasmettono un senso simbolico e sono di conseguenza dotati di un valore o di un significato culturale a prescindere dal loro valore commerciale intrinseco. Questa posizione l'ha già assunta nel quadro dei negoziati sulla Convenzione dell'Unesco sulla protezione e la promozione della diversità delle espressioni culturali e continuerà ad assumerlo in futura. Per questa ragione alla 33esima Conferenza generale dell'Unesco la Svizzera si è impegnata a favore dell'approvazione, senza riserve, della convenzione.</p><p>In termini più generali occorre precisare che la Svizzera non ha avanzato proposte di liberalizzazione riguardo alla cultura, alla radio e alla televisione nel quadro dell'OMC. Di conseguenza le prestazioni legate al cinema, alla radio e televisione, ai teatri, alle biblioteche, agli archivi, ai musei, ecc. non figurano nella lista d'impegno. Pertanto la questione non si pone a questo stadio per l'OMC.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'ottobre 2005 l'Assemblea generale dell'Unesco ha approvato a larga maggioranza a Parigi la Convenzione sulla protezione e la promozione della diversità delle espressioni culturali. La Svizzera, che si è espressa chiaramente a favore dell'approvazione, ha sostenuto sin dall'inizio l'elaborazione della convenzione e partecipato fattivamente, tramite l'Ufficio federale della cultura, ai lavori preliminari e alle negoziazioni. È encomiabile che la Svizzera abbia contribuito a questo dibattito politico-culturale di fondo con i suoi buoni uffici e le sue proposte di soluzione permettendo così di portare a buon fine i negoziati.</p><p>La varietà culturale ha un'enorme valenza per la Svizzera ed è un elemento portante della nostra concezione dello Stato. Non sorprende quindi che venga menzionata in almeno sette punti diversi della Costituzione federale. La nuova convenzione dell'Unesco è importante, poiché permette di sancire nel diritto internazionale il principio della diversità culturale che contraddistingue la Svizzera e riconosce in particolare agli Stati il diritto di adottare misure volte a promuovere e a proteggere la varietà delle espressioni culturali. Queste misure comprendono anche la promozione del pluralismo dei media. </p><p>Affinché entri in vigore, la convenzione deve essere ratificata da almeno trenta Stati. Il Canada ha già compiuto questo passo il 25 novembre 2005. </p><p>È nell'interesse della politica interna che il quorum necessario per l'entrata in vigore venga raggiunto il più rapidamente possibile e che la convenzione possa esplicare i suoi effetti in un prossimo futuro. Dopo che la Svizzera si è impegnata a fondo per l'elaborazione e l'approvazione della convenzione, è ora necessario garantirne rapidamente la ratifica.</p><p>Chiedo al Consiglio federale quanto segue:</p><p>1. È anche del parere che la Svizzera debba ratificare questa convenzione il più in fretta possibile? Quale tabella di marcia è prevista?</p><p>2. Non pensa che la protezione e la promozione della diversità culturale debba essere un principio fondamentale della legge sulla promozione della cultura (LPCu) in fase di elaborazione? Con quali disposizioni vuole soddisfare questo principio nella LPCu?</p><p>3. In che modo intende promuovere e proteggere la diversità culturale - uno dei nostri principi giuridico-costituzionali fondamentali - anche in altri organi internazionali (UE, OMC)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ratifica della Convenzione Unesco. Protezione e promozione della diversità culturale"
    }
  ],
  "title": "Ratifica della Convenzione Unesco. Protezione e promozione della diversità culturale"
}