{
  "id": 20051021,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;12",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-03-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L04K01040117",
      "name": "Sozialabgabe",
      "type": 1
    },
    {
      "key": "L05K0703020209",
      "name": "Zahlung",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L06K050102010201",
      "name": "Betrug",
      "type": 1
    },
    {
      "key": "L05K0702020301",
      "name": "Arbeitgeber/in",
      "type": 1
    },
    {
      "key": "L06K050702010103",
      "name": "Zahlungsfähigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1110927600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1115157600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-05-04T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1021",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Nichtzahlung einer gewöhnlichen Geldschuld stellt nach schweizerischer Rechtsauffassung kein strafwürdiges Unrecht dar, sondern ist mit Hilfe des Zwangsvollstreckungsrechtes zu ahnden. Ein Arbeitgeber, welcher die Beiträge nicht bezahlt, macht sich nach Artikel 87 AHVG nur strafbar, wenn er gleichzeitig die Ausgleichskasse täuscht bzw. wenn er die abgezogenen Beiträge anderweitig einsetzt (BGE 89 IV 167, BGE 117 IV 78).</p><p>Die AHV hat ein Interesse daran, dass die Arbeitgeber die AHV/IV/EO/ALV-Beiträge mit den Ausgleichskassen abrechnen. Diese werden deshalb periodisch auf die korrekte Erfüllung der ihnen obliegenden Aufgaben kontrolliert. Ein Straftatbestand, welcher die Nichtbezahlung von Sozialversicherungsbeiträgen als solche sanktioniert, wäre ein weiteres denkbares Druckmittel, um zu erreichen, dass die Beiträge bezahlt werden. In praktischer Hinsicht scheint eine solche Regelung jedoch problematisch: Die in Artikel 87 AHVG genannten Delikte bedrohen nur die vorsätzlich verübte Tatbegehung mit einer Strafe. Am Vorsatz dürfte es häufig fehlen, weil vor allem private Haushalte und Kleinbetriebe betroffen sind, welche ihre Arbeitnehmer oft aus Unkenntnis nicht angemeldet haben. Weiter ist zu beachten, dass im Zuge der Beratungen der Massnahmen zur Bekämpfung der Schwarzarbeit nicht die Repression im Vordergrund stand. Der Bundesrat ist der Meinung, dass mit verbesserter Information mehr erreicht werden kann als mit der Kriminalisierung der betreffenden Arbeitgeber. Vielmehr sollen Anreize geschaffen werden, damit diese Arbeitgeber ihren Pflichten nachkommen. In diese Richtung zielt die Vorlage, welche zurzeit im Parlament beraten wird. Darin ist ein vereinfachtes Abrechnungsverfahren vorgesehen, welches nebst Privathaushalten auch Unternehmen zur Verfügung stehen soll. Schliesslich ist auch an die Eigenverantwortung der Arbeitnehmenden zu appellieren. Stellen diese fest, dass der Arbeitgeber ihre Löhne nicht abrechnet, können sie die Ausgleichskasse darüber informieren.</p><p>Die Leiter der Ausgleichskassen sind verpflichtet, strafbare Handlungen der zuständigen kantonalen Instanz anzuzeigen. Häufig gelingt es jedoch nicht, einer angeschuldigten Person ein strafbares Verhalten nachzuweisen. Strafanzeigen unterbleiben deshalb oft. Um dem entgegenzuwirken, hätte die Strafbestimmung von Artikel 87 AHVG mit der am 16. Mai 2004 abgelehnten 11. AHV-Revision verschärft werden sollen. Der Bundesrat wird in der nächsten AHV-Revision wieder eine entsprechende Änderung vorschlagen. Nach eingeholten Erkundigungen erstattet auch die Ausgleichskasse des Kantons Jura, abgesehen von wenigen, eng umschriebenen Ausnahmen, konsequent Strafanzeigen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ist der Bundesrat nicht der Ansicht, dass es angebracht wäre, die Nichtbezahlung der Sozialversicherungsbeiträge durch Arbeitgeber als Straftatbestand ins Strafgesetzbuch aufzunehmen, damit eine solche Zuwiderhandlung schnell und effizient bestraft werden kann?</p><p>In Frankreich wird ein solcher Verstoss mit einer Veruntreuung von Gesellschaftsvermögen gleichgesetzt. In der Schweiz hingegen bleiben Strafanzeigen gewöhnlich ohne Folgen oder führen zu lächerlichen, weil bedingten Freiheitsstrafen.</p><p>Ausserdem vernachlässigen die Ausgleichskassen ihre Kontrollaufgaben. Das jurassische Unternehmen \"well com\" z. B. hat seit zwei Jahren keine Sozialversicherungsbeiträge einbezahlt, ohne dass die Ausgleichskasse dies angezeigt hätte.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nichtbezahlung der Sozialversicherungsbeiträge als Straftatbestand"
    }
  ],
  "title": "Nichtbezahlung der Sozialversicherungsbeiträge als Straftatbestand"
}