{
  "id": 20051016,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2610,
      "gender": "m",
      "id": 1154,
      "name": "Kohler Pierre",
      "officialDenomination": "Kohler Pierre"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-03-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L04K01040115",
      "name": "Mutterschaftsversicherung",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K08060113",
      "name": "Verwaltungsformalität",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1110841200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1115157600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-05-04T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1016",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les rédacteurs du formulaire de demande se sont inspirés de celui qui est utilisé dans le canton de Genève, parce que l'allocation de maternité ressemble beaucoup à l'assurance-maternité en vigueur dans ce canton. Ce dernier, qui a une expérience concrète de plusieurs années dans ce domaine, a développé le formulaire pour l'adapter aux besoins des assurés, des employeurs et des organes d'exécution.</p><p>La comparaison avec le questionnaire des APG destiné aux personnes qui font du service, qui tient sur une double page, n'a pas lieu d'être. Bien que l'allocation de maternité relève du régime des allocations pour perte de gain, cette prestation ne peut pas être comparée avec celle dont bénéficient les personnes qui font du service, parce que les conditions à remplir pour percevoir une allocation de maternité sont beaucoup plus complexes. Une femme doit par exemple avoir été affiliée à l'AVS durant les neuf mois qui ont précédé la naissance et, au cours de cette même période, elle doit avoir travaillé durant cinq mois au moins. Cela dit, les périodes d'assurance et de travail effectuées dans l'UE peuvent aussi être prises en compte. Par ailleurs, lorsque certaines conditions sont remplies, les mères en incapacité de travail ou au chômage ont elles aussi droit à l'allocation de maternité. C'est la caisse de compensation qui examine si les conditions sont remplies sur la base des informations fournies dans le formulaire de demande. Si celui-ci n'était pas détaillé, il se pourrait qu'il manque des éléments importants pour déterminer le droit aux allocations. Dans de nombreux cas, la caisse de compensation devrait s'entretenir avec la mère et l'employeur, ce qui constituerait une très lourde charge administrative. Par ailleurs, la mère ne doit pas toujours remplir toutes les rubriques du questionnaire de demande; elle ne doit le faire que dans les cas très complexes.</p><p>Les choses sont beaucoup plus simples dans le cas des personnes qui font du service. Pour avoir droit à une allocation du régime des APG, il n'est pas nécessaire qu'elles soient affiliées à l'AVS ni qu'elles aient exercé une activité lucrative durant un certain temps. Dans le cas de l'allocation versée aux personnes qui font du service, ce sont les comptables qui examinent si les conditions sont remplies. Ils établissent aussi le nombre de jours de service donnant droit à une allocation. Les caisses de compensation n'examinent pas les indications personnelles de ceux qui font du service et n'ont pas à juger si les conditions sont remplies. C'est pourquoi le formulaire de demande peut être plus court.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral indique régulièrement qu'il souhaite simplifier les procédures administratives et lutter contre les entraves bureaucratiques, notamment celles auxquelles sont confrontées quotidiennement les entreprises et leurs employés. Or, quelle n'a pas été ma surprise de constater que la réalité est bien différente des discours tenus par le Conseil fédéral. En effet, l'Office fédéral des assurances sociales vient de publier le nouveau formulaire de demande pour les prestations de l'assurance-maternité. Ce formulaire, complété de deux formulaires annexes, ne contient pas moins de cinq pages à remplir, à faire transiter par le dernier employeur connu avant d'être remis à la caisse de compensation compétente en vue de l'indemnisation.</p><p>A la vue de cette abondante paperasse, tout porte à croire que le Conseil fédéral considère que les femmes enceintes auront ainsi l'occasion de noyer l'ennui de leur grossesse à travers l'accomplissement d'une tâche administrative passionnante et aussi longue que l'attente de l'heureux événement ....</p><p>Le Conseil fédéral veut-il enfin mettre en pratique la volonté qu'il a maintes fois exprimée de simplifier les procédures en modifiant ce formulaire de demande de prestations pour l'assurance-maternité en s'inspirant par exemple de celui des APG qui tient sur une seule page recto-verso?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurance-maternité. Simplifications administratives"
    }
  ],
  "title": "Assurance-maternité. Simplifications administratives"
}