{
  "id": 20051177,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2415,
      "gender": "m",
      "id": 352,
      "name": "Schlüer Ulrich",
      "officialDenomination": "Schlüer"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-12-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K10010401",
      "name": "Auslandshilfe",
      "type": 1
    },
    {
      "key": "L04K03010202",
      "name": "Bosnien-Herzegowina",
      "type": 1
    },
    {
      "key": "L04K10010413",
      "name": "Spende für Entwicklungshilfe",
      "type": 1
    },
    {
      "key": "L05K0703020101",
      "name": "allgemeine Buchhaltung",
      "type": 2
    },
    {
      "key": "L06K050102010206",
      "name": "Unterschlagung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134514800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1140562800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-02-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1177",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Alle domande indicate nel testo, il Consiglio federale risponde come segue:</p><p>1. Non esistono dati esaustivi sull'entità degli aiuti internazionali impiegati dalla fine della guerra in Bosnia-Erzegovina. Il fatto che vi siano diffenze tra le prestazioni promesse e quelle realmente fornite non significa che le somme mancanti siano veramente \"sparite\".</p><p>A ottobre del 2003 il Parlamento bosniaco ha costituito una commissione per le donazioni sotto la presidenza di Tihomir Gligoric, al fine di valutare l'entità degli aiuti finanziari. Ricorrendo a questionari, i comuni bosniaci sono stati invitati a comunicare i contributi ricevuti. Partendo da questi dati, il totale è stato valutato a 5,5 miliardi di euro. A causa delle difficoltà incontrate, la commissione ha proposto una modalità di rilevamento migliore che però è stata rifiutata dal governo per motivi finanziari.</p><p>Il ministero degli esteri, competente del coordinamento degli aiuti dei Paesi donatori ad esclusione dell'Unione europea, ha pubblicato nel 2004 un rapporto sugli aiuti internazionali ricevuti dalla Bosnia-Erzegovina dalla fine della guerra. Il rapporto stima il totale a 3,5 miliardi di euro per il periodo dal 1996 al 2002. I calcoli si fondano su dati forniti volontariamente da donatori multilaterali e bilaterali e si basano tra l'altro su informazioni da accordi per progetti internazionali, conclusi con il governo bosniaco e gli enti governativi. Il ministero degli esteri stesso ha indicato l'esistenza di notevoli lacune di calcolo. Ad esempio, non sono stati rilevati i consistenti contributi dell'Unione europea.</p><p>Sta di fatto che tanto i donatori bilaterali quanto quelli multilaterali possono fornire in ogni momento prove sull'uso fatto delle donazioni. Importanti donatori bilaterali e multilaterali indicano i propri contributi in resoconti annui. Il programma di sviluppo dell'ONU, ad esempio, presenta un resoconto annuo che informa in maniera dettagliata sull'impiego dei mezzi e sui risultati della collaborazione. Il resoconto si basa su rapporti di attività e rapporti di perizia interni ed esterni.</p><p>2. Il Consiglio federale può confermare che nessuno degli aiuti svizzeri alla Bosnia-Erzegonvina è \"sparito\". Il loro uso è disciplinato in maniera precisa in accordi progettuali conclusi con il ministero degli esteri e con i ministeri e le istituzioni competenti sia al livello di enti governativi sia a quello comunale. Sono versati a organizzazioni di mutua assistenza internazionali e locali oppure direttamente, come per i progetti del Seco, a partner multilaterali, consulenti e fornitori svizzeri. L'ammontare dei mezzi impiegati e la loro destinazione è dunque sempre presente. Inoltre l'aiuto svizzero alla Bosnia-Erzegovina sottostà ad un rigoroso sistema di controllo interno ed esterno che prevede la pubblicazione di rapporti semestrali sulle fasi dei progetti, sulla contabilità e sui controlli svolti. Inoltre vengono effettuate perizie contabili esterne e valutazioni interne ed esterne dei risultati dei progetti.</p><p>Il fallimento della BH-Banka nel novembre 1998 ha comportato il congelamento di 1,5 milioni di franchi che rientravano nei contributi svizzeri. Questi fondi non possono essere considerati in nessun caso \"spariti\". La Delegazione delle finanze delle Camere federali è informata ad intervalli regolari delle misure prese al fine di recuperare i fondi bloccati. Fino ad oggi sono stati rimborsati 660 000 franchi, mentre sono in corso altre misure al fine di liquidare gli attivi della BH-Banka.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 24 ottobre scorso i media hanno riportato che sarebbero spariti 2 miliardi di euro destinati ad aiutare la Bosnia-Erzegovina. Sembra che le informazioni provenissero dal signor Tihomir Gligoric, presidente della commissione parlamentare per gli aiuti alla Repubblica di Bosnia-Erzegoniva. Negli ultimi dieci anni la commissione avrebbe registrato aiuti per 5,5 miliardi di euro provenienti da fondi internazionali. Invece, sembra che il governo bosniaco affermi di aver ricevuto solo 3,5 miliardi di euro. Secondo il presidente della commissione circa 2 miliardi di aiuti finanziari sarebbero \"spariti\".</p><p>In tale contesto chiedo al Consiglio federale se non sarebbe opportuno provare senza ombra di dubbio che i fondi versati dalla Svizzera alla Bosnia non siano tra quelli che sembrano andati persi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aiuto alla Bosnia. Sono spariti anche i fondi svizzeri?"
    }
  ],
  "title": "Aiuto alla Bosnia. Sono spariti anche i fondi svizzeri?"
}