{
  "id": 20051061,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;04",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2294,
      "gender": "f",
      "id": 94,
      "name": "Goll Christine",
      "officialDenomination": "Goll"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-06-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 1
    },
    {
      "key": "L06K050301010305",
      "name": "Richtlinie",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    },
    {
      "key": "L05K0702010208",
      "name": "Personalbeurteilung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-03-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118095200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1141945200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-10T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1061",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è convinto che gli sforzi intrapresi al fine di sostenere l'attuazione delle pari opportunità in seno all'amministrazione federale debbano essere portati avanti. Esso auspica che l'applicazione delle direttive in materia di pari opportunità e il conseguimento degli obiettivi siano maggiormente integrati a tutti i livelli nella gestione delle risorse umane e in tutti i processi (reclutamento, sviluppo e valutazione del personale, misure per la custodia dei bambini complementare alla famiglia, conciliazione delle esigenze professionali con gli obblighi familiari).</p><p>I dipartimenti e le unità amministrative sono responsabili della concretizzazione delle direttive in materia di pari opportunità. L'attuazione è di competenza del superiore diretto e rimane quindi un compito importante nell'ambito della conduzione del personale.</p><p>I dipartimenti devono adottare misure mirate. La maggioranza dei dipartimenti ha elaborato o previsto un catalogo di misure più o meno vincolanti. Il DFAE ha definito obiettivi strategici, mentre un catalogo di misure è in fase di realizzazione. Il DFI ha concluso con i suoi uffici una convenzione che si basa su obiettivi comuni. Il DFGP ha abbozzato delle direttive con un catalogo di misure. Il DDPS ha definito e messo in vigore un concetto di realizzazione delle pari opportunità. Il DFF ha proposto ai propri uffici delle convenzioni di obiettivi. Secondo le linee direttive del DFE in materia di pari opportunità, tutti i responsabili gerarchici concertano obiettivi annui. Il DFE pubblica un reporting annuo qualitativo e quantitativo specifico. Presso il DATEC è in corso di elaborazione un catalogo di misure.</p><p>Il livello di sensibilizzazione dei quadri nei confronti di questa tematica varia da un dipartimento all'altro. A questo livello le formazioni spaziano su vari temi, quali i colloqui di reclutamento e di valutazione non discriminatori, le molestie sessuali e le donne nella gerarchia. Nel suo programma di formazione l'UFPER ha ampliato l'offerta dei corsi volti a sensibilizzare un pubblico mirato, tra cui i quadri. La maggior parte dei dipartimenti offre formazioni mirate. In seno al DFAE e al DDPS tutti i quadri seguono una formazione obbligatoria specifica in materia di pari opportunità. Al DFI e al DFGP le pari opportunità sono discusse nell'ambito di incontri dei quadri superiori o in occasione di workshop. Una parte del DFE partecipa al progetto svizzero di controlling in materia di pari opportunità.</p><p>Secondo gli ultimi risultati (reporting 2004 ai sensi dell'art. 5 LPers), le differenze constatate nelle valutazioni degli uomini e delle donne tendono a diminuire. Nel quadro dei corsi di formazione concernenti la conduzione del personale e in occasione delle sedute informative, i responsabili gerarchici e gli specialisti in RU di tutti i dipartimenti sono stati confrontati con questa problematica. Gli sforzi in materia di formazione, informazione e sensibilizzazione saranno mantenuti e portati avanti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dal rapporto di valutazione dell'11 novembre 2004 dell'Ufficio federale del personale \"Pari opportunità tra donna e uomo nell'amministrazione federale\" emerge che solo pochi uffici hanno effettivamente attuato le istruzioni del Consiglio federale del 1991, rispettivamente del 2003 concernenti la realizzazione delle pari opportunità tra donna e uomo nell'amministrazione federale. Il rapporto evidenzia chiaramente che il promovimento delle pari opportunità figura solo raramente o non figura affatto fra gli obiettivi degli uffici degli anni scorsi e che i quadri responsabili non sono stati sufficientemente formati per affrontare questa problematica.</p><p>L'analisi quantitativa presentata nel rapporto mostra inoltre che le donne ricevono più raramente valutazioni buone o molto buone e anche che i premi per prestazioni e di riconoscimento sono attribuiti più spesso agli uomini.</p><p>Il rapporto conferma quanto già si sapeva, ossia che la promozione delle pari opportunità non esplica i propri effetti se non va di pari passo con un controlling reale e una formazione adeguata.</p><p>Chiedo pertanto al Consiglio federale:</p><p>- Quali misure sono previste per favorire un'attuazione efficace delle istruzioni del Consiglio federale sulle pari opportunità?</p><p>- Quali obiettivi concreti si sono posti gli uffici dell'amministrazione federale riguardo alle pari opportunità per i prossimi quattro anni e attraverso quali misure intendono attuarli?</p><p>- Attraverso quale tipo di formazione si vuole aumentare la sensibilizzazione dei quadri responsabili e la loro competenza in materia?</p><p>- In che modo si vuole affrontare con efficacia il problema della frequente discriminazione nella valutazione del personale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Attuazione della parità di trattamento tra donna e uomo nell'amministrazione federale"
    }
  ],
  "title": "Attuazione della parità di trattamento tra donna e uomo nell'amministrazione federale"
}