{
  "id": 20051165,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2254,
      "gender": "f",
      "id": 101,
      "name": "Haering Barbara",
      "officialDenomination": "Haering"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-12-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K07050302",
      "name": "Haustechnik",
      "type": 1
    },
    {
      "key": "L06K070601020101",
      "name": "Angleichung der Normen",
      "type": 1
    },
    {
      "key": "L04K01020307",
      "name": "Sicherheit von Gebäuden",
      "type": 1
    },
    {
      "key": "L04K09010103",
      "name": "Angleichung der Rechtsvorschriften",
      "type": 1
    },
    {
      "key": "L04K09020206",
      "name": "Europakompatibilität",
      "type": 2
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-03-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1133823600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1141945200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-10T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1165",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En Suisse, la sécurité des installations techniques domestiques est garantie par la législation en vigueur dans les différents domaines techniques concernés. Cette législation avait déjà été harmonisée à l'époque en vue de l'accord sur la reconnaissance mutuelle en matière d'évaluation de la conformité entre la Confédération helvétique et la Communauté européenne, dans le cadre des Bilatérales I, tant sur le fond que sur le plan des procédures d'évaluation de la conformité à suivre. Cette législation a, depuis, régulièrement été adaptée aux changements introduits au niveau européen. Dans la mesure du possible, tous ces textes se réfèrent aux normes européennes comme standard de sécurité déterminants et imposent aux différents organes d'exécution de surveiller le marché et d'appliquer les prescriptions.</p><p>Concrètement, les législations concernées sont: pour les installations techniques domestiques, l'ordonnance sur les matériels électriques à basse tension (RS 734.26) et de celle sur les installations électriques à basse tension (RS 734.27); pour les exigences énergétiques et d'hygiène de l'air des installations de chauffage, l'ordonnance sur la protection de l'air (RS 814.318.142.1); pour les produits de construction relevant de la protection contre les incendies, la législation sur les produits de construction (loi sur les produits de construction, RS 933.0; ordonnance sur les produits de construction, RS 933.01); pour les appareils à gaz, l'ordonnance sur la sécurité d'installations et d'appareils techniques (RS 819.11); et, pour les installations, appareils et prescription concernant l'eau potable, l'ordonnance du DFI sur l'eau potable, l'eau de source et l'eau minérale (RS 817.022.102). La loi fédérale sur les marchés publics (RS 172.056.1) prévoit également que les appels d'offres doivent, dans la mesure du possible, se fonder sur les normes internationales harmonisées. Enfin, la loi fédérale sur la sécurité d'installations et d'appareils techniques (RS 819.1) constitue une base légale subsidiaire garantissant la sécurité de toutes les installations et appareils qui ne font pas l'objet de prescriptions fédérales spécifiques.</p><p>Au vu de ce qui précède, le Conseil fédéral ne voit aucune raison concrète d'agir suite aux nouveaux accords bilatéraux ou en raison de la loi fédérale prévue sur le contrôle de la sécurité des installations techniques. Celle-ci vise en premier lieu à régler les procédures de preuve de la sécurité et non les exigences de sécurité matérielles, ces dernières continuant d'être fixées en vertu de textes spécifiques, sur la base des exigences de sécurité internationales harmonisées actuellement en vigueur.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Comment le Conseil fédéral garantit-il que la Suisse respecte les normes européennes sur l'approvisionnement en gaz, en eau potable et sur les installations domestiques, de même que les prescriptions sur la prévention des incendies (évacuation des gaz brûlés et ramonage des cheminées), vu que le projet de loi fédérale sur le contrôle de la sécurité technique, que les nouveaux accords bilatéraux rendaient nécessaire, a été particulièrement remplacé par une convention intercantonale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sécurité des installations techniques domestiques. Garantie"
    }
  ],
  "title": "Sécurité des installations techniques domestiques. Garantie"
}