{
  "id": 20051174,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;52;;",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2300,
      "gender": "f",
      "id": 113,
      "name": "Hollenstein Pia",
      "officialDenomination": "Hollenstein"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-12-12T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K06010201",
      "name": "Abfallaufbereitung",
      "type": 1
    },
    {
      "key": "L03K020221",
      "name": "Korrespondenz",
      "type": 1
    },
    {
      "key": "L05K0705040201",
      "name": "Papier",
      "type": 1
    },
    {
      "key": "L05K0601030101",
      "name": "Nutzung der Ressourcen",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-04-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134342000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1144792800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-04-12T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1174",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dans le passé, l'OFCL gérait pour le compte des unités administratives de la Confédération un stock de plusieurs centaines de types d'enveloppes aux caractéristiques les plus diverses, ce qui entraînait une dépense considérable. Grâce à la standardisation induite par la nouvelle identité visuelle unifiée \"CD Confédération\", l'assortiment tenu par l'OFCL a pu être réduit à vingt types d'enveloppes environ. Le type standard qui a été adopté est celui de l'enveloppe blanche bénéficiant du label FSC, internationalement reconnu et garant d'une production compatible avec le développement durable. Les arguments en faveur de cette solution sont, premièrement, que la qualité des enveloppes grises en papier recyclé n'a cessé de se dégrader, ce qui a multiplié les problèmes au niveau de la mise sous enveloppe mécanisée et provoqué des pertes de matériel et de temps; deuxièmement, que le DFAE, par exemple, est tenu de recourir aux enveloppes blanches en raison de leur meilleure présentation.</p><p>2. L'abandon des enveloppes en papier recyclé gris n'entraîne pas de surcoûts. Le passage aux enveloppes blanches permet au contraire à la Confédération de faire des économies.</p><p>3. La Conférence des secrétaires généraux, à titre de comité directeur du programme \"CD Confédération\", a décidé lors de sa séance du 27 janvier 2006 qu'il n'était pas nécessaire que l'assortiment de l'OFCL contienne des enveloppes recyclées. Le recours au papier recyclé aurait diminué d'environ 200 000 francs par an les économies prévues dans le domaine des enveloppes.</p><p>4. L'objectif pour les années 2005/06 prévoit de plafonner la consommation de papier à photocopier à son niveau de 2002 et d'accroître la part de papier recyclé par rapport à 2004. Comme le montrent les expériences faites jusqu'ici, l'introduction de RUMBA dans les diverses unités administratives entraîne une diminution de la consommation de papier et un accroissement de la part du papier recyclé. Etant donné qu'au début de 2006 le programme RUMBA aura été introduit dans la majorité des unités administratives, l'objectif précité doit pouvoir être atteint.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le nouveau \"corporate design\" de la Confédération sera introduit au début de l'année 2006. Une des mesures prévues consiste à ne plus mettre à la disposition des organes de la Confédération que des enveloppes produites à partir de fibres vierges. On renonce donc au papier recyclé, qui composait jusqu'ici 90 pour cent des quelque 30 millions d'enveloppes utilisées par la Confédération. Ce changement intervient au moment où les auteurs du rapport environnemental 2005 de l'administration fédérale viennent encore de souligner les avantages écologiques et économiques de ce type de papier, alors même que la part du papier recyclé utilisé par la Confédération est tombée aujourd'hui à 33 pour cent, quand l'objectif officiel est de 44 pour cent.</p><p>1. Pour quelles raisons a-t-on décidé de ne plus offrir que des enveloppes blanches, renonçant ainsi à la variante écologiquement et économiquement la plus favorable?</p><p>2. Quel coût supplémentaire le passage aux enveloppes blanches engendre-t-il?</p><p>3. Est-il envisageable que l'OFCL réintroduise des enveloppes en papier recyclé dans son assortiment?</p><p>4. Comment et dans quel délai la Confédération entend-elle atteindre l'objectif de 44 pour cent de papier recyclé qu'elle s'est assigné?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Enveloppes blanches dans l'administration fédérale"
    }
  ],
  "title": "Enveloppes blanches dans l'administration fédérale"
}