{
  "id": 20051037,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2367,
      "gender": "m",
      "id": 301,
      "name": "Banga Boris",
      "officialDenomination": "Banga"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L04K04020306",
      "name": "Armeereform",
      "type": 1
    },
    {
      "key": "L04K04020307",
      "name": "militärische Ausbildung",
      "type": 1
    },
    {
      "key": "L05K0402030301",
      "name": "Offizier",
      "type": 1
    },
    {
      "key": "L06K040203030101",
      "name": "Instruktor",
      "type": 1
    },
    {
      "key": "L05K0703050203",
      "name": "Organigramm",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-06-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111014000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1117749600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1037",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>A l'occasion du lancement de l'\"Armée XXI\", le personnel militaire professionnel a dû, avec le changement du modèle d'instruction et du modèle des cadres, satisfaire à de nouvelles exigences. Ces circonstances ont été prises en considération dans le Plan directeur de l'\"Armée XXI\". Un accroissement du personnel militaire professionnel devrait, par la suite, contribuer à mener à bien les tâches définies dans le nouveau modèle d'instruction.</p><p>Le manque actuel en personnel militaire professionnel destiné à dispenser l'instruction de base se fait sentir, car l'accroissement susmentionné n'a pu être réalisé en raison de la situation tendue des finances. Reste que l'armée doit instruire chaque année environ 20 000 recrues. Cela tend à un déséquilibre des proportions entre les instructeurs et les militaires à instruire. Lors du passage de l'\"Armée 95\" à l'\"Armée XXI\", un surplus d'effectif a, en outre, dû être géré dans les écoles de recrues, ce qui a encore aggravé la situation du personnel.</p><p>Le Conseil fédéral est conscient que les conditions générales du personnel militaire professionnel doivent être améliorées. En septembre 2004, le DDPS a dès lors pris, dans le domaine du personnel, les mesures temporaires suivantes:</p><p>- augmentation de 100 places du contingent des officiers et des sous-officiers de carrière;</p><p>- augmentation de 150 places du contingent des militaires contractuels, limitées à la fin de 2007;</p><p>- prolongation jusqu'à la fin de 2007 du contingent de 139 places de militaires contractuels.</p><p>Parallèlement, les états-majors centraux doivent être réduits au profit des militaires de métier engagés dans le cadre de l'instruction.</p><p>En outre, l'armée a été chargée d'entreprendre une enquête détaillée sur la situation de toutes les catégories du personnel militaire dans le domaine de l'instruction.</p><p>Les premiers effets enregistrés suite à la prise des mesures, en particulier au niveau des Forces aériennes, sont positifs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Comme le plan directeur de l'\"Armée XXI\" prévoyait un nouveau modèle de formation, il aurait dû s'accompagner d'un accroissement du personnel militaire professionnel. En raison notamment de la pression financière de plus en plus forte, cet accroissement ne s'est pas concrétisé.</p><p>Lors de mes visites à la troupe, je constate à présent que les militaires professionnels ne sont pas en nombre suffisant pour assurer la formation de base. Dans le même temps, il n'est pas possible de respecter les directives concernant la réduction du nombre de postes, car le nombre de militaires professionnels disponibles est plus grand que celui des postes prévus à partir de 2006. Le lien entre l'état du personnel militaire professionnel en cours de formation (formation de base et spécialisation en Suisse et à l'étranger) et le plan d'occupation des postes des unités organisationnelles des Forces terrestres et des Forces aériennes paraît à cet égard insatisfaisant, parce qu'il ne permet pas d'atteindre un taux d'occupation des postes équivalent à 1. Tant l'accomplissement des tâches que la viabilité de la formation de base de l'armée sont ainsi remis en question. Comment le Conseil fédéral entend-il remédier à la situation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Armée XXI. Instruction de base. Viabilité du système"
    }
  ],
  "title": "Armée XXI. Instruction de base. Viabilité du système"
}