{
  "id": 20051146,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2436,
      "gender": "f",
      "id": 350,
      "name": "Bernasconi Maria",
      "officialDenomination": "Bernasconi"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K0108030603",
      "name": "Rückkehrbeihilfe",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1132700400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-11-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1146",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En vertu de l'article 93 de la loi du 26 juin 1998 sur l'asile (RS 142.31), l'aide au retour apportée par la Confédération prévoit le financement de projets de formation axés sur le retour, de conseils au retour dispensés en Suisse, de programmes d'aide au retour et à la réintégration et de prestations d'aide au retour individuelle.</p><p>S'agissant des programmes ciblés sur des pays européens - à savoir la Serbie et Monténégro, Kosovo compris, la Bosnie- Herzégovine et la Macédoine -, les prestations d'aide au retour consenties entre 2002 et 2005 se sont chiffrées à 1 099 750 francs, se répartissant entre 490 personnes, soit un coût moyen de 2244 francs par personne. 70 pour cent des bénéficiaires étaient des hommes et 30 pour cent des femmes. Dans le cadre de ces programmes, 6 millions de francs ont, en outre, été affectés à la réalisation de projets d'aide structurelle au Kosovo et en Macédoine.</p><p>D'autres projets sont actuellement en cours en Serbie et Monténégro, Kosovo compris, et en Bosnie-Herzégovine sous l'égide de la \"Stratégie Balkans 2003-2006\". Celle-ci comprend un programme d'encouragement au départ volontaire de personnes vulnérables admises en Suisse à titre provisoire, de même que la réalisation de projets d'aide structurelle à hauteur de 29 millions de francs sur quatre ans.</p><p>Pour ce qui est des programmes conçus pour les pays du Proche-Orient et d'Asie centrale et méridionale - c'est-à-dire la Turquie, l'Irak, l'Iran, l'Arménie et le Sri Lanka -, l'aide au retour s'est chiffrée à 1 737 764 francs, se répartissant entre 807 personnes, soit un coût moyen de 2153 francs par personne. 71 pour cent des bénéficiaires étaient des hommes et 29 pour cent des femmes. Des projets d'aide structurelle ont également été réalisés en Turquie, en Arménie et au Sri Lanka pour un montant de 1 095 040 francs.</p><p>Enfin, ces trois dernières années ont vu le lancement de nouveaux programmes axés sur le continent africain, à savoir sur l'Angola, la République démocratique du Congo et le Nigeria. Un programme régional est aussi en cours en Afrique de l'Ouest, destiné aux ressortissants maliens, burkinabés, guinéens et sierra léonais. A ce jour, la Confédération a versé quelque 255 570 francs dans le cadre de ces programmes pour 70 participants, soit un coût moyen par personne de 3651 francs. 77 pour cent des bénéficiaires étaient des hommes et 23 pour cent des femmes. Des projets d'aide structurelle ont, là encore, été menés en Angola et dans quatre pays d'Afrique occidentale, pour un montant total de 1 173 976 francs.</p><p>Au-delà des programmes d'aide au retour, des aides individuelles sont versées au titre des départs volontaires, ceci indépendamment du pays de provenance des intéressés. Sont notamment prévus, le financement de projets individuels de réintégration mais aussi, au besoin, des aides médicales. Sans compter les frais de voyage de retour, qui sont également pris en charge par la Confédération.</p><p>Entre 2002 et 2004, des prestations d'aide au retour individuelle ont été versées à hauteur de 2 424 657 francs, se répartissant entre 3153 personnes, soit un coût moyen de 769 francs par personne. 66 pour cent des bénéficiaires étaient des hommes et 34 pour cent des femmes. Par répartition géographique, les aides allouées se répartissent comme suit: 71 pour cent des bénéficiaires étaient d'origine européenne, 8 pour cent provenaient du Proche-Orient, 5 pour cent du sud et sud-est asiatique, 8 pour cent d'Asie centrale, 2 pour cent du Maghreb, 2 pour cent d'Afrique occidentale, 3 pour cent du reste du continent africain et 2 pour cent d'Amérique du Sud.</p><p>En moyenne, l'effectif des femmes bénéficiaires des prestations d'aide au retour correspond au pourcentage des femmes relevant du domaine de l'asile; entre 2002 et 2005, il se situait entre 30 et 40 pour cent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de bien vouloir m'indiquer les moyens financiers mis à disposition pour l'aide au retour des requérantes et requérants d'asile déboutés pour les trois dernières années.</p><p>Ces indications doivent contenir les chiffres par région, par genre d'aide, et elles doivent être ventilées par sexe.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Aide au retour. Quels moyens sont mis à disposition?"
    }
  ],
  "title": "Aide au retour. Quels moyens sont mis à disposition?"
}