{
  "id": 20051046,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L04K04020306",
      "name": "Armeereform",
      "type": 1
    },
    {
      "key": "L06K040203030101",
      "name": "Instruktor",
      "type": 1
    },
    {
      "key": "L04K04020307",
      "name": "militärische Ausbildung",
      "type": 1
    },
    {
      "key": "L04K07020102",
      "name": "Personalverwaltung",
      "type": 1
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 2
    },
    {
      "key": "L04K08070104",
      "name": "Milizsystem",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-06-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1117749600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1046",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit dem Start der neuen Armee erfolgte auch der Wechsel zu einem Ausbildungs- und Kadermodell mit neuen und veränderten Anforderungen an das militärische Berufspersonal. Das militärische Berufspersonal sieht sich vor allem in den Rekrutenschulen einer überdurchschnittlichen Belastung ausgesetzt.</p><p>Zu den einzelnen Fragen äussert sich der Bundesrat wie folgt:</p><p>1. Ja, vor allem junge Instruktoren sind aus dem Beruf ausgestiegen.</p><p>2./3. Im Jahr 2004 haben 31 Berufsoffiziere und -unteroffiziere gekündigt und im ersten Quartal 2005 deren 14. Dies ergibt im Zeitraum vom 1. Januar 2004 bis zum 31. März 2005 total 45 Kündigungen (24 Berufsoffiziere und 21 Berufsunteroffiziere). Davon wurden bis am 31. Dezember 2004 insgesamt 27 Kündigungen wirksam, bis am 31. März 2005 zusätzlich deren 10, voraussichtlich noch 8 Austritte werden bis am 31. Juli 2005 erfolgen.</p><p>4. Die im Rahmen der Austrittsgespräche genannten Hauptgründe (nicht priorisiert bzw. teilweise Mehrfachnennungen) waren:</p><p>- Abbau von Arbeitgeberleistungen (bisherige/neu vorgesehene);</p><p>- Veränderungen in der Berufsausübung bzw. im Berufsbild;</p><p>- Überlastung, eingeschränkte Lebensqualität;</p><p>- Fehlende bzw. unklare Perspektiven;</p><p>- Unsicherheit bezüglich Entwicklung des Berufsbildes.</p><p>5. Im Jahr 2004 umfasste der Gesamtabgang insgesamt 72 Berufsoffiziere und -unteroffiziere, davon 27 Austritte (Kündigung durch Arbeitnehmer), 2 Austritte (Kündigung durch Arbeitgeber), 1 Todesfall und 42 ordentliche Pensionierungen.</p><p>6. Im Jahr 2004 wurden 42 Berufsoffiziere und 44 Berufsunteroffiziere brevetiert.</p><p>7. Die Anfangsbestände 2005 an der Militärakademie und an der Berufsunteroffiziersschule der Armee sind tatsächlich wesentlich tiefer als im Jahr 2004. Sie betragen bei den Berufsoffizieren etwa 80 Prozent und bei den Berufsunteroffizieren etwa 40 Prozent der Bestände gegenüber 2004. Dabei ist zu berücksichtigen, dass die Teilnehmerzahlen bei den Berufsunteroffizieren im Jahr 2004 etwa 25 Prozent höher als im Durchschnitt der Vorjahre lagen.</p><p>8. Für das Jahr 2005 wurde eines von drei geplanten Assessments für angehende Berufsoffiziere (Acabo) nicht durchgeführt. Da für das erste Acabo aus organisatorischen Gründen (neue, vorgelagerte Sportprüfung) zu wenige Kandidaten angemeldet werden konnten, wurde aus Kosten-Nutzen-Überlegungen auf dieses Acabo verzichtet.</p><p>9. Um dem Anspruch der \"Professionalität\" gerecht zu werden und um die bedeutenden Abgänge zu kompensieren, hat das VBS mehrere u. a. zeitlich begrenzte Massnahmen eingeleitet:</p><p>- im Rahmen von Sofortmassnahmen wurden Ende September 2004 die Stellenkontingente für Berufsoffiziere um 40 und für Berufsunteroffiziere um 60 Einheiten angehoben;</p><p>- ein früheres, zeitlich befristetes Kontingent von 139 Zeitmilitärs wurde bis Ende 2007 verlängert;</p><p>- ein zusätzliches Kontingent von 150 Zeitmilitärs wurde bis Ende 2007 geschaffen;</p><p>- mittels Anpassungen von Prozessen und Strukturen wird nach weiterem Synergiepotenzial gesucht;</p><p>- die höheren Stäbe sollen zugunsten des in der Ausbildung eingesetzten Militärpersonals verkleinert werden.</p><p>Diese Massnahmen werden in den kommenden zwei bis vier Jahren zu einer spürbaren Verbesserung der personellen Situation in den Lehrverbänden führen, was der Ausbildungsqualität zugute kommen wird.</p><p>10. Ein motiviertes Korps von Berufsmilitärs ist entscheidend für eine glaubwürdige Ausbildung der Armee. Die obenaufgeführten Massnahmen sollten mittelfristig zur Verbesserung und Entspannung der gegenwärtigen Lage beitragen. Die militärischen Berufsverbände werden regelmässig konsultiert und in die Entscheidfindungsprozesse einbezogen.</p><p>11. Die Berufsmilitärs sind und bleiben durch den Arbeitgeber beruflich unfallversichert. Hingegen beschloss das Parlament im Rahmen der Beratungen des Bundesgesetzes über das Entlastungsprogramm 2003, dass die bei der Militärversicherung beruflich versicherten Arbeitnehmer ab 2006 angemessene Prämien für die obligatorische Krankenpflegeversicherung und die Nichtbetriebsunfallversicherung zu bezahlen haben. Die Kosten für diese Versicherungen wurden bisher vom Arbeitgeber getragen.</p><p>12. Die Milizkader tragen während der Verbandsausbildung als auch in den Wiederholungskursen nach wie vor die Hauptlast in der Ausbildung. Als Entgegenkommen an ein praktikables Milizsystem wurden im neuen Ausbildungsmodell die Milizkader von der methodiklastigen Grundausbildungsphase entlastet. Mit dieser Massnahme und dem eingeführten Dreistartmodell konnten die Ausbildungszeiten der Kader in einem vertretbaren Rahmen gehalten und konnte eine unterbruchsfreie Kaderausbildung ermöglicht werden.</p><p>Die Qualität des Arbeitsumfeldes und die Durchhaltefähigkeit des militärischen Berufspersonals sind ein komplexes und vielschichtiges Problemfeld mit vielen Abhängigkeiten. Mit Einzelmassnahmen kann das Problem nicht gelöst werden. Die Erhöhung von Stellenkontingenten allein ist nicht zielführend. Der Bundesrat betrachtet das militärische Berufspersonal als erfolgskritischen Faktor der Armee. Er wird seine Entwicklung weiterhin verfolgen und steuern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Ist es zutreffend, dass im ersten Jahr der \"Armee XXI\" überdurchschnittlich viele, vor allem junge Instruktoren aus dem Beruf ausgestiegen sind?</p><p>2. Wie viele Kündigungen gab es?</p><p>3. Davon Anzahl Berufsoffiziere? Anzahl Berufsunteroffiziere?</p><p>4. Kennt man die Gründe für diese Kündigungen?</p><p>5. Wie gross war 2004 der Gesamtabgang aufgrund der Kündigungen und Pensionierungen?</p><p>6. Wie viele neue Instruktoren wurden brevetiert (Of und Uof)?</p><p>7. Ist es zutreffend, dass die jüngsten Jahrgänge an der Busa und der Milak nur etwa einen Drittel des bisherigen Bestandes aufweisen?</p><p>8. Ist es zutreffend, dass die diesjährige Rekrutierung für die Berufsoffiziere (Acabo) mangels Bewerbern abgesagt werden musste?</p><p>9. Wie gedenkt das VBS bei dieser Personalsituation dem Anspruch der \"Professionalität\" gerecht zu werden, die bedeutenden Abgänge zu kompensieren und die nach wie vor fehlenden 700 Instruktoren zu rekrutieren?</p><p>10. Was gedenkt das VBS zu tun, um die schlechte Stimmung im Instruktionskorps wieder zu verbessern? Wird auf Vorschläge aus den Berufsverbänden (VKB/VdI) eingegangen?</p><p>11. Ist es richtig, dass die schweizerischen Berufsmilitärs ab dem 1. Januar 2006 europaweit die einzigen Berufsmilitärs sind, die die Prämien für die berufliche Unfallversicherung selber bezahlen müssen?</p><p>12. Wäre es angesichts der prekären Lage nicht angezeigt, die Miliz wieder vermehrt in den Ausbildungsprozess miteinzubeziehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ausbildung in der \"Armee XXI\". Berufsmilitär und Miliz"
    }
  ],
  "title": "Ausbildung in der \"Armee XXI\". Berufsmilitär und Miliz"
}