{
  "id": 20154159,
  "updated": "2020-09-16T09:33:08Z",
  "additionalIndexing": "15;44",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2718,
      "gender": "m",
      "id": 3915,
      "name": "Fournier Jean-René",
      "officialDenomination": "Fournier"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2015-12-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2016-03-10T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-02-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450306800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1457564400000+0100)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2774,
        "gender": "m",
        "id": 4068,
        "name": "Eberle Roland",
        "officialDenomination": "Eberle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3041,
        "gender": "m",
        "id": 4139,
        "name": "Hefti Thomas",
        "officialDenomination": "Hefti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4159",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La discussione sui motivi all'origine del grande divario fra i prezzi svizzeri e quelli esteri si è ulteriormente intensificata, così come è cresciuta la pressione esercitata sui dirigenti d'impresa. Fino ad oggi, le ragioni alla base di questa particolare situazione della Svizzera in materia di costi e prezzi sono state esposte solo in modo frammentato; urge pertanto una visione globale che permetta di proporre e attuare soluzioni efficaci, ragionevoli da un punto di vista economico ma anche accettabili sul piano della politica sociale. Fra i fattori che contribuiscono al fenomeno del caro prezzi in Svizzera troviamo i costi della regolamentazione, le normative che ostacolano la concorrenza, le procedure doganali, le prescrizioni relative a prodotti e servizi o, ancora, lo \"swiss finish\".</p><p>Al contempo, occorre fare in modo che la libertà economica non subisca restrizioni a causa di misure a breve termine. Una politica basata su un'economia liberale e concorrenziale è la migliore garanzia per un aumento della prosperità e del tenore di vita svizzeri, nonché della nostra competitività internazionale, fondata sull'innovazione e la diversificazione. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I motivi all'origine dei prezzi elevati praticati in Svizzera sono diversi; contrastare tale situazione rappresenta da anni una sfida di politica economica. Il Consiglio federale ha già analizzato approfonditamente le cause del fenomeno nel 2008 nel suo rapporto in adempimento del postulato 05.3816 David, proponendo diverse misure. L'analisi alla base del rapporto è ancora attuale. Tuttavia, non si hanno a portata di mano soluzioni di facile attuazione che incontrino il favore della maggioranza. Fra le possibilità d'intervento troviamo, fra le altre, l'eliminazione degli ostacoli tecnici al commercio, la riduzione della protezione doganale in ambito agricolo, il rafforzamento della concorrenza sul mercato interno e una normativa più incisiva in materia di concorrenza.</p><p>Per stimolare la concorrenza in Svizzera, nel 2010 sono stati ridotti gli ostacoli tecnici al commercio con l'introduzione, in maniera unilaterale, del principio \"Cassis-de-Dijon\" per l'importazione di determinate merci dall'UE e dallo Spazio economico europeo (SEE). Numerosi prodotti sono tuttavia esclusi da questo principio in applicazione di specifiche norme svizzere, permettendone dunque un'efficacia solo limitata.</p><p>Il Dipartimento federale dell'economia, della formazione e della ricerca (DEFR) è stato inoltre incaricato tramite il postulato 14.3014 della Commissione dell'economia e dei tributi del Consiglio nazionale di redigere un rapporto sull'agevolazione delle importazioni parallele, nel quale si analizzano le condizioni giuridiche e amministrative che ostacolano le importazioni parallele. Il rapporto tratta anche il tema dei prezzi elevati, in particolare soffermandosi su possibili approcci risolutivi riguardo alle dogane, alle formalità doganali, agli ostacoli tecnici al commercio e al diritto sui cartelli.</p><p>Il Consiglio federale è inoltre deciso a migliorare le condizioni di concorrenza del commercio al dettaglio rispetto a quelle dei negozi situati oltreconfine e, per questo, ha approvato il messaggio concernente la legge federale sugli orari di apertura dei negozi (LANeg). Il progetto è attualmente in fase di deliberazione parlamentare.</p><p>Visto l'elevato numero di analisi previste o già svolte sui prezzi elevati, il Consiglio federale ritiene che non sia opportuno procedere a un nuovo rapporto in materia. Le cause alla base di questo fenomeno sono perlopiù note, come d'altra parte le possibili soluzioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di analizzare e illustrare i motivi alla base dell'elevato livello dei costi e dei prezzi praticati in Svizzera e di proporre misure per rimediare a tale situazione. In particolare, occorre porre l'accento sul miglioramento delle condizioni quadro e sull'intensificazione della concorrenza. Il Consiglio federale deve anche analizzare la possibilità di prendere misure appropriate dal punto di vista politico tramite gli strumenti esistenti (p. es. S-GE Switzerland Global Enterprise, promozione economica). Le misure proposte non devono tuttavia consentire interventi diretti sui mercati e non devono né appesantire il diritto del lavoro, né complicare la cooperazione tra i diversi attori di mercato, né tantomeno portare a cambiamenti nell'onere della prova.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prezzi elevati in Svizzera. Motivi e rimedi?"
    }
  ],
  "title": "Prezzi elevati in Svizzera. Motivi e rimedi?"
}