{
  "id": 20154109,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-12-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-12-15T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1449529200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3072,
        "gender": "m",
        "id": 4185,
        "name": "Fricker Jonas",
        "officialDenomination": "Fricker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4109",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Lo studio dell'Ufficio federale dell'ambiente ha analizzato per la prima volta, sulla base dell'80 per cento dei mercati azionari svizzeri e delle casse pensioni selezionate, in che misura i fondi azionari investono in aziende che promuovono, possiedono e utilizzano energie fossili e quali rischi finanziari e climatici sono legati a questi investimenti. Ha quindi esaminato nel dettaglio circa il 5 per cento del portafoglio degli investimenti del mercato finanziario svizzero. Entro la fine del 2016, ulteriori ricerche valuteranno se l'intensità del CO2 delle altre categorie di investimento (es. titoli pubblici, obbligazioni aziendali, beni immobili, materie prime) può essere paragonata all'intensità del CO2 del mercato azionario svizzero.</p><p>2./6. Il Consiglio federale sostiene i tentativi di sviluppare metodi comparabili a livello internazionale come basi per una tendenza a investire ecologica, come già spiegato nelle risposte all'interpellanza Thorens Goumaz 15.3613 e alla domanda Vogler 15.5567. In collaborazione con la \"2 Degrees Investing Initiative\", una rete tecnica per investimenti sul clima, lo sviluppo di tali metodi standardizzati per investimenti ecologici sarà accelerato e utilizzato dal ramo finanziario e assicurativo svizzero. Anche la \"Natural Capital Declaration\" si è prefissa l'obiettivo di sviluppare una metodologia globale insieme alle istituzioni finanziarie per stabilire come integrare i rischi derivanti dall'utilizzo di risorse naturali nelle analisi di investimenti e nei prestiti. I due approcci si completano.</p><p>3. Le nozioni tratte dallo studio relativo ai rischi legati al carbonio per la Svizzera sono state discusse con i diretti interessati tra le autorità pubbliche, con i rappresentanti del settore finanziario e con gli investitori istituzionali. Il fatto che gli investitori siano convinti che la protezione del clima sarà accelerata in modo efficace nel futuro, che condiziona la redditività delle loro azioni, e il modo in cui le strategie di investimento a bassa intensità di carbonio influiscono sul rendimento potrebbero determinare se la conoscenza dell'esposizione degli investimenti al CO2 ha effetti sulla tendenza ad investire. Ulteriori ricerche chiariranno questa relazione.</p><p>4./5. In vista dell'allestimento della politica climatica per il periodo post-2020, il Consiglio federale esamina in che misura siano da attuare gli stimoli a una tendenza a investire e segue attentamente, in questo ambito, anche lo sviluppo di iniziative internazionali (es. OCSE, Financial Stability Board) e i lavori in diversi Paesi europei così come i loro effetti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Lo studio \"Kohlenstoffrisiken: Erste Studie für den Schweizer Finanzplatz\" (lett.: Rischi legati al carbonio: primo studio per la piazza finanziaria svizzera), pubblicato nel 2015, mostra che le emissioni di gas serra causate dalla piazza finanziaria sono almeno dello stesso ordine di grandezza delle emissioni dirette complessive. Concretamente, la cassa pensioni delle economie domestiche grava sul clima tanto quanto tutte le attività svolte da queste ultime (utilizzare il riscaldamento, spostarsi con l'automobile, ecc.). Ciò non rappresenta solo un danno per il clima, bensì anche un rischio per rendite e pensioni, poiché, con una protezione del clima efficace a livello internazionale, gli investimenti nocivi dal punto di vista climatico perderebbero notevolmente valore.</p><p>Lo studio fornisce preziose raccomandazioni per la politica e gli investitori. In tale contesto sorgono le seguenti domande:</p><p>1. Lo studio ha considerato soltanto i 100 maggiori fondi azionari svizzeri, i fondi azionari delle banche di rilevanza sistemica, nonché i portafogli azionari di casse pensioni selezionate. Approssimativamente, qual è l'entità dell'inquinamento da gas serra dell'intera piazza finanziaria?</p><p>2. In che modo il Consiglio federale si assicura che le raccomandazioni siano accolte dagli investitori nell'economia privata? A che punto è l'attuazione in questo ambito? </p><p>3. In che modo garantisce che le raccomandazioni siano seguite dagli investitori pubblici come le casse pensioni e i fondi dell'amministrazione federale e dalle imprese connesse?</p><p>4. Il Consiglio federale come tiene conto delle raccomandazioni destinate al mondo politico? In che modo si prevede di integrare questa problematica nella politica climatica post-2020 fino al 2030?</p><p>5. Il governo francese ha esortato gli investitori istituzionali in Francia a rendere pubblico il loro impatto sul clima fino al 2017. Su esortazione, nel 2014, del Ministero delle finanze svedese, tutte le casse pensioni hanno reso pubblica nel 2015 l'impronta di carbonio dei loro investimenti. Qual è la posizione del Consiglio federale nei confronti di tali iniziative a favore della trasparenza promosse a livello statale? </p><p>6. L'assicuratore tedesco Allianz e quello francese Axa hanno comunicato che in futuro non investiranno più nel carbone. Come vede il Consiglio nazionale il ruolo delle assicurazioni svizzere per quanto concerne gli investimenti nelle energie fossili?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Protezione del clima e rischi della piazza finanziaria. Come mette in atto le raccomandazioni la Svizzera?"
    }
  ],
  "title": "Protezione del clima e rischi della piazza finanziaria. Come mette in atto le raccomandazioni la Svizzera?"
}