{
  "id": 20154055,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;0421",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2786,
      "gender": "m",
      "id": 4083,
      "name": "Grossen Jürg",
      "officialDenomination": "Grossen Jürg"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-14T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-12-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1473804000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2756,
        "gender": "m",
        "id": 4050,
        "name": "Böhni Thomas",
        "officialDenomination": "Böhni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3022,
        "gender": "m",
        "id": 4117,
        "name": "Maier Thomas",
        "officialDenomination": "Maier Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4055",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Aux termes de l'article 11 de la loi sur le Parlement, tout membre du Conseil national ou du Conseil des Etats doit rendre publiques ses activités professionnelles, les fonctions qu'il occupe au sein d'organes de direction, de surveillance, de conseil ou autres dans des sociétés, établissements ou fondations suisses ou étrangers, de droit privé ou de droit public, les fonctions de conseil ou d'expert qu'il exerce pour le compte de services de la Confédération, les fonctions permanentes de direction ou de conseil qu'il exerce pour le compte de groupes d'intérêts suisses ou étrangers, ainsi que les fonctions qu'il exerce au sein de commissions ou d'autres organes de la Confédération. Ces mandats et activités sont consignés dans un registre d'intérêts public.</p><p>Ce système a fait ses preuves pour les parlementaires en fonction. Mais il serait important que les liens d'intérêts soient déjà connus avant les élections. Les électeurs disposeraient ainsi d'informations supplémentaires pour prendre leur décision. Il serait par ailleurs d'un grand intérêt pour le public de savoir comment les liens d'intérêts des députés évoluent après leur élection.</p><p>Le registre recensant les liens d'intérêts des candidats à un siège au sein de l'Assemblée fédérale sera établi de manière non bureaucratique, comme le registre tenu par les Services du Parlement: il sera établi sur la base des indications fournies par les députés et sera rendu accessible au public sur Internet.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En vertu du droit en vigueur, les Services du Parlement doivent établir un registre contenant une série d'informations sur toutes les personnes élues au Parlement, à savoir leurs activités professionnelles, les fonctions de conseil ou d'expert qu'elles exercent pour le compte de services de la Confédération, les fonctions qu'elles occupent au sein d'organes de direction, de surveillance, de conseil ou autres dans des sociétés, établissements ou fondations suisses ou étrangers, de droit privé ou de droit public, les fonctions permanentes de direction ou de conseil qu'elles exercent pour le compte de groupes d'intérêts de tout type et les fonctions qu'elles exercent au sein de commissions ou d'autres organes de la Confédération (art. 11 LParl, RS 171.10). Le registre, qui est public, permet de déterminer si les déclarations qu'un parlementaire a faites à propos d'un objet examiné correspondent aux intérêts personnels directs qu'il a indiqués. La motion demande que cette obligation de rendre publics les intérêts intervienne avant les élections et qu'elle soit étendue à tous les candidats à un siège de député au Conseil national ou au Conseil des Etats.</p><p>Le Conseil fédéral estime, comme le motionnaire, que l'indication des liens d'intérêts des candidats à un siège de député à l'Assemblée fédérale peut être un moyen supplémentaire destiné à aider les électeurs à prendre leur décision, et que l'autodéclaration des mandats et des activités susmentionnés est une très bonne chose, mais il fait remarquer que les liens d'intérêts des parlementaires qui briguent un nouveau mandat sont déjà accessibles au public étant donné qu'ils figurent dans le registre établi par les Services du Parlement. Par ailleurs, les élections au Conseil des Etats sont des élections cantonales régies par des règles édictées uniquement par les cantons (art. 150 al. 3 Cst.; voir à ce propos la JAAC 2014.1, pp. 58 à 112). Le législateur fédéral est tenu de respecter ces règles.</p><p>Pour les élections au Conseil national, le législateur fédéral serait habilité à étendre la réglementation. La question se pose toutefois de savoir quels seraient le coût et le bénéfice d'une telle extension.</p><p>Rien que dans les 20 cantons disposant de plusieurs sièges au Conseil national et appliquant le système proportionnel, on a enregistré 3788 candidats en 2015. Et l'augmentation du nombre de candidatures correspond à une tendance palpable qui se poursuit sans interruption depuis quarante ans. Par contre, les délais légaux applicables à la préparation et à l'exécution des élections pour le renouvellement intégral sont courts. Les délais de dépôt des listes de candidats expirent, en vertu des législations fédérale et cantonales, 50 à 80 jours avant le jour de l'élection; par ailleurs, la vérification et la mise au point de toutes les candidatures, mais aussi l'établissement, l'impression et l'envoi des bulletins électoraux, doivent être achevés au plus tard 21 jours avant le jour de l'élection. L'établissement et la publication parallèles d'un registre fédéral ne pourraient se faire que par la mise en oeuvre de moyens considérables. Il convient par ailleurs de signaler que, à l'heure actuelle, dans quatre cantons où il n'y a qu'un conseiller national à élire selon le système majoritaire, et où l'on ne connaît pas de listes de candidats - et donc pas de numerus clausus des candidatures - (UR, GL, AR et AI), chaque électeur peut théoriquement être élu.</p><p>Abstraction faite de l'applicabilité, se pose aussi la question du contenu informatif. Rien que les indications de la profession figurant sur les listes de candidats qui sont déposées varient beaucoup; les dénominations professionnelles protégées sont rares, et chacun peut désigner une même activité des façons les plus diverses (par ex. juriste, collaborateur scientifique ou docteur en droit). Le contenu informatif resterait peu évocateur même si les autorités demandaient des précisions.</p><p>L'extension souhaitée est donc inapplicable, et les moyens mis en oeuvre seraient disproportionnés par rapport au but à atteindre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'établir, avant les élections fédérales, un registre des intérêts de toutes les personnes candidates à un siège au sein de l'Assemblée fédérale, comme pour les membres actuels du Conseil national et du Conseil des Etats, et de rendre ce registre accessible au public.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Publication des liens d'intérêts avant les élections"
    }
  ],
  "title": "Publication des liens d'intérêts avant les élections"
}