{
  "id": 20154120,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-12-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1449702000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4120",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Parlament stimmte am 21. März 2014 einem Kompromiss zur Korrektur der zwischen dem 1. Januar 1996 und dem 31. Dezember 2013 bezahlten Prämien zu. Dieser Kompromiss sieht eine Rückerstattung von 800 Millionen Franken vor, die zu gleichen Teilen zu tragen sind von den Versicherern, dem Bund und den Versicherten in jenen Kantonen, in denen in diesem Zeitraum zu tiefe Prämien bezahlt wurden.</p><p>Die Versicherer finanzieren ihren Beitrag durch einen Einmalzuschlag auf den Prämien. Sie können ihren Beitrag auch aus den Reserven finanzieren, falls diese übermässig sind (Art. 106a Abs. 3 KVG). Die Versicherer sind von Gesetzes wegen jedoch nicht verpflichtet, ihre Reserven für diesen Zweck zu verwenden, auch wenn diese ein solches Vorgehen erlauben würden (Voten Liliane Maury Pasquier, AB 2013 S 770, und Jacqueline Fehr, AB 2014 N 61). Die Versicherer können zudem frei entscheiden, bei welchen Versicherten sie diesen Einmalzuschlag erheben. Somit ist nicht ausgeschlossen, dass die Versicherten in einem Kanton, in dem zu hohe Prämien bezahlt wurden und die somit Anspruch auf eine Rückerstattung haben, diesen Einmalzuschlag entrichten müssen. Dies geht aus der parlamentarischen Debatte klar hervor (Votum Bundesrat Alain Berset, AB 2013 S 775, AB 2014 N 67). Der Gesetzgeber hat den Versicherern in diesem Bereich einen grossen Handlungsspielraum eingeräumt. Es handelt sich folglich nicht um eine Gesetzeslücke.</p><p>Die Versicherer, die im Kanton Tessin einen Einmalzuschlag erheben, verstossen demnach nicht gegen das Gesetz.</p><p>2. Der Bundesrat war darüber informiert, dass gewisse Versicherer sogar in denjenigen Kantonen, in denen zu hohe Prämien bezahlt wurden, einen Einmalzuschlag erheben werden, da diese Einmalzuschläge dem Bundesamt für Gesundheit (BAG) zur Genehmigung unterbreitet werden mussten (Art. 106a Abs. 4 KVG). Alle betreffenden Versicherer werden den Einmalzuschlag bei sämtlichen Versicherten in ihrem gesamten örtlichen Tätigkeitsbereich erheben. Das BAG hat die Liste der entsprechenden Versicherer auf seiner Website veröffentlicht.</p><p>3. Aufgrund dieser Erwägungen hält es der Bundesrat nicht für notwendig, in dieser Angelegenheit tätig zu werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im März 2014 hat das Parlament nach einem langen Hin und Her in den Parlamentskammern und den Kommissionen das Bundesgesetz über die Krankenversicherung (Prämienkorrektur) verabschiedet.</p><p>Den Tessiner Versicherten wurde bekanntlich eine Rückerstattung von rund 70 Millionen Franken zugestanden. Diese Zahl liegt deutlich tiefer als der Betrag, der über die Jahre zu viel bezahlt wurde. Zudem gilt es zu bedenken, dass die Tessinerinnen und Tessiner weiterhin zu hohe Prämien bezahlen. </p><p>Der pro versicherte Person rückzahlbare Betrag wurde auf insgesamt Fr. 276.30 berechnet; der Betrag soll in drei Jahresraten zurückerstattet werden. Die erste Rückerstattungsrate über Fr. 82.60 erfolgte im vergangenen Juni.</p><p>Das Gesetz sieht vor, dass die Rückerstattung zu je einem Drittel durch die Krankenkassen, durch den Bund und durch die Versicherten in den Kantonen, in denen zu tiefe Prämien bezahlt wurden, erfolgt. Die Krankenkassen müssen ihren Anteil über die Reserven finanzieren; genügen die Reserven nicht, so müssen die erforderlichen Gelder bei den Versicherten erhoben werden. Das Gesetz sieht nicht ausdrücklich vor, dass die Versicherten in den Kantonen, in denen zu viel bezahlt wurde (und die daher in den Genuss der Rückerstattung kommen sollen), nicht zur Kasse gebeten werden sollen. Es ist jedoch klar, dass dieser Fall (nämlich, dass die Versicherten, die eine Entschädigung zugut haben, ihre eigene Rückerstattung berappen) nicht der Sinn des Gesetzes sein kann; vielmehr handelt es sich hier um eine Gesetzeslücke. Nun ist jedoch genau dieser Fall eingetreten: Für das Jahr 2016 sollen die Tessiner Versicherten von 20 Krankenkassen 33 Franken zusätzlich bezahlen, um die Rückerstattungen zu finanzieren. Somit erhalten diese Personen 2016 nicht Fr. 82.90, sondern lediglich Fr. 49.90 rückerstattet.</p><p>Ich bitte den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Wie beurteilt der Bundesrat die Initiative von 20 Versicherern, für die Rückerstattung der zu viel bezahlten Prämien auch diejenigen Personen zur Kasse zu bitten, die eben gerade Anspruch auf die Rückerstattung haben?</p><p>2. Wurde der Bundesrat beziehungsweise das Bundesamt für Gesundheit über diese Absicht informiert? War er damit einverstanden? </p><p>3. Beabsichtigt der Bundesrat einzugreifen, damit das Vorgehen der Versicherer unterbunden wird? Dieses ungerechte Vorgehen widerspricht dem Sinn der vom Parlament verabschiedeten Bestimmungen über die Prämienkorrektur und bestraft die Versicherten in den Kantonen, die zu viel bezahlt haben, zusätzlich.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rückerstattung der zu viel bezahlten Krankenkassenprämien. Ein Witz"
    }
  ],
  "title": "Rückerstattung der zu viel bezahlten Krankenkassenprämien. Ein Witz"
}