{
  "id": 20154265,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;66;2846;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2575,
      "gender": "m",
      "id": 825,
      "name": "Germann Hannes",
      "officialDenomination": "Germann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2016-03-15T00:00:00Z",
            "text": "Zuweisung an die zuständige Kommission zur Vorberatung",
            "type": 66
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2016-09-19T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-02-17T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "UREK-SR",
            "id": 20,
            "name": "Kommission für Umwelt, Raumplanung und Energie SR",
            "abbreviation1": "UREK-SR",
            "abbreviation2": "UREK",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2016-03-18T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2717,
                    "gender": "m",
                    "id": 3914,
                    "name": "Cramer Robert",
                    "officialDenomination": "Cramer"
                  },
                  "faction": {
                    "abbreviation": "G",
                    "code": "G",
                    "id": 6,
                    "name": "Grüne Fraktion"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5005"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1474236000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4265",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Reduktion von 80 Prozent Energieverlusten und 80 Prozent Energieabhängigkeit vom Ausland</p><p>71 Prozent des Schweizer Souveräns forderten im September 1990 Bund und Kantone u. a. auf, sich für eine sichere, wirtschaftliche und umweltverträgliche Energieversorgung sowie für einen sparsamen und rationellen Energieverbrauch einzusetzen. Dazu soll der Bund Vorschriften über den Energieverbrauch von Anlagen, Fahrzeugen und Geräten erlassen und die Entwicklung von Energietechniken, insbesondere in den Bereichen des Energiesparens und der erneuerbaren Energien, fördern (Art. 89 Abs. 1-3 BV). </p><p>Pro Jahr: 10 bis 12 Milliarden Franken für Importe fossiler Energie aus arabischen Ländern und Russland</p><p>Wer die Gesamtenergiestatistik von 1990 mit der letztjährigen vergleicht, stellt fest, dass die Schweiz noch mehr Energie konsumiert und importiert und noch mehr Energie verschwendet als 1990. Erschreckend ist, dass von 1990 bis 1999 jährlich etwa 4 Milliarden Schweizerfranken für Energieimporte überwiesen wurden, und in der letzten Dekade (2000 bis 2013) nahmen diese Staaten unseren Mitbürgern jährlich rund 10 bis 12 Milliarden Schweizerfranken aus den Taschen. Und noch bedenklicher ist, dass die Schweizer Gebäude 25 Jahre nach diesem klaren Volksentscheid immer noch rund 80 Prozent Energieverluste aufweisen (Stellungnahme des Bundesrates zur Interpellation Wehrli 10.3873; EW-Messungen bestätigen sogar bis 91 Prozent weniger Energiezufuhren/-verluste, Schweizer Solarpreis 2014).</p><p>Ziel: Hohe Energieabhängigkeit vom Ausland reduzieren und Energieverluste vermindern</p><p>Die Motion will insbesondere die BV-Ziele von 1990 mit effizienteren PEB-Massnahmen umsetzen, um endlich die 80 Prozent Energieverluste mit entsprechend hohen CO2-Emissionen im Gebäudebereich zu senken und die 80-prozentige Energieabhängigkeit vom Ausland zu reduzieren.</p><p>Hinreichende Verfassungsgrundlage</p><p>Zur Umsetzung der PEB-Massnahmen verfügt der Bund über eine \"umfassende Gesetzgebungskompetenz\" in Artikel 89 Absatz 3 BV, um \"Energietechniken, insbesondere in den Bereichen des Energiesparens und der erneuerbaren Energien, [zu] fördern\"; die Kantone verfügen über eine \"ausreichende Kompetenz\" in Artikel 89 Absatz 4 BV.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss Artikel 89 Absatz 1 der Bundesverfassung vom 18. April 1999 (BV; SR 101) setzen sich Bund und Kantone im Rahmen ihrer Zuständigkeiten für eine ausreichende, breitgefächerte, sichere, wirtschaftliche und umweltverträgliche Energieversorgung sowie für einen sparsamen und rationellen Energieverbrauch ein. Wie der Motionär richtig festhält, legt der Bund Grundsätze über die Nutzung einheimischer und erneuerbarer Energien und über den sparsamen und rationellen Energieverbrauch fest (Art. 89 Abs. 2 BV). Demgegenüber sind vor allem die Kantone für Massnahmen, die den Verbrauch von Energie in Gebäuden betreffen, zuständig (Art. 89 Abs. 4 BV). Der Gebäudebereich und damit auch das Festlegen allfälliger Bestimmungen, welche die Förderung der Plus-Energie-Bauten unterstützen, sind somit vor allem Sache der Kantone.</p><p>Zu den geforderten Bestimmungen und deren Zielen ist Folgendes festzuhalten:</p><p>1. Die Kantone sind sich der grossen Bedeutung des Gebäudebereichs in Zusammenhang mit der Energiepolitik bewusst. So sehen die Kantone im Rahmen der Mustervorschriften der Kantone im Energiebereich von 2014 (Muken 2014) unter anderem vor, dass sich Neubauten ab 2020 ganzjährig möglichst selbst mit Wärmeenergie versorgen und zur eigenen Stromversorgung beitragen. Sofern sich eine flächendeckende Umsetzung der Muken 2014 durchsetzt, werden die Rahmenbedingungen für hocheffiziente Neubauten wesentlich verbessert. Dies würde eine finanzielle Förderung von energieeffizienten Neubauten weitgehend hinfällig machen. Gesetzliche Massnahmen des Bundes sind aus diesen Gründen sowie unter Beachtung von Artikel 89 Absatz 5 der Bundesverfassung (Anstrengungen der Kantone ist Rechnung zu tragen) nicht gerechtfertigt.</p><p>2./3. Zur Förderung von Plus-Energie-Bauten sowie Gebäudesanierungen existieren bereits verschiedene Massnahmen. Diese sollen im Rahmen des ersten Massnahmenpakets der Energiestrategie 2050 weiter verstärkt werden. Dazu gehört das Gebäudeprogramm von Bund und Kantonen. Dieses wird zum Grossteil aus der CO2-Teilzweckbindung finanziert und fördert zum Beispiel Bauten nach Minergie-P- und Minergie-A-Standard. Die Produktion von Elektrizität aus Fotovoltaikanlagen an oder auf Gebäuden wird mittels der kostendeckenden Einspeisevergütung (KEV) resp. der Einmalvergütung (EIV) unterstützt. Für Plus-Energie-Gebäude stehen somit bereits heute sowohl betreffend Elektrizitätserzeugung als auch betreffend Steigerung der Effizienz Instrumente zur Verfügung. Eine zusätzliche Förderung durch den Bund erachtet der Bundesrat als nicht notwendig. Sie wäre auch mit hohen Mitnahmeeffekten verbunden. In verfassungsrechtlicher Hinsicht ist zudem die Möglichkeit für weitere Teilzweckbindungen beschränkt, da es sich bei der CO2-Abgabe um eine Lenkungsabgabe handelt, die grundsätzlich an die Bevölkerung und Wirtschaft verteilt werden muss. Schliesslich steht sie auch in Widerspruch zur vom Bundesrat vorgeschlagenen zweiten Etappe der Energiestrategie 2050, die den Übergang von der Förderung zur Lenkung vorsieht (vgl. Botschaft zum Verfassungsartikel über ein Klima- und Energielenkungssystem; BBl 2015 7877).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Rahmenbedingungen zur Umsetzung des Energieartikels 89 der Bundesverfassung so zu verbessern, dass der Volksentscheid von 1990 wirkungsvoll umgesetzt wird. Dazu wird der Bundesrat ersucht, dem Parlament entsprechende Bestimmungen im Energiegesetz mit folgenden Zielen zu unterbreiten:</p><p>1. Verbesserungen der Rahmenbedingungen für Plus-Energie-Bauten (PEB), um rund 80 Prozent Energieverluste bzw. bis 90 Terawattstunden pro Jahr im Gebäudebereich (Stellungnahme des Bundesrates zur Interpellation 10.3873) und die rund 80-prozentige Energieabhängigkeit vom Ausland zu reduzieren.</p><p>2. Gewährung von Finanzhilfen, insbesondere aus der CO2-Abgabe, für jene Kantone, welche:</p><p>a. besonders energieeffiziente Gebäude wie PEB oder vergleichbare Baustandards fördern, die mehr erneuerbare Energie erzeugen, als sie im Jahresdurchschnitt insgesamt benötigen;</p><p>b. mit der Anreizförderung eine sukzessive, jährliche Steigerung der Energiesanierungen des bestehenden Gebäudeparks anstreben und PEB-Neubauten nur solange fördern, bis dieser Baustandard zur Voraussetzung für eine Baubewilligung wird;</p><p>c. die Anreizförderung im Verhältnis zur Baukategorie, zur Energieeffizienz und zum Stromüberschuss für Wirtschaft und Verkehr umsetzen und für energieeffiziente Gebäude, welche den Minergie-P- oder vergleichbare Baustandards erreichen, eine Anreizförderung von höchstens 120 Franken pro Quadratmeter Energiebezugsfläche (EBF) vorsehen. Dabei soll der Anreizförderbeitrag für nicht sorgfältig bzw. ganzflächig integrierte Solaranlagen bis um ein Drittel gekürzt werden.</p><p>3. Keine Energieförderung des Bundes darf 30 Prozent der Gesamtinvestitionen bis zur Inbetriebnahme von Gebäuden und Anlagen überschreiten. Der Bundesrat regelt die Förderbedingungen und Ausnahmen, verbietet Doppelzahlungen und legt die weiteren Detailbestimmungen fest.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Plus-Energie-Bauten statt 80-prozentige Energieverluste"
    }
  ],
  "title": "Plus-Energie-Bauten statt 80-prozentige Energieverluste"
}