{
  "id": 20154208,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2784,
      "gender": "m",
      "id": 4084,
      "name": "Pezzatti Bruno",
      "officialDenomination": "Pezzatti"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-03-07T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-03-04T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1457305200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4208",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le modifiche dell'OAMal e dell'OPre che hanno introdotto un nuovo sistema di verifica dei prezzi sono entrate in vigore rispettivamente il 1° giugno e il 15 novembre 2015. Il nuovo sistema è arbitrario, perché l'ordine dei medicamenti soggetti a verifica per l'anno 2016-2018 è stato stabilito mediante estrazione a sorte. I nuovi meccanismi non tengono assolutamente conto delle notevoli differenze d'impatto economico sulle singole aziende farmaceutiche secondo i prodotti offerti. Ciò potrebbe a sua volta ripercuotersi sulla sicurezza dell'approvvigionamento e lascia in ogni caso presupporre svantaggi economici rilevanti per le aziende farmaceutiche toccate in modo eccessivo, prime fra tutte le PMI.</p><p>Per i primi tre anni (2016-2018) dall'entrata in vigore del nuovo sistema di verifica dei prezzi dei medicamenti devono dunque essere emanate disposizioni transitorie adeguate. Per la loro elaborazione potranno essere prese come modello le disposizioni annunciate il 22 ottobre 2009 nel quadro delle misure del Consiglio federale per contenere i costi nel settore dei medicamenti, che prevedevano tra l'altro che: \"Se dalla verifica straordinaria si impone la necessità di abbassare i prezzi di un preparato, la riduzione potrà essere scaglionata\".</p><p>Anche diluendo l'impatto economico sull'arco di tre anni (2016-2018), l'obiettivo del Consiglio federale di conseguire risparmi sui costi dei medicamenti sarebbe raggiunto, sia pure cumulativamente, nel periodo previsto. Ma senza questo importante e opportuno scaglionamento a favore delle aziende toccate in modo eccessivo, ci si dovranno attendere numerosi ricorsi e lunghi procedimenti giudiziari.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Già in occasione dell'ora delle domande dell'8 dicembre 2015 il Consiglio federale, rispondendo alla domanda Pezzatti 15.5601, \"Contrôle du prix des médicaments pour les années 2016 à 2018\", aveva respinto l'introduzione di una riduzione dei prezzi scaglionata. Il Consiglio federale è consapevole che, nel quadro del prossimo riesame triennale delle condizioni di ammissione, le aziende farmaceutiche dovranno sopportare nuovamente riduzioni di prezzo, dovute in particolare al crollo dei cambi.</p><p>L'attribuzione a un determinato anno di un medicamento soggetto a riesame prevista dal nuovo sistema non è arbitraria. Riesaminando le condizioni di ammissione ogni tre anni in base all'appartenenza di un medicamento a un gruppo terapeutico, si garantisce che questo avvenga contemporaneamente per i medicamenti con uguale indicazione. Le aziende farmaceutiche sono trattate allo stesso modo e la titolare di un'omologazione non potrà più beneficiare, per un periodo che può durare fino a due anni, di prezzi superiori a quelli praticati da una concorrente che ha già subito riduzioni per un medicamento simile. Proprio questa disparità di trattamento era stata contestata dall'industria farmaceutica nel quadro del riesame triennale delle condizioni di ammissione per il periodo 2012-2014. Le riduzioni di prezzo scaglionate richieste nella mozione reintrodurrebbero in via transitoria prezzi diversi per medicamenti con uguale indicazione. Una soluzione con la quale ogni anno è sottoposto a riesame solo un terzo dei medicamenti dell'elenco delle specialità non può impedire che per singoli titolari di omologazioni questo avvenga anticipatamente. Si presume tuttavia che vi sia una compensazione a lungo termine. I titolari di omologazioni interessati erano a conoscenza dell'estrazione a sorte per l'assegnazione ai tre gruppi soggetti a riesame ogni anno e non vi sono motivi oggettivi per procedere diversamente.</p><p>A causa della modifica della suddivisione per anno di riesame, nel 2015 il Consiglio federale ha deciso di rinunciare al riesame delle condizioni di ammissione ogni tre anni per tenere conto delle esigenze di pianificazione dei titolari di omologazioni, sebbene da più parti sia stato chiesto un riesame immediato di tutti i medicamenti dell'elenco delle specialità a motivo della situazione dei cambi e nel frattempo sia emerso, anche dal recente confronto con i prezzi praticati all'estero dei preparati originali protetti da brevetto con la cifra d'affari più alta in Svizzera, effettuato da Santésuisse e dalle associazioni delle aziende farmaceutiche, che in Svizzera i prezzi continuano a superare almeno del dieci per cento quelli dei Paesi di riferimento.</p><p>Inoltre il Tribunale federale, con sentenza del 15 dicembre 2015, ha sancito che, nel quadro del riesame triennale delle condizioni di ammissione, per la valutazione dell'economicità deve essere sempre effettuato un confronto con i prezzi praticati all'estero (CPE) e un confronto terapeutico trasversale (CTT). Poiché le disposizioni delle ordinanze vigenti dal 1° giugno 2015 continuano a prevedere che il riesame dell'economicità debba avvenire primariamente mediante il CPE, il Consiglio federale ha incaricato il DFI di rinunciarvi anche per il 2016 e di preparare un adeguamento di tali disposizioni che stabilisca un riesame delle condizioni di ammissione conforme alla legge mediante CPE e CTT a partire dal 2017.</p><p>Anche se il primo riesame con il nuovo ritmo avverrà soltanto nel 2017, i titolari di omologazioni interessati sono venuti a conoscenza della successione dei medicamenti che vi saranno sottoposti al più tardi con l'estrazione a sorte dei gruppi soggetti a riesame per ciascun anno avvenuta il 5 giugno 2015. A differenza di quanto avvenuto per i riesami straordinari effettuati in passato, come quello deciso e attuato in pochi mesi nel 2009, al quale sono stati sottoposti contemporaneamente tutti i medicamenti dell'elenco delle specialità, questa volta i titolari di omologazioni hanno tempo sufficiente per prepararsi alla nuova situazione prima che entrino in vigore le prime riduzioni di prezzo.</p><p>Pertanto il Consiglio federale ritiene che siano state adottate misure sufficienti per tenere conto adeguatamente delle esigenze di pianificazione dei titolari di omologazioni interessati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di creare le basi giuridiche, mediante appropriate disposizioni transitorie nell'ordinanza sulle prestazioni (OPre) e nell'ordinanza sull'assicurazione malattie (OAMal), perché si tenga adeguatamente conto dell'impatto economico che il nuovo sistema di verifica dei prezzi dei medicamenti avrà sulle singole aziende farmaceutiche operanti in Svizzera.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Necessità di disposizioni transitorie per il nuovo sistema di verifica dei prezzi dei medicamenti per il periodo 2016-2018"
    }
  ],
  "title": "Necessità di disposizioni transitorie per il nuovo sistema di verifica dei prezzi dei medicamenti per il periodo 2016-2018"
}