{
  "id": 20154237,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-03-16T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-06-08T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-02-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CIP-CE",
            "id": 24,
            "name": "Commission des institutions politiques CE",
            "abbreviation1": "CIP-CE",
            "abbreviation2": "CIP",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2017-03-17T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2385,
                    "gender": "m",
                    "id": 321,
                    "name": "Föhn Peter",
                    "officialDenomination": "Föhn"
                  },
                  "faction": {
                    "abbreviation": "Groupe V",
                    "id": 4,
                    "name": "Groupe de l'Union démocratique du Centre"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5009"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489618800000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1496872800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4237",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'OVotE suit le principe de la sécurité maximale. Les experts s'accordent aujourd'hui à dire que la publication du code source permet d'accroître la fiabilité d'un système. Le Conseil fédéral est aussi de cet avis, puisqu'il entend faire en sorte que seuls les systèmes de vote électronique dont le code source est publié puissent bénéficier d'une autorisation. Récemment, les cantons regroupés au sein du consortium n'ont pas obtenu l'autorisation nécessaire de la Chancellerie fédérale, ce qui montre qu'un système peu transparent ne permet pas de résoudre rapidement les problèmes de sécurité.</p><p>La mise à disposition du code source garantit la transparence et permet de développer le système concerné de manière plus rapide et plus fiable qu'un système propriétaire. Lorsqu'une faille est découverte dans la sécurité d'un système en source ouverte, elle peut en règle générale être corrigée plus rapidement que lorsqu'il s'agit d'un système propriétaire. Les experts en sécurité informatique font davantage confiance aux logiciels en source ouverte de type collaboratif qu'aux logiciels propriétaires. Ils reconnaissent la valeur des programmes commerciaux en source ouverte pour ce qui est des coûts, du contrôle, de la qualité et de la continuité, par comparaison avec les programmes propriétaires.</p><p>Depuis le début des années 2000, de nombreux tests de vote électronique ont été effectués lors de votations et d'élections, et il est désormais urgent de passer au stade suivant, afin de répondre à ceux qui critiquent de manière générale le vote électronique en raison de l'absence de transparence au niveau du code source. La modification proposée de l'OVotE serait non seulement un signe de transparence mais devrait aussi permettre de garantir que le vote électronique soit mieux accepté par la population et les informaticiens.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral estime que la publication du code source des systèmes de vote électronique présente de nombreux avantages. Cette publication peut amener des spécialistes indépendants à s'intéresser à la mise en oeuvre du vote électronique sur le plan technique et les inciter à fournir des contributions constructives. La participation de spécialistes indépendants pourrait, en particulier de pair avec la mise en oeuvre prévue de la vérifiabilité complète, faire naître au sein de la population une confiance durable. De plus, on peut s'attendre à ce que l'accès au code source favorise la détection et la résolution rapide des éventuels problèmes au niveau de la qualité. Mais la question de savoir si cela requerrait une publication du code source au moyen de logiciels en source ouverte (OSS) - comme le suggère l'auteur de la motion - nécessiterait des analyses supplémentaires, selon le Conseil fédéral.</p><p>Au cours des derniers mois, les cantons ont annoncé publiquement qu'ils allaient publier les codes sources. Plusieurs défis doivent toutefois être relevés au préalable. Les autorités doivent définir des conditions-cadres permettant de renforcer au maximum la sécurité et la confiance. Le Conseil fédéral estime que le calendrier souhaité par l'auteur de la motion est trop ambitieux, en raison des travaux nécessaires. A cela s'ajoute le fait que les scrutins cantonaux relèvent de la seule responsabilité des cantons; le Conseil fédéral n'a dès lors pas la compétence d'édicter des règles sur le recours au vote électronique lors des élections cantonales de 2016. </p><p>Dans son avis relatif à la motion Darbellay 15.3492, \"Pour un système de vote électronique public et transparent\", le Conseil fédéral avait annoncé diverses mesures, parmi lesquelles son intention d'examiner de manière approfondie avec les cantons la question de l'accès au code source, en vue de conditionner l'autorisation des systèmes à cet accès lors de la prochaine révision des bases légales. Cet examen est en cours dans le cadre du projet \"Vote électronique\" de la Confédération et des cantons. Il est effectué par le groupe de travail \"Transparence et public\", qui est dirigé par la Chancellerie fédérale. Les résultats seront portés à la connaissance du comité de pilotage Vote électronique d'ici à la fin 2016. Ce dernier décidera alors de la suite des travaux.</p><p>Cette approche est conforme à la pratique actuelle, en vertu de laquelle les cantons sont étroitement associés aux travaux de réglementation en matière de vote électronique. Il serait contraire à la répartition fédéraliste des compétences dans le domaine des droits politiques que la Confédération ne consulte pas les cantons avant de prescrire une obligation de publier les codes sources.</p><p>La publication des codes sources est une question prioritaire pour le Conseil fédéral, tout comme la mise en oeuvre de la vérifiabilité complète et les certifications. Le Conseil fédéral estime qu'il est important que la publication des codes sources permette de renforcer la sécurité du vote électronique et d'éveiller la confiance à l'égard de ce nouveau canal de vote. Il est convaincu que l'approche adoptée par la Confédération et les cantons leur permettra d'atteindre les objectifs visés par l'auteur de la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier l'ordonnance sur le vote électronique (OVotE) de telle sorte qu'à partir des prochaines élections cantonales, en 2016, seuls les systèmes de vote électronique dont le code source est publié puissent bénéficier d'une autorisation.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Vote électronique. Transparence indispensable"
    }
  ],
  "title": "Vote électronique. Transparence indispensable"
}