{
  "id": 20154072,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;32;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2788,
      "gender": "m",
      "id": 4079,
      "name": "Derder Fathi",
      "officialDenomination": "Derder"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-09-29T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4072",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è consapevole del ruolo guida che le aziende private svizzere del settore della ricerca e della tecnologia biomedica hanno per la sanità pubblica e l'economia nazionale. Negli ultimi anni, grazie anche alla partecipazione determinante di aziende private, sono stati realizzati enormi progressi soprattutto nel settore della medicina personalizzata e delle discipline e tecnologie su cui essa si fonda, in particolare la genetica medica, la biotecnologia, la bioanalitica e la bioinformatica. Affinché la Svizzera continui a suscitare l'interesse di queste aziende quale piazza economica e di ricerca, nel dicembre del 2013 il Consiglio federale ha tra l'altro approvato il piano direttore per le Misure della Confederazione per il rafforzamento della ricerca e della tecnologia in biomedicina. Lo scopo è di conservare e migliorare ulteriormente le buone condizioni quadro di cui la ricerca e la tecnologia biomediche godono oggi in Svizzera e di garantire nel contempo alla popolazione la possibilità di accedere concretamente, a un costo sostenibile, ai progressi scientifici che ne derivano.</p><p>2. La Svizzera vanta una lunga tradizione nella coesistenza di istituzioni di ricerca finanziate con denaro pubblico e di aziende di ricerca e servizi private nel settore della biomedicina e della biotecnologia. La cooperazione in partenariato tra il settore privato e quello pubblico nell'ambito della ricerca (PPP) è uno dei fattori dell'eccellente competitività della Svizzera. Le strutture di ricerca finanziate dalla Confederazione e dai cantoni (secondo l'art. 15 della legge federale sulla promozione della ricerca e dell'innovazione, LPRI; RS 420.1), in particolare nel settore del trasferimento di sapere e di tecnologia, offrono un contributo notevole al rafforzamento e allo sviluppo della piazza economica svizzera. Le aziende private approfittano inoltre dell'ottimo livello scientifico degli specialisti che hanno seguito una formazione e un perfezionamento nelle università e negli ospedali e che rappresentano, in ultima analisi, il capitale umano per la ricerca, la tecnologia e l'innovazione biomediche.</p><p>3. Il Consiglio federale è consapevole che un'attuazione efficace delle iniziative summenzionate potrebbe aumentare la pressione della concorrenza su determinate aziende private di questo settore. Al contempo, l'istituzione e l'ampliamento sistematici d'infrastrutture di ricerca nel settore della medicina personalizzata concorreranno all'apertura di un nuovo mercato e un nuovo settore di servizi di cui potrebbero approfittare in modo duraturo le aziende svizzere.</p><p>4./5. Il Consiglio federale ritiene che, nell'ambito dell'attuazione delle iniziative nel settore della medicina personalizzata, le competenze delle aziende private specializzate saranno prese in considerazione. Nel quadro delle loro pianificazioni strategiche le università hanno fissato una serie di priorità, segnatamente nei settori della medicina personalizzata, della medicina traslazionale e dei megadati (\"big bata\"), con le quali intendono raggiungere nuovi campi di ricerca orientati al futuro. In questo contesto anche la cooperazione con le aziende private rivestirà un ruolo importante. Con l'iniziativa di promozione nazionale \"Medicina personalizzata\", pianificata per il periodo ERI 2017-2020, la Confederazione fornisce il suo sostegno mirato laddove è stata riscontrata la maggiore necessità d'intervento, ossia nell'organizzazione dei dati. Lo scopo è di registrare ed elaborare dati clinici (dei pazienti) e dati biologici di base (compresi quelli delle biobanche) per metterli a disposizione della ricerca fondamentale e clinica. In proposito è tuttavia indispensabile coordinare le procedure con le università, gli ospedali e gli organi promotori per evitare doppioni e garantire l'interoperabilità dei dati. Le nuove conoscenze che ne scaturiranno contribuiranno allo sviluppo economico e offriranno nuove opportunità per le tecnologie innovative e i prodotti offerti dalle aziende private a titolo integrativo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'ambito della medicina personalizzata e dell'ingegneria biomedica sono nate numerose iniziative pubbliche: analisi di campioni clinici svolte in comune dal settore dei politecnici federali e dagli ospedali svizzeri per accrescere il know-how in materia sfruttando al meglio i grandi centri di ricerca, avvio dei progetti \"Sanità personalizzata\" a livello nazionale e \"Nanomedicina\" all'Empa, nonché di \"Health 2030\", istituzione del centro di competenza per la medicina personalizzata nel quadro dell'organizzazione mantello Hochschulmedizin Zürich, allestimento di una biobanca al Centro ospedaliero universitario vodese (CHUV) di Losanna, apertura di un centro di medicina personalizzata nell'arco lemanico ecc.</p><p>La realizzazione di questo polo di medicina e sanità personalizzate è una gran cosa. Occorre tuttavia vigilare affinché queste iniziative dinamizzino il sistema, ma non facciano concorrenza alle iniziative dell'economia privata, scoraggiando in tal modo l'innovazione. In questo contesto invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. È consapevole del ruolo guida che assumono alcuni attori privati in questo settore, ad esempio Sophia Genetics, azienda europea di punta nell'analisi di dati genomici?</p><p>2. È consapevole che alcune offerte pubbliche rischiano di entrare in concorrenza diretta con queste aziende innovatrici?</p><p>3. In che modo pensa di evitare questo scoglio?</p><p>4. Che legami intende creare con queste aziende per beneficiare delle loro competenze e non rifare il lavoro che hanno già svolto?</p><p>5. Che ruolo intende assegnare a questi attori privati, in modo da dinamizzarli senza svantaggiarli, nel quadro dei diversi progetti che potrebbero ottenere finanziamenti per il periodo 2017-2020?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Medicina personalizzata. Associare e incoraggiare le iniziative dell'economia privata"
    }
  ],
  "title": "Medicina personalizzata. Associare e incoraggiare le iniziative dell'economia privata"
}