{
  "id": 20154250,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2788,
      "gender": "m",
      "id": 4079,
      "name": "Derder Fathi",
      "officialDenomination": "Derder"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4250",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Phänomen der partizipativen Ökonomie hat sich in den letzten Jahren schnell entwickelt. In der Schweiz stellen sich Fragen zu den Chancen und Herausforderungen, die dieses neue Wirtschaftsmodell mit sich bringt. Dies geht auch aus den Vorstössen Postulat Sommaruga Carlo 14.3658, Motion Hess Lorenz 14.4269 sowie der Standesinitiative Wallis 15.302 hervor. Der Bundesrat ist sich dieser Situation sehr wohl bewusst und hat aus diesem Grund am 25. Februar 2015 das Postulat Derder 14.4296 zur Annahme vorgeschlagen.</p><p>Ausserdem wird zurzeit die Strategie des Bundesrates für eine Informationsgesellschaft in der Schweiz überarbeitet. Der Bundesrat wird die neue Version mit dem Namen Strategie Digitale Schweiz voraussichtlich im ersten Quartal 2016 verabschieden. Die digitale Wirtschaft hat einen wichtigen Platz in dieser Strategie, und das Thema der partizipativen Ökonomie wird ebenfalls behandelt.</p><p>2. Bevor er Massnahmen ergreift, möchte der Bundesrat zuerst eine Situationsanalyse vornehmen (gestützt darauf soll ein Bericht verfasst werden, wie dies das Postulat 14.4296 fordert). Bisher hat der Nationalrat das obengenannte Postulat noch nicht behandelt, da er am 20. März 2015 entschieden hat, die Diskussion zu verschieben. Deshalb haben die Arbeiten zum Bericht noch nicht begonnen.</p><p>Im Jahr 2015 wurden allerdings noch weitere Vorstösse eingereicht. Die Standesinitiative Wallis 15.302 über die neuen Beherbergungsformen beispielsweise wird zurzeit in den Kommissionen für Wirtschaft und Abgaben (WAK) vorgeprüft.</p><p>3. Wie oben erwähnt (Frage 1), ist sich der Bundesrat der Bedeutung der Fragen rund um die partizipative Ökonomie bewusst. Er hat jedoch keinerlei Einfluss auf das im Parlament laufende Verfahren. Gemäss Artikel 28 Absatz 2 des Geschäftsreglements des Nationalrates (SR 171.13) werden allerdings \"Vorstösse, die der Bundesrat zur Annahme beantragt und die aus der Mitte des Rates bekämpft werden, vor den Vorstössen behandelt, die der Bundesrat zur Ablehnung beantragt\". Das Postulat 14.4296 sollte im Nationalrat demzufolge prioritär behandelt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit meinem Postulat 14.4296 wurde der Bundesrat kürzlich beauftragt, einen Bericht über die partizipative Ökonomie vorzulegen, in dem aufgezeigt werden soll, \"welche Sektoren in der Schweiz von diesem Wirtschaftsmodell betroffen sind und auf welche Weise dieses gefördert werden kann; gleichzeitig soll sichergestellt werden, dass dieses Wirtschaftsmodell und die Sektoren, die auf 'traditionelle' Weise funktionieren, nebeneinander bestehen können und dass die Interessen der Konsumentinnen und Konsumenten gewahrt bleiben\". Ziel war auch, die künftigen Probleme, Herausforderungen und Möglichkeiten zu antizipieren und Massnahmen vorzuschlagen, um diese Vorwegnahme zu begünstigen. Kurz gesagt soll auf die Anliegen ganzer Wirtschaftszweige eingegangen und gleichzeitig auch der wachsenden Nachfrage der Bevölkerung und der Konsumentinnen und Konsumenten Rechnung getragen werden. Der Bundesrat war sich der Bedeutung dieser Problematik bewusst, weshalb er am 25. Februar 2015 die Annahme dieses Postulates beantragt hat. Seither ist bald ein Jahr vergangen. Nachdem das Postulat von einem Parlamentarier bekämpft worden war, wurde das Thema leider nicht mehr aufgenommen, obwohl Kreise wie die Tourismusbranche angesichts der Entwicklung von Airbnb konkrete Antworten erwarten.</p><p>Die partizipative Ökonomie entwickelt sich weltweit rasant; auch die Schweiz ist davon betroffen. Die bisherigen Wirtschaftsmodelle werden grundlegend umgekrempelt, die Akteure entwickeln ihre Tätigkeit weiter, oder sie verschwinden vom Markt. Diese Veränderung hinterlässt teilweise Schäden (und führt zu Protesten, beispielsweise in Genf), aber sie eröffnet auch neue Perspektiven für die wirtschaftliche Entwicklung. Doch leider verhindert ein einziger Parlamentarier zurzeit die Diskussion zu diesem Thema. </p><p>Vor diesem Hintergrund bitte ich den Bundesrat, die folgenden Fragen zu beantworten:</p><p>1. Ist sich der Bundesrat der Notwendigkeit bewusst, schnell konkrete Antworten auf die Herausforderungen der partizipativen Ökonomie zu formulieren?</p><p>2. Wurden Massnahmen getroffen trotz der Verzögerung im Parlament? Wenn ja, welche?</p><p>3. Ist der Bundesrat der Ansicht, diese Frage sollte - angesichts der aktuellen Herausforderungen - auf parlamentarischer Ebene möglichst schnell behandelt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wie stellt sich die Schweiz den Herausforderungen der partizipativen Ökonomie?"
    }
  ],
  "title": "Wie stellt sich die Schweiz den Herausforderungen der partizipativen Ökonomie?"
}