{
  "id": 20154215,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2664,
      "gender": "m",
      "id": 3828,
      "name": "Cassis Ignazio",
      "officialDenomination": "Cassis"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2016-03-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4215",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Indem das Bundesgericht mit seinem Entscheid vom 3. Juni 2015 die sogenannte Überwindbarkeitsvermutung zugunsten eines offenen, ressourcenorientierten Abklärungsverfahrens aufgegeben hat, entfällt in der IV ein Sonderfall der Abklärung. Damit eröffnet sich der IV die Chance, die ressourcenorientierte Abklärung in allen Fällen anzuwenden, was aber nicht eine Vereinheitlichung oder Standardisierung der Abklärung bedeutet. Die Intensität der notwendigen Abklärungen hängt von den Ausprägungen ab, wie offensichtlich sich ein Gesundheitsschaden auf die Arbeits- und Erwerbsfähigkeit auswirkt.</p><p>1. Bei einer körperlichen, psychischen oder psychosomatischen Beeinträchtigung bzw. bei Vorliegen aller drei Arten zusammen sind verschiedene Abklärungen der Arbeitsfähigkeit notwendig. Dabei stellen die psychosomatischen Leiden nach wie vor höhere Anforderungen an die Abklärungen als somatische Leiden, sodass stets eine differenzierte, einzelfallgerechte Abklärung notwendig ist. Unterschiedliche Abklärungen sind demnach gesetzeskonform.</p><p>2. Der Bundesrat geht davon aus, dass das ressourcenorientierte Abklärungsverfahren auch bei psychosomatischen Leiden zu keinen wesentlichen Zusatzkosten für die IV führen wird. Mit der Einführung von Suissemedap und dem neuen, gestaffelten Tarif für polydisziplinäre Gutachten im Jahre 2012 hat die IV die Anforderungen an komplexe medizinische Abklärungen bereits erfüllt.</p><p>3. Es ist nach wie vor die Aufgabe und Verantwortung der IV-Stellen, im gesetzlich geregelten Amtsermittlungsverfahren die notwendigen Abklärungen und Entscheide im Hinblick auf einen möglichen Leistungsanspruch der Versicherten vorzunehmen. Mit der Beantwortung der vom Bundesgericht eingeführten Indikatoren steigen zwar die Anforderungen an die Gutachterinnen und Gutachter, eine Veränderung in den Abklärungskompetenzen erfolgt damit jedoch nicht.</p><p>4. Die neue Rechtsprechung ändert nicht die Anspruchsvoraussetzungen, sondern den Nachweis für den Anspruch, was die derzeitige Tendenz der Anzahl Neurenten nicht tangieren dürfte.</p><p>5. Da die Frist von 130 Tagen ab Erteilung des Auftrages an die Gutachterstelle bestehen bleibt, dürfte die neue Rechtsprechung sich nicht auf die Dauer des Verfahrens zur Abklärung des IV-Rentenanspruchs auswirken.</p><p>6./7. Aus methodischen Gründen erfolgt keine Zuteilung zum ursächlichen Gebrechen. Dieses steht in der Regel erst nach Abschluss der Abklärung fest. Seit Einführung von Suissemedap im Jahr 2012 beliefen sich die jährlichen Gesamtkosten auf durchschnittlich 53,7 Millionen Franken, was 10 300 Franken pro Bezügerin bzw. Bezüger entspricht (Datawarehouse der ersten Säule: Register der IV-Sachleistungen/Rechnungen). Dank Suissemedap kann die IV die neuen Anforderungen des Bundesgerichtes in Bezug auf die medizinische Abklärung erfüllen, und die Abklärungskosten dürften sich nicht wesentlich verändern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Bundesgericht hat am 3. Juni 2015 seine Rechtsprechungspraxis bezüglich der Beurteilung, ob Personen mit organisch nicht nachweisbaren Beschwerden IV-Renten erhalten, geändert (Urteil 9C_492/2014). Aufgrund der veränderten Rechtsprechung hat das Bundesamt für Sozialversicherungen seine Beurteilungspraxis zur Vergabe von IV-Renten überdacht. Die Unterscheidung zwischen psychosomatisch und organisch begründeten Beschwerden wird im Zuge des Abklärungsverfahrens fallengelassen. Neu soll für jede Person im Rahmen eines vereinheitlichten Verfahrens eine umfassende Einzelfallbetrachtung betreffend Gesundheit, soziales Umfeld, Persönlichkeit usw. durchgeführt werden, um abzuklären, ob ein Anspruch auf eine IV-Rente besteht oder nicht.</p><p>Eine solch umfassende Abklärung als Standard einzuführen ist fraglich. Ausserdem ist gemäss dem jüngsten EGMR-Urteil \"Spycher c. Suisse\" die bisherige Unterscheidung bezüglich IV-Ansprüchen zwischen Personen mit organischen und Personen mit nichtorganischen Beschwerden gerechtfertigt. Die unterschiedliche Behandlung stelle keine Diskriminierung dar, da keine vergleichbare Situation gegeben ist. Damit stützt der EGMR die Rechtsordnung vor dem neuen Bundesgerichtsentscheid.</p><p>Der Bundesrat wird gebeten, folgende Fragen zu beantworten:</p><p>1. Sind unterschiedliche Abklärungsmethoden in der IV für Personen mit organischen Beschwerden und solche mit psychischen Beschwerden unrechtmässig?</p><p>2. Wird die veränderte Rechtsprechung in der Schweiz zusätzliche Abklärungskosten zulasten der IV verursachen? Falls ja, können diese quantifiziert werden?</p><p>3. Verlagert sich mit dieser Änderung die Abklärungskompetenz von den IV-Stellen hin zu den Ärzten, welche den Gutachtenauftrag ausführen?</p><p>4. Wird die neue Rechtsprechung vom Bundesgericht die Zahl der neuen Renten verändern? Falls ja, mit welchen finanziellen Folgen?</p><p>5. Verlängert die neue Rechtsprechung das IV-Abklärungsverfahren?</p><p>6. Wie hoch sind die durchschnittlichen Abklärungskosten für psychisch bedingte IV-Renten in den letzten fünf Jahren gewesen?</p><p>7. Wie werden sich diese in den nächsten fünf Jahren entwickeln?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abklärung von psychosomatischen Beschwerden für IV-Renten. Folgen des Bundesgerichtsentscheides"
    }
  ],
  "title": "Abklärung von psychosomatischen Beschwerden für IV-Renten. Folgen des Bundesgerichtsentscheides"
}