{
  "id": 20154140,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1211;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2750,
      "gender": "m",
      "id": 4042,
      "name": "Frehner Sebastian",
      "officialDenomination": "Frehner"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-12T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2016-02-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450220400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1497218400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4140",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Ce postulat 13.3826 été déposé pour la première fois le 26 septembre 2013. Dans sa réponse du 20 novembre 2013, le Conseil fédéral a proposé qu'il soit accepté. Le 13 décembre 2013, ce postulat a été combattu au Conseil national et le débat a été ajourné. Le 25 septembre 2015, il a été classé parce qu'il était en suspens depuis plus de deux ans. Aucune règle n'empêche un député ou le groupe parlementaire auquel il appartient de déposer deux fois une même intervention.</p><p>Le problème est en effet plus actuel que jamais. Selon un arrêt récent du Tribunal fédéral, la femme a fondamentalement droit, en cas de divorce après un mariage ayant influencé de manière décisive sa situation financière, au maintien du niveau de vie qu'elle avait pendant le mariage, c'est-à-dire à un \"entretien convenable\". Le Tribunal fédéral considère que si elle ne peut plus pourvoir elle-même à son entretien convenable après son départ à la retraite, son ex-mari doit lui verser une contribution d'entretien jusqu'à ce qu'il prenne lui-même sa retraite. Le fait que son ex-femme ait exercé une activité professionnelle et qu'elle ait été totalement indépendante financièrement entre le divorce et son départ en retraite ne change rien à cela, indique le Tribunal fédéral. L'entretien est dû en principe sans limite de temps et ne prend fin, en règle générale, que lorsque l'ex-conjoint tenu au paiement de la contribution part lui-même en retraite (arrêt 5A_43/2015) du 13 octobre 2015, destiné à la publication).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi prévoit dans une formulation neutre que les époux assument chacun les conséquences de la répartition des tâches choisie pendant le mariage, y compris quand ils divorcent. Ils sont donc concernés par l'entretien après le divorce non pas en tant qu'homme et femme, mais en tant que conjoint soumis à une obligation d'entretien et conjoint ayant droit à une contribution; la capacité financière et le rôle d'ayant-droit ou d'obligé, après le divorce, résultent non pas du sexe, mais de la répartition des tâches convenue d'un commun accord. La réglementation légale de l'entretien après le divorce est donc compatible avec les impératifs constitutionnels de l'égalité des droits et de l'égalité de traitement.</p><p>Les dispositions qui régissent le droit d'entretien sont, par ailleurs, conçues comme des clauses dites générales. La loi ne prescrit ni l'ampleur ni la durée du droit à l'entretien après le divorce. Les tribunaux - et en particulier le Tribunal fédéral - ont non seulement le droit, mais aussi et surtout le devoir, lorsqu'ils appliquent la loi, d'examiner dans le cas concret si un jugement respecte la Constitution et notamment le principe de l'égalité de traitement entre les sexes (interprétation conforme à la Constitution). Aujourd'hui, ni la jurisprudence, ni la doctrine ne remettent sérieusement en question la conformité constitutionnelle du droit à l'entretien après le divorce. Le Conseil fédéral ne considère donc pas comme nécessaire d'approfondir la question soulevée par l'auteur du postulat.</p><p>La proposition du Conseil fédéral d'accepter le postulat 13.3826 résultait - comme il l'a dit dans son avis du 20 novembre 2013 - de la révision alors en cours de la législation sur l'entretien de l'enfant. La question aurait pu être approfondie en même temps que d'autres points intéressants pour ladite révision. Comme les travaux législatifs sont aujourd'hui terminés, le Conseil fédéral estime n'avoir aucun motif pour procéder à de plus amples examens.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner les dispositions légales actuelles sur l'obligation d'entretien après le divorce au regard des principes constitutionnels de l'égalité des droits et de l'égalité entre l'homme et la femme; il établira un rapport à ce sujet.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Obligation d'entretien après le divorce"
    }
  ],
  "title": "Obligation d'entretien après le divorce"
}