{
  "id": 20154256,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;24;;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4256",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-3. La Conferenza degli acquisti della Confederazione (CA) è l'organo strategico dell'amministrazione federale per i settori acquisto di beni e acquisto di prestazioni di servizi. Le sue competenze non concernono né le attività operative né le aggiudicazioni e la CA non è un organo che rappresenta in modo proporzionale le diverse regioni linguistiche ed economiche.</p><p>La CA è un organo composto da rappresentanti dei servizi centrali d'acquisto e di altre unità amministrative che si occupano degli acquisti pubblici. Le unità amministrative rappresentate decidono in linea di principio esse stesse quali persone intendono proporre per l'elezione dei membri della CA. Data l'importanza della CA quale organo strategico della Confederazione nel settore degli acquisti pubblici, i membri della CA sono prevalentemente decisori specializzati nella materia. Le possibilità di raggiungere l'eterogeneità desiderata per quanto riguarda la rappresentanza delle comunità linguistiche sono pertanto limitate.</p><p>4. Le regioni che appartengono a una minoranza linguistica ricevono, proporzionalmente alla quota del loro PIL cantonale rispetto al PIL nazionale, meno commesse della Svizzera tedesca. Il 30 aprile 2014, sulla base dei risultati dello studio \"Esistono barriere linguistiche in ambito di acquisti pubblici dell'amministrazione federale?\", il Consiglio federale ha riconosciuto la necessità di attuare misure a livello legislativo nel settore degli acquisti pubblici al fine di promuovere una ripartizione geografica più equa delle commesse pubbliche tra le regioni linguistiche del Paese. In futuro le offerte dei partecipanti alla procedura dovrebbero pertanto essere ammesse nelle tre lingue ufficiali e nella procedura mediante invito dovrebbe essere richiesta, per quanto possibile, almeno un'offerta proveniente da un offerente di un'altra regione linguistica. Queste decisioni confluiranno nella legislazione sugli acquisti pubblici attualmente oggetto di revisione. Per questo motivo il Consiglio federale vuole attendere gli effetti delle suddette misure prima di esaminare ulteriori misure. Il 26 novembre 2014 la CA ha inoltre adottato le raccomandazioni concernenti la \"Promozione del plurilinguismo in ambito di acquisti pubblici\" (documento PDF consultabile al sito <a  href=\"https://www.bkb.admin.ch/bkb/it/home/oeffentliches-beschaffungswesen/studie-zu-sprachbarrieren-im-oeffentlichen-beschaffungswesen.html\">https://www.bkb.admin.ch/bkb/it/home/oeffentliches-beschaffungswesen/studie-zu-sprachbarrieren-im-oeffentlichen-beschaffungswesen.html</a>; stato: 25 gennaio 2016).</p><p>5. I servizi di aggiudicazione dell'amministrazione federale sono tenuti a impiegare in modo economico i fondi pubblici e a garantire la parità di trattamento tra gli offerenti. Il settore degli acquisti pubblici non concede spazio, al di là delle misure menzionate, al perseguimento di aspetti di politica regionale e strutturale né a un trattamento di favore degli offerenti provenienti da una determinata regione linguistica (interpellanza Nordmann 05.3733).</p><p>6. La concentrazione delle aggiudicazioni nella regione di Berna e nei cantoni limitrofi è dovuta a molteplici motivi, ad esempio la ricerca di diversi fornitori (in particolare nel settore delle TIC e delle prestazioni di servizio) sulla base della vicinanza geografica all'amministrazione o l'ubicazione della sede di grandi mandatari della Confederazione (ad es. RUAG a Berna, Swisscom a Worblaufen) sulla cui scelta l'amministrazione federale non ha alcun influsso.</p><p>7. Nel quadro del controllo gestionale degli acquisti, il Consiglio federale prende annualmente atto dei pagamenti - ripartiti per cantoni - effettuati dall'amministrazione federale per gli acquisti. Poiché l'amministrazione federale rende già conto della ripartizione dei pagamenti effettuati per gli acquisti nelle singole regioni linguistiche della Svizzera, è superfluo commissionare un rapporto supplementare.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale ha comunicato il 14 ottobre scorso il rinnovo integrale della Conferenza degli acquisti della Confederazione (CA) con effetto dal 1 gennaio 2016 (6 conferme e 3 nuovi membri). La CA è l'organo strategico dell'amministrazione federale per i settori acquisto di beni e acquisto di prestazioni di servizi.</p><p>Alla luce dei membri eletti in questo fondamentale gremio - Gustave E. Marchand, Eric Scheidegger, Peter Fischer, Erich Friedli, Thomas Knecht, Anne Rivera, Sibylle Anwander, Joanna Ozimek e Marco Fetz - si prende atto che la composizione è fortemente svizzero tedesca. Tra i nominati non vi sono membri della Svizzera italiana.</p><p>Preso atto dell'assenza della Svizzera italiana in questo organo strategico, formulo le seguenti domande.</p><p>1. Il Consiglio federale afferma che la Conferenza degli acquisti della Confederazione è \"l'organo strategico dell'amministrazione federale per i settori acquisto di beni e acquisto di prestazioni di servizi, la CA è competente per l'orientamento strategico degli acquisti pubblici della Confederazione\". Una presenza di un rappresentante della Svizzera italiana non migliorerebbe la sensibilità e l'attenzione nei confronti del tessuto economico a sud delle Alpi?</p><p>2. Il Consiglio federale non aveva la possibilità di nominare un membro che conosce a fondo il tessuto economico della Svizzera italiana?</p><p>3. Il Consiglio federale ritiene la composizione della CA rappresentativa delle differenti componenti linguistiche e regionali del Paese? Se la risposta è affermativa, secondo quali criteri e grazie a quali elementi? </p><p>4. Per l'acquisto di beni e l'acquisto di prestazioni di servizi la Confederazione spende annualmente importi milionari. Quali misure pratiche raccomanda la CA per garantire un sufficiente coinvolgimento effettivo di aziende fornitrici della Svizzera italiana?</p><p>5. La CA è pronta ad intraprendere misure o azioni particolari a favore delle aziende della Svizzera italiana?</p><p>6. Quali misure sono state prese per evitare che gli acquisti di beni e prestazioni si concentrino in prossimità dell'amministrazione federale su aziende dislocate nel canton Berna e nei cantoni limitrofi?</p><p>7. Il Consiglio federale è pronto a presentare un rapporto sulla distribuzione degli acquisti diretti di beni e prestazioni nelle singole regioni linguistiche del Paese?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Conferenza degli acquisti della Confederazione. Un organo strategico senza rappresentanti della Svizzera italiana"
    }
  ],
  "title": "Conferenza degli acquisti della Confederazione. Un organo strategico senza rappresentanti della Svizzera italiana"
}