{
  "id": 20154239,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2016-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3051,
        "gender": "f",
        "id": 4149,
        "name": "Häsler Christine",
        "officialDenomination": "Häsler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4239",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le competenze nel settore energetico sono disciplinate dalla legge: secondo l'articolo 4 capoverso 2 della legge del 26 giugno 1998 sull'energia (LEne; RS 730.0), l'approvvigionamento energetico è compito dell'economia energetica. La Confederazione e i cantoni istituiscono condizioni quadro statali adeguate affinché l'economia energetica possa assumere questo compito in modo ottimale nell'interesse generale. In virtù dell'articolo 20 capoverso 1 della legge del 23 marzo 2007 sull'approvvigionamento elettrico (LAEl; RS 734.7) Swissgrid, in quanto società nazionale di rete, provvede costantemente all'esercizio non discriminatorio, affidabile e performante della rete di trasporto in Svizzera.</p><p>1. La pianificazione della rete tiene conto del consumo futuro stimato e della produzione futura disponibile. I calcoli concernenti la produzione disponibile, nonché la probabilità e la durata di un guasto, si basano su dati storici. Guasti temporanei e improvvisi degli impianti di produzione non convergono nella pianificazione della rete ma vengono affrontati con una gestione ad hoc della rete e/o modificando la pianificazione della produzione. Questo serve a evitare il sovradimensionamento delle reti.</p><p>Le capacità della rete di trasporto, in particolare per la trasformazione da 380 a 220 chilovolt, vengono sfruttate al massimo durante l'inverno rispettando le necessarie riserve di sicurezza. Il 1º dicembre 2015, Swissgrid ha capito in tempo utile la particolare situazione dell'inverno 2015/16, nel quale la concomitanza di diverse circostanze avrebbe potuto condurre a una situazione di penuria energetica: da una parte, la lunga disattivazione non pianificata di grandi impianti di produzione energetica (centrali nucleari Beznau 1 e 2) e, dall'altra, un livello di riempimento dei bacini di accumulazione inferiore alla media degli anni precedenti e una minore produzione elettrica delle centrali ad acqua fluente dovuta alle scarse precipitazioni che si registrano da molti mesi. La pianificazione a medio e lungo termine della rete non può tenere conto di tanti fattori concomitanti.</p><p>2. La disattivazione delle centrali nucleari di Mühleberg e di Beznau è stata tenuta in considerazione nella Rete strategica 2025 di Swissgrid. A seconda dello scenario, è stato previsto di compensare l'energia mancante aumentando la produzione di energia da fonti rinnovabili in Svizzera e/o incrementando le importazioni con ulteriori trasformatori 380/220 chilovolt. Per le grandi centrali nucleari di Gösgen e Leibstadt, che immettono energia nella rete a 380 chilovolt, non si pone il problema della trasformazione. Nell'ottica della pianificazione delle reti, è fondamentale che l'infrastruttura di rete necessaria per la strategia energetica 2050 possa essere realizzata in tempo utile. Per questo motivo, sia la strategia energetica 2050 che la prevista strategia reti elettriche (legge sulla trasformazione e l'ampliamento delle reti elettriche) prevedono varie misure volte a snellire le procedure. Con l'infrastruttura di rete attualmente a disposizione e in mancanza di trasformatori supplementari, un'ulteriore importazione per coprire il deficit energetico invernale non è attuabile in maniera duratura dal punto di vista tecnico.</p><p>Oltre alla disattivazione delle centrali nucleari, nella Rete strategica 2025 Swissgrid prevede anche un aumento delle capacità di trasformazione. Al momento, per esempio, sono pendenti alcuni progetti di trasformatori nelle sottostazioni di Chippis e Mörel. Essi sono strettamente connessi all'elettrodotto a 380 chilovolt Chamoson-Chippis-Lavorgo, per il quale è in corso la procedura di approvazione. A Mühleberg è in corso un progetto per predisporre le capacità di trasformazione, il quale costituisce la premessa per il cambiamento di tensione della linea Bassecourt-Mühleberg. Anche la trasformazione a Beznau è pianificata a medio termine.</p><p>3.-5. La trasformazione 380/220 chilovolt riguarda la rete di trasporto, poiché quest'ultima funziona al livello di tensione 220/380 chilovolt. Secondo l'articolo 20 capoverso 1 della LAEl, il compito di provvedere costantemente all'esercizio non discriminatorio, affidabile e performante della rete di trasporto spetta a Swissgrid. Secondo l'articolo 5 dell'ordinanza del 14 marzo 2008 sull'approvvigionamento elettrico (OAEl; RS 734.71), Swissgrid adotta insieme ai gestori di rete, ai produttori e agli altri partecipanti provvedimenti necessari per garantire una gestione sicura della rete e, secondo l'articolo 5 capoverso 4 OAEI, in caso di minaccia per l'esercizio stabile della rete, li deve disporre o adottare. In presenza di indizi di insufficiente rispetto degli obblighi legali da parte degli operatori del mercato, la Commissione federale dell'energia elettrica (ElCom) può intervenire come autorità competente (art. 22 cpv. 1 e 3 LAEl).</p><p>In linea di principio, non spetta al Consiglio federale ordinare investimenti nella rete. Nell'ottica del diritto relativo all'approvvigionamento energetico, il collegio diventa competente solo qualora la sicurezza dell'approvvigionamento nel territorio nazionale sia notevolmente minacciata a medio e lungo termine, nonostante le misure prese dal settore dell'economia elettrica. In questo caso, il Consiglio federale può prendere in particolare provvedimenti per garantire il rafforzamento e il potenziamento di reti elettriche (art. 9 cpv. 1 lett. c LAEl). Tali provvedimenti vanno però intesi come ultima ratio: il Consiglio federale li può adottare solo se le imprese del settore dell'elettricità non possono più garantire autonomamente un approvvigionamento elettrico sicuro. Una tale fattispecie non può essere invocata con leggerezza. Non si verifica quando, a causa della concomitanza di più eventi imprevedibili, si prospetta una congestione di rete temporanea. L'articolo 8 capoverso 5 LAEl, secondo cui il Consiglio federale può prevedere sanzioni per violazioni degli obblighi, inclusa l'esecuzione forzata dell'obbligazione, non autorizza il Consiglio federale a pronunciare sanzioni in questi casi.</p><p>Il compito primario di Swissgrid consiste nel provvedere all'esercizio non discriminatorio, affidabile e performante della rete di trasporto. Con questo compito viene posta la base essenziale per l'approvvigionamento sicuro della Svizzera, come si evince dalla formulazione dell'articolo 20 capoverso 1 LAEl. Dell'approvvigionamento elettrico sicuro della Svizzera non è responsabile solo Swissgrid, ma anche il settore dell'economia energetica nel suo complesso.</p><p>6. Nei limiti delle possibilità legali e degli obblighi contrattuali, gli operatori di mercato e i gestori delle centrali elettriche sono liberi di pianificare la loro produzione e di utilizzarla per le forniture di energia sul libero mercato e per il servizio universale nonché per ulteriori prospettive di rendimento sul mercato delle prestazioni di servizio relative al sistema. La ponderazione tra possibilità di guadagno e rischi è di esclusiva responsabilità degli operatori di mercato.</p><p>Swissgrid è responsabile della messa a disposizione delle capacità delle centrali e dell'energia da impiegare per le prestazioni di servizio relative al sistema. Dispone anche delle competenze necessarie per definire i relativi prodotti e acquisirli mediante gare d'appalto. In questo modo, garantisce la disponibilità di energia e potenza sufficienti per assicurare la stabilità di rete. Le situazioni di penuria energetica dovute a congestioni di rete devono essere in linea di massima risolte anche dai gestori di rete. Swissgrid ha le competenze legislative (art. 20 LAEl) per determinare i limiti delle capacità di rete e decidere la loro gestione e, in caso di pericolo, anche per stabilire regole con i gestori delle centrali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel corso della settimana, Swissgrid ha reso noto che quest'inverno la situazione dell'approvvigionamento è \"tesa\", adducendo motivi quali, in primo luogo, la disattivazione (temporanea) delle centrali nucleari Beznau I e II per lacune nell'ambito della sicurezza e, in secondo luogo, l'impossibilità di compensare questa perdita di energia con l'energia proveniente dalla forza idrica. A causa della siccità di quest'estate, infatti, i corsi d'acqua trasportano meno acqua del solito e il livello dei bacini di accumulazione è basso. </p><p>Ciò che Swissgrid non dice o non dice in modo sufficientemente esplicito è che la situazione è tesa solo per quanto concerne il livello di tensione 220 chilovolt (kV). Al livello di tensione più elevato (380 kV), in inverno come in estate, l'energia elettrica è più che sufficiente. Swissgrid ammette anche che, per passare da 380 a 220 chilovolt, occorrono trasformatori.</p><p>In questo contesto, chiedo al Consiglio di rispondere alle seguenti domande:</p><p>1. Per quale motivo non ci si è accorti in tempo utile che la siccità di quest'estate e la disattivazione delle centrali Beznau I e II avrebbero comportato una penuria di trasformatori? </p><p>2. Come si prepara Swissgrid allo scenario che prevede la disattivazione, nei prossimi anni, di tutte le centrali nucleari svizzere, scenario che potrebbe verificarsi nel caso in cui si venga a conoscenza di nuove lacune risalenti alla costruzione di tali centrali o vi sia un pericolo incombente di attacchi terroristici?</p><p>3. Che cosa fa il Consiglio federale per garantire l'installazione di trasformatori della potenza necessaria? </p><p>4. Come assicura che Swissgrid stia adempiendo il proprio compito di garantire la sicurezza dell'approvvigionamento? </p><p>5. Che cosa fa il Consiglio federale affinché la negligenza che ha portato alla penuria di trasformatori che permettono di passare da 220 a 380 chilovolt sia analizzata e tenuta in considerazione per il futuro?</p><p>6. Il fatto che i bacini di accumulazione siano vuoti dipende anche dal loro esercizio. Il Consiglio federale può evitare che, a causa dell'aumento dei prezzi dell'energia elettrica dello scorso novembre, i bacini di accumulazione vengano svuotati sulla base di considerazioni di carattere economico a breve termine con il rischio di limitare eccessivamente la produzione di energia elettrica nei mesi critici? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sicurezza dell'approvvigionamento. Perché c'è una penuria di trasformatori?"
    }
  ],
  "title": "Sicurezza dell'approvvigionamento. Perché c'è una penuria di trasformatori?"
}