{
  "id": 20154106,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-12-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1449442800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4106",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral reconnaît que les téléphériques ont de nombreux avantages comme mode de transport dans des villes, notamment parce qu'ils permettent d'économiser un sol précieux dans les milieux urbains et qu'ils semblent moins coûteux que d'autres solutions. La construction des installations à câbles au-dessus des lieux bâtis est de plus faisable du point de vue juridique et technique. L'Office fédéral des transports (OFT) est donc ouvert à étudier, en étroite collaboration avec les cantons concernés, la réalisation de tels projets. Les questions posées sont pertinentes et montrent les divers enjeux liés à la réalisation de tels projets:</p><p>1. La construction d'une installation à câbles (télésiège, télécabine, téléphérique, funiculaire) est techniquement possible en milieu urbain, au sens de la loi fédérale du 23 juin 2006 sur les installations à câbles transportant des personnes (LICa; RS 743.01). Le survol de bâtiments ne représente pas un obstacle technique à la construction d'une telle installation. Mais elle est soumise à des règles sécuritaires strictes, notamment en matière de protection incendie.</p><p>2. Du point de vue juridique, la construction d'une installation à câbles en milieu urbain est également possible. Elle est toutefois soumise à plusieurs contraintes.</p><p>Premièrement, la construction d'une telle installation a des conséquences importantes pour le territoire et l'environnement. Elle est donc susceptible de susciter de nombreux conflits. De plus, le projet doit être conforme aux exigences de l'aménagement du territoire.</p><p>Deuxièmement, le requérant doit acquérir de tous les propriétaires fonciers concernés les droits nécessaires à la construction et à l'exploitation de l'installation. Il s'agit notamment des droits de survol, de passage et de superficie.</p><p>Troisièmement, l'entreprise requérante doit prouver que la prestation de transport à fournir en vertu de la concession peut l'être de façon appropriée et économique et qu'il n'y a pas création de concurrence au détriment de l'offre actuelle des autres entreprises de transports publics (art. 9 al. 2 let. a et b de la loi fédérale du 20 mars 2009 sur le transport de voyageurs, LTV; RS 745.1).</p><p>Quatrièmement, le projet doit répondre aux prescriptions de la loi fédérale du 1er juillet 1966 sur la nature et le paysage (LPN; RS 451) ainsi que de la législation sur l'environnement au sens large, notamment de la loi fédérale du 7 octobre 1983 sur la protection de l'environnement (LPE; RS 814.01). Il s'agit en particulier de prendre en considération la problématique de l'intégration paysagère. Cela implique que l'installation s'intègre aussi bien que possible dans le paysage et que l'emplacement choisi, idéalement, permette de diminuer l'impact visuel. De plus, concernant la thématique de la protection contre le bruit souvent présent dans le contexte urbain, les valeurs limites déterminantes devront être respectées en sus de l'application du principe de prévention. La construction dans un milieu urbain est confrontée à des enjeux sensiblement différents par rapport à l'implantation sur un terrain sans constructions.</p><p>3. En droit des installations à câbles, il est renvoyé à la directive UE relative aux installations à câbles. De plus, l'OFT désigne les normes techniques applicables, en règle générale des normes internationales harmonisées. Ces réglementations sont identiques pour les téléphériques urbains et de montagne.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les téléphériques sont envisagés dans plusieurs villes européennes pour améliorer l'efficacité des réseaux de transports publics. Ce moyen de transport, déjà utilisé dans de nombreux pays à travers le monde, a de multiples avantages que les régions morgienne, zurichoise et de Fribourg ont d'ores et déjà compris. Les téléphériques urbains évitent une emprise au sol trop importante et n'encombrent pas le trafic routier, déjà très dense dans nos villes, et ce y compris pendant sa construction. Ils permettent de franchir des obstacles naturels ou construits tout en réduisant les coûts d'investissement, notamment par rapport à la construction de tunnels. Ils permettent également un transport confortable et relativement silencieux pour les usagers, ainsi que les voisins de l'installation. Bref, ce moyen de transport devrait être encouragé et non freiné par des chicaneries administratives. </p><p>Dès lors, je pose les questions suivantes au Conseil fédéral:</p><p>1. Aujourd'hui, est-il possible de réaliser un téléphérique urbain survolant de multiples propriétés et bâtiments à travers une ville?</p><p>2. Quels sont les principaux obstacles juridiques à l'installation d'un transport aérien par câble dans une ville, notamment par rapport à un paysage vierge, ou presque, de constructions?</p><p>3. Est-ce que le DETEC appliquera les normes et règlements internationaux pour traiter des questions techniques liées aux téléphériques urbains, comme il le fait déjà pour leurs homologues de montagne?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les téléphériques urbains sont-ils possibles en Suisse?"
    }
  ],
  "title": "Les téléphériques urbains sont-ils possibles en Suisse?"
}