{
  "id": 20154250,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2788,
      "gender": "m",
      "id": 4079,
      "name": "Derder Fathi",
      "officialDenomination": "Derder"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4250",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le phénomène de l'économie participative s'est rapidement développé au cours des dernières années. En Suisse, des questions se posent quant aux chances et aux défis que représente ce nouveau modèle économique, comme le montrent le postulat Sommaruga Carlo 14.3658, la motion Hess Lorenz 14.4269 ainsi que l'initiative parlementaire du canton du Valais 15.302. Le Conseil fédéral en est bien conscient et c'est pour cette raison qu'il a proposé de soutenir le postulat Derder 14.4296 le 25 février 2015.</p><p>De plus, la Stratégie du Conseil fédéral pour une société de l'information en Suisse est en cours de révision. La nouvelle version, baptisée Stratégie Suisse numérique, devrait, selon les prévisions, être adoptée par le Conseil fédéral au cours du premier trimestre de 2016. L'économie numérique y a une place importante et le thème de l'économie participative y est abordé.</p><p>2. Le Conseil fédéral souhaite d'abord entreprendre une analyse de la situation (qui aura pour résultat un rapport tel que celui demandé par le postulat 14.4296) avant de prendre des mesures. Pour l'instant, le postulat mentionné plus haut n'a pas encore été traité par le Conseil national, ce dernier ayant décidé le 20 mars 2015 de renvoyer la discussion. Pour cette raison, les travaux relatifs au rapport n'ont pas encore débuté.</p><p>Il y a toutefois lieu de noter que d'autres interventions ont été déposées au cours de l'année 2015. L'initiative du canton du Valais (15.302) sur les nouvelles formes d'hébergement, par exemple, se trouve en ce moment auprès des commissions de l'économie et des redevances (CER) pour examen préliminaire.</p><p>3. Comme mentionné ci-dessus (question 1), le Conseil fédéral reconnaît l'importance des questions relatives à l'économie participative. Cependant, il n'a aucune influence sur le processus en cours au Parlement. En effet, selon l'article 28 alinéa 2 du Règlement du Conseil national (RS 171.13), \"les interventions que le Conseil fédéral propose d'accepter et qui sont combattues au sein du conseil sont traitées avant les interventions que le Conseil fédéral propose de rejeter\". Le postulat 14.4296 devrait donc être traité de manière prioritaire par le Conseil national.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Mon postulat 14.4296 demandait récemment au Conseil fédéral de rédiger un rapport sur l'économie participative, \"afin de cerner les secteurs concernés en Suisse, proposer des pistes d'encouragement de ce nouveau modèle tout en assurant sa coexistence avec des secteurs reposant sur un fonctionnement 'traditionnel' et en veillant à l'intérêt des consommateurs\". L'objectif était également d'anticiper les problèmes, défis, et opportunités à venir, et de proposer des mesures pour favoriser cette anticipation. Bref, répondre aux préoccupations de pans entiers de l'économie tout en répondant à une demande grandissante des citoyens et des consommateurs. Conscient de l'importance de l'enjeu, le Conseil fédéral a proposé de soutenir ce postulat le 25 février 2015. Il y a donc bientôt une année. Malheureusement, suite à une opposition d'un parlementaire, le sujet n'a plus jamais été abordé, bien que des milieux comme le tourisme attendent des réponses précises face au développement d'Airbnb. L'économie participative se développe rapidement à l'échelle planétaire, et touche la Suisse. Nos modèles économiques sont profondément bouleversés, les intermédiaires évoluent ou disparaissent, faisant parfois des dégâts (et générant des manifestations, par exemple à Genève), mais permettant toujours de dégager de nouvelles perspectives de développement économique. Aujourd'hui, ce débat est donc malheureusement bloqué par un seul élu.</p><p>Dans ce contexte, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Le Conseil fédéral est-il conscient de la nécessité d'apporter des réponses urgentes et concrètes aux défis de l'économie participative? </p><p>2. Des mesures sont-elles prises, malgré le retard pris dans le travail parlementaire? Si oui, lesquelles?</p><p>3. Le Conseil fédéral est-il d'avis que nous devrions aborder cette question au plus vite au niveau parlementaire, vu les défis actuels?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quelles réponses aux défis de l'économie participative en Suisse?"
    }
  ],
  "title": "Quelles réponses aux défis de l'économie participative en Suisse?"
}