{
  "id": 20154186,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3034,
      "gender": "f",
      "id": 4130,
      "name": "Masshardt Nadine",
      "officialDenomination": "Masshardt"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2015-12-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1450306800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4186",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Selon le droit actuel, la transmission des résultats des contrôles des cantons à la Confédération s'effectue sur une base volontaire. La Confédération dispose néanmoins des données comparatives de quelque 50 pour cent des établissements du secteur alimentaire (restaurants, boulangeries, boucheries, etc.) relevées au cours des quatre dernières années. Le niveau de conformité des établissements aux exigences légales est évalué par les notes \"très bon\", \"bon\", \"lacunaire\" et \"mauvais\". Si on compare les données de 2011 à 2014, on constate une amélioration: le nombre d'établissements rangés dans la catégorie \"très bon\" est passé d'un peu plus de 50 pour cent à presque 70 pour cent. Le nombre d'établissements classés dans la catégorie \"mauvais\", par contre, est resté constant à quelque 1 pour cent. L'évaluation détaillée des données est disponible sur le site Internet de l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires OSAV.</p><p>Il n'est pas possible de comparer les résultats d'un canton avec ceux d'un autre, parce que les cantons ne transmettent pas tous l'ensemble des données à la Confédération, cette communication étant facultative. Une telle comparaison ne serait cependant pas judicieuse. Il serait plus pertinent d'analyser les évolutions en général et celles observées dans les différentes catégories d'établissements en particulier, et de déterminer par exemple s'il y a un meilleur respect des exigences légales dans certaines catégories d'établissements et pour quelle raison.</p><p>L'institution d'un système d'information central sur les résultats des contrôles est prévu par la nouvelle loi fédérale sur les denrées alimentaires et les objets usuels. Les cantons seront ainsi tenus de transmettre leurs données. Ce système sera utilisé également pour l'établissement de rapports nationaux sur les contrôles.</p><p>2. Les guides de la branche ont pour but de fixer les exigences en matière d'autocontrôle qui sont applicables à tous les établissements du secteur. Ils sont mis en oeuvre par établissement. Ils donnent la possibilité aux entreprises de réduire, à certaines conditions, les exigences en matière de plan d'hygiène et de se concentrer sur le respect des bonnes pratiques de fabrication et d'hygiène. L'existence d'un guide de la branche ne permet pas, à lui seul, de réduire le nombre de contestations. Pour le réduire, les modalités d'application des règles d'hygiène sont essentielles.</p><p>3./4. La publication des résultats des contrôles sert à informer les consommateurs. La possibilité de communiquer volontairement ces résultats est encore peu utilisée dans le canton de Zoug. La demande de la part des consommateurs de les connaître est, à ce jour, plutôt faible. Depuis le lancement du certificat d'hygiène officiel pour les établissements du secteur alimentaire en 2009, le nombre d'entreprises bien, voire très bien notées a augmenté: il est passé de 83 à 84 pour cent, tandis que le nombre de celles notées insuffisantes a diminué de 1,9 à 0,7 pour cent. Pour que la sécurité alimentaire soit bonne, il est important que le contrôle des denrées alimentaires comporte non seulement les tâches d'exécution classiques (contrôle, contestation, prise de mesures), mais aussi une fonction de conseil aux établissements, qui est destinée à les aider en matière d'hygiène et de manipulation des denrées alimentaires. Les modèles comme celui de Zoug doivent être considérés comme un instrument supplémentaire susceptible d'avoir des effets positifs dès qu'ils sont mis en place et utilisés par les consommateurs.</p><p>A notre connaissance, la solution zougoise n'a pas eu d'incidences négatives sur les employés.</p><p>5. Il n'y a pas de règles contraignantes ou uniformes au sein de l'UE. Le Danemark, l'Angleterre, les Pays-Bas et la Belgique se sont cependant dotés de règles au niveau national. Dans ces pays, contrairement au modèle zougois, la publication de l'évaluation officielle des contrôles est obligatoire et, par conséquent, plus efficace. Au Danemark, le système Smiley (www.findsmiley.dk), qui est appliqué depuis 2001, a fait l'objet d'une évaluation en 2013. Tous les consommateurs interrogés connaissent le système et 85 pour cent d'entre eux consultent la notation avant d'acheter des aliments dans un magasin ou d'en consommer dans un restaurant. Environ 60 pour cent des établissements sont classés aujourd'hui dans la catégorie la plus élevée (Elite Smiley) et le nombre d'entreprises les mieux cotées ne cesse d'augmenter.</p><p>En Allemagne un système comme celui du Danemark n'a pas réussi à s'imposer. Il n'a été mis en place à ce jour que dans quelques länders, mais il ne fait pas l'unanimité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Lorsqu'il a examiné en 2013 le projet de révision de la loi sur les denrées alimentaires, le Parlement n'a pas voulu créer de base légale qui aurait donné aux consommateurs de toute la Suisse le droit de prendre connaissance des résultats des contrôles menés dans les entreprises du secteur alimentaire. Le lobby de la restauration s'est en effet opposé catégoriquement à cette mesure de transparence, mettant notamment en avant le guide sur l'hygiène destiné aux entreprises du secteur (\"Bonnes pratiques dans l'hôtellerie et la restauration\", BPHR), que GastroSuisse a publié en 2013.</p><p>Pourtant, dès les débats parlementaires avait été évoquée à plusieurs reprises la solution adoptée avec succès par le canton de Zoug, qui prévoit que les entreprises qui servent des denrées alimentaires se voient remettre au terme du contrôle un certificat d'hygiène qu'elles sont libres d'afficher, ce qui a permis de réduire le nombre des avertissements.</p><p>Dans ce contexte, je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Le nombre des entreprises ayant reçu un avertissement a-t-il baissé en 2013 et en 2014 dans les différents cantons? Dans quels cantons observe-t-on les meilleurs résultats, et dans quels cantons, les plus mauvais?</p><p>2. Compte tenu de ces chiffres, le Conseil fédéral estime-t-il que le guide dont s'est doté le secteur de la restauration constitue un moyen efficace pour réduire notablement le nombre des avertissements infligés pour hygiène insuffisante?</p><p>3. La solution retenue par le canton de Zoug constitue-t-elle un bon moyen pour réduire à terme le nombre de ces avertissements et améliorer l'hygiène dans les entreprises concernées?</p><p>4. Cette solution a-t-elle eu des incidences négatives sur l'emploi dans le canton de Zoug? Si oui, en quoi?</p><p>5. Que pense le Conseil fédéral des règles établies par l'Union européenne?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Transparence des contrôles dans la restauration. La démarche volontaire du secteur est-elle efficace?"
    }
  ],
  "title": "Transparence des contrôles dans la restauration. La démarche volontaire du secteur est-elle efficace?"
}