{
  "id": 20154116,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;48;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2015-12-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2016-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1449702000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "15.4116",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Fragen der Interpellantin betreffen sicherungsrelevante Informationen. Wo immer es um den Schutz vor terroristischen Aktionen und damit um die Sicherheit der Bevölkerung geht, kann im Rahmen dieser öffentlich zugänglichen Interpellation keine vertrauliche Information gegeben werden. Die Schweiz hat sich am 15. Oktober 2008 durch die Ratifizierung des Übereinkommens über den physischen Schutz von Kernmaterial und Kernanlagen international zur Vertraulichkeit entsprechender Information verpflichtet.</p><p>1./2./5. Wie im Kernenergiegesetz vom 21. März 2003 (KEG; SR 732.1) vorgeschrieben, müssen während der gesamten Lebensdauer einer Kernanlage systematische Sicherheits- und Sicherungsbewertungen durchgeführt werden. Entsprechend hat das Eidgenössische Nuklearsicherheitsinspektorat (Ensi) eine Aktualisierung der Studien zu vorsätzlichen Flugzeugabstürzen aus dem Jahr 2002 initiiert. Das Ensi plant, eine Stellungnahme zu diesen neuen Untersuchungen in den nächsten Monaten zu veröffentlichen. Sie wird aus den obengenannten Gründen keine technischen Details enthalten, welche für terroristische Aktionen genutzt werden könnten.</p><p>Unabhängig vom auslösenden Ereignis sind Massnahmen gegen schwere Störfälle in den Werken implementiert. Hinsichtlich der Folgen schwerer Unfälle hat das VBS den Bundesrat am 1. Juli 2015 über das revidierte Konzept für den Notfallschutz in der Umgebung der Kernkraftwerke informiert. Als neue Planungsgrundlage wird dabei von einem Ereignis der höchsten Stufe 7 auf der internationalen Bewertungsskala für nukleare und radiologische Ereignisse (Ines-Skala) ausgegangen.</p><p>3. Die Erstellung der Kernkraftwerke Gösgen und Leibstadt erfolgte unter der Anforderung eines Vollschutzes gegen eine Boeing 707 mit Resttreibstoff und einer Geschwindigkeit von 370 Stundenkilometern. Für die älteren Kernkraftwerke Beznau und Mühleberg bestand bei ihrer Erstellung keine Auslegungsanforderung bezüglich eines Flugzeugabsturzes. Das Ensi hat jedoch auf der Basis von Artikel 9 der Kernenergieverordnung vom 10. Dezember 2004 (KEV; SR 732.11) und aufgrund der Empfehlungen der Internationalen Atomenergieagentur (IAEA) einen sogenannten Design Basis Threat (DBT) erstellt. Ein DBT basiert auf Geheimdienstinformationen und Bedrohungsannahmen. Nebst der Sicherheits- und Sicherungsvorsorge in den Kernanlagen bestehen auch in der Luftsicherheit Vorsorgemassnahmen. Das Ensi hat entsprechende Kontakte zum Bundesamt für Polizei (Fedpol), zum Nachrichtendienst des Bundes (NBD), zum Bundesamt für Bevölkerungsschutz (Babs) und zum Bundesamt für Zivilluftfahrt (Bazl).</p><p>4. Der Ensi-Rat ist das strategische und interne Aufsichtsorgan des Ensi. Zu den Aufgaben des Ensi-Rates gehört insbesondere die Überwachung der Geschäftsführung und der Aufsichtstätigkeit des Ensi. Der Ensi-Rat besteht aus fachkundigen Mitgliedern, die vom Bundesrat gewählt werden. Die externe Aufsicht über das Ensi liegt beim Bundesrat und die Oberaufsicht bei der Bundesversammlung (vgl. Art. 18 EnsiG; SR 732.2).</p><p>6./7. Die Sicherung des Schweizer Luftraumes rund um die Uhr wurde bisher gestützt auf die Artikel 9 und 14 der Verordnung zur Wahrung der Lufthoheit vom 23. März 2005 (VWL; SR 748.111.1) bei erhöhten Spannungslagen in Europa (z. B. Jugoslawien-Krieg) und bei Anlässen von hoher Bedeutung (\"Konferenzschutz\", z. B. beim World Economic Forum in Davos) durchgeführt. Mit der Umsetzung des Projektes Luftpolizeidienst 24h (LP24) wird die permanente Verfügbarkeit des Luftpolizeidienstes mit eigenen Interventionsmitteln bis Ende 2020 schrittweise aufgebaut. Dann werden gemäss europäischem Standard rund um die Uhr zwei bewaffnete Kampfflugzeuge mit einer Reaktionszeit von maximal 15 Minuten abrufbar und einsatzbereit sein. Die bisherigen Abkommen zum grenzüberschreitenden Luftpolizeidienst mit den Nachbarstaaten Deutschland, Frankreich und Italien bleiben dabei in Kraft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Renommierte Fachleute kritisieren zunehmend die aktuelle Einschätzung des Ensi zur Sicherheit der Schweizer AKW in Bezug auf vorsätzliche Flugzeugabstürze. Der Bundesrat wird deshalb beauftragt, zu folgenden Fragen Stellung zu nehmen und entsprechend Bericht zu erstatten.</p><p>1. Wie schätzt er die wiederholt von Aviatik-Spezialisten geäusserten schwerwiegenden Bedenken betreffend die Sicherheit von Kernanlagen im Fall von Terroranschlägen mit Flugzeugen (vgl. \"Tages-Anzeiger\" vom 30. November 2015) ein? Konkret: Sind die Sicherheit der Schweizer AKW, der Nass- und Zwischenlager und damit der Schutz der Bevölkerung angesichts der technologischen Entwicklungen in der zivilen und militärischen Aviatik gewährleistet?</p><p>2. Sind die Anforderungen zur aktuellen Sicherheitsprüfung wirklich auf die neuesten technischen Entwicklungen ausgelegt?</p><p>3. Sind die Anforderungen insbesondere auch auf Terroranschläge wie vorsätzliche Flugzeugabstürze ausgelegt?</p><p>4. Wer überprüft, ob die Vorgaben des Ensi diesen Anforderungen genügen?</p><p>5. Das Ensi hat das Thema des in der vorliegenden Notfallplanung IDA Nomex weitgehend ausgeklammerten vorsätzlichen Flugzeugabsturzes neu aufgegriffen. Inwiefern tragen die als geheim eingestuften, auf das erste Quartal 2016 versprochenen Berichte über die Ergebnisse der Sicherheitsprüfungen den neuesten Erkenntnissen Rechnung?</p><p>6. Wie beurteilt er die Möglichkeit und Notwendigkeit, drohenden Terroranschlägen mit Flugzeugen durch die Sicherung des Luftraumes zum Schutz von Kernanlagen auf schweizerischem Gebiet entgegenzuwirken?</p><p>7. Inwiefern sind in den bestehenden internationalen Vereinbarungen analoge Vorkehrungen zur Sicherung der in unmittelbarer Nähe zur Schweizer Grenze befindlichen Atommeiler in Fessenheim und Bugey berücksichtigt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vorsätzliche Flugzeugabstürze. Sicherheit der AKW und Schutz der Bevölkerung"
    }
  ],
  "title": "Vorsätzliche Flugzeugabstürze. Sicherheit der AKW und Schutz der Bevölkerung"
}