{
  "id": 19993193,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2393,
      "gender": "m",
      "id": 330,
      "name": "Hochreutener Norbert",
      "officialDenomination": "Hochreutener"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-04-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4518"
  },
  "descriptors": [
    {
      "key": "L06K070204010102",
      "name": "Belegschaftsaktien",
      "type": 1
    },
    {
      "key": "L05K0702040101",
      "name": "Beteiligung der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-12-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(924732000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3193",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Lediglich 10 Prozent der schweizerischen Bevölkerung sind Kapitaleigentümer. Diese Konzentration könnte sich für den längerfristigen Erhalt des sozialen Friedens als ungünstig erweisen. Für die sichere Zukunft des Systems müssen wir eine breitere Streuung des Eigentums an Kapital anstreben.</p><p>Dazu ist u. a. die stärkere Beanspruchung des Instrumentes der Mitarbeiterbeteiligungen zu fördern. Die Politik muss hierzu die geeigneten Rahmenbedingungen schaffen und den Sozialpartnern Impulse geben, damit sie von diesem Instrument freiwillig verstärkten Gebrauch machen. Denn Mitarbeiterbeteiligungen sind zwar bereits heute steuerlich begünstigt, konnten aber trotzdem keine grosse Bedeutung erlangen. Der fiskalische Anreiz muss deshalb verstärkt werden. Mit der Einführung der nennwertlosen Aktie kann zudem der Aktienerwerb durch Kleinsparer verbessert werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Eidgenössische Steuerverwaltung hat erstmals mit Kreisschreiben vom 8. November 1973 (KS 73) Weisungen zur Besteuerung von Mitarbeiteraktien erlassen und die Diskontiermethode auf dem Verkehrswert von gesperrten Aktien eingeführt. Damit berücksichtigte sie die Tatsache, dass die Leistung einer Arbeitgeberin wegen der Verfügungssperre nicht den gleichen Wert haben konnte, wie wenn sie dem Mitarbeiter eine frei verfügbare Aktie übertragen hätte. Mit Kreisschreiben Nr. 5 vom 17. Mai 1990 (KS 90) rückte sie von dieser Praxis ab und schrieb nunmehr eine Diskontiermethode auf der Differenz zwischen dem Verkehrswert der Aktie und ihrem Erwerbspreis vor. Das Bundesgericht beurteilte die Diskontiermethode des KS 90 im Entscheid vom 6. November 1995 als bundesrechtswidrig und hielt die Eidgenössische Steuerverwaltung an, zur alten Methode des KS 73 zurückzukehren, da diese bundesrechtskonformer sei. Mit Kreisschreiben Nr. 5 vom 31. April 1997 (KS 97) hat die Eidgenössische Steuerverwaltung neue Weisungen zur Besteuerung von Mitarbeiteraktien und Mitarbeiteroptionen publiziert. </p><p>2. Die Zuteilung von Mitarbeiteraktien und -optionen ist ein \"anderer, geldwerter Vorteil\" aus einer unselbstständigen Erwerbstätigkeit nach Artikel 17 Absatz 1 des Bundesgesetzes über die direkte Bundessteuer. Für die Berechnung der steuerbaren Leistung von Mitarbeiteraktien ist immer von ihrem Verkehrswert im Zeitpunkt ihrer Zuteilung auszugehen. Dabei kann vom Verkehrswert ein Einschlag von 6 Prozent pro Jahr abgezogen werden. Dieses Ergebnis wird schliesslich um den Erwerbspreis vermindert, falls der Mitarbeiter einen solchen entrichten muss. Der von der Eidgenössischen Steuerverwaltung gewährte Diskont von 6 Prozent ist für die Mitarbeiter etwas weniger günstig als die Methode des KS 73, aber immer noch günstiger, als wenn die Methode des KS 90 angewandt würde. Dies sei anhand eines Beispiels illustriert:</p><p>Verkehrswert einer Aktie: 100 Franken; Erwerbspreis: 40 Franken; fünf Jahre Sperrfrist: </p><p>- KS 73: 62,09 Prozent von 100 = 62,09 - 40 = steuerbar: 22,09 Franken;</p><p>- KS 90: 100 - 40 = 60 x 62,09 Prozent = steuerbar: 37,25 Franken;</p><p>- KS 97: 74,72 Prozent von 100 = 74,72 - 40 = steuerbar: 34,72 Franken;</p><p>3. Das Bundesgericht hielt im erwähnten Entscheid vom 6. November 1995 fest, dass der Zinssatz von 10 Prozent nicht der wirtschaftlichen Realität entspreche. Überdies zeigte ein Gutachter (Prof. Zimmermann von der HSG) in einem anderen Verfahren auf, dass dieser Einschlag von 10 Prozent viel zu grosszügig sei. In der Folge wurde der Einschlag von 10 Prozent, wie er im KS 73 vorgesehen war, reduziert. Die Eidgenössische Steuerverwaltung vertrat die Auffassung, mit dem Zinssatz von 6 Prozent der wirtschaftlichen Realität, der sich anzunähern das Bundesgericht empfohlen hatte, zu entsprechen. Es ist jedoch festzuhalten, dass dieser Satz, angesichts des heutigen, durchschnittlichen Zinsniveaus, immer noch als grosszügig bezeichnet werden darf, wenn Zinsen auf Sparheften, Obligationen, Hypotheken usw. als Vergleichsgrössen herangezogen werden. Eine bestimmte Vergleichsgrösse zu finden war schwierig, weshalb das Gebot der Vorsicht nach einem höheren, aber dennoch der wirtschaftlichen Realität entsprechenden Zinssatz rief. Falls der durchschnittliche Zinssatz ansteigen würde, müsste die Eidgenössische Steuerverwaltung prüfen, ob sie den jetzigen Zinssatz dementsprechend anzupassen hätte. Wir sind jedenfalls der Auffassung, dass eine steuerliche Begünstigung der Mitarbeiteraktien, wie sie der Motionär vorschlägt, einer gesetzlichen Grundlage bedarf. </p><p>4. Der Bundesrat hat jedoch grundsätzliche Bedenken gegen die vom Motionär vorgeschlagene Lösung: Zweck eines Beteiligungsplanes ist immer, das Verhalten der Mitarbeiter in der Vergangenheit zu honorieren und jenes der Zukunft positiv zu beeinflussen. Dieses Verhalten kann auf verschiedene Weise honoriert werden, sei es mit einer Barentschädigung (Bonus), sei es mit Naturalien oder eben mit Aktien. Die Abgabe von Mitarbeiteraktien ist in der Regel ein wesentlicher Teil der Vergütungen in den Mitarbeiterbeteiligungsplänen. Würde nun dieser Teil steuerlich begünstigt, dann wären die Bar- oder Naturalvergütungen steuerlich entsprechend weniger attraktiv. Nicht jeder Mitarbeiter will sich aber Aktien aufdrängen lassen, nur weil sie steuerlich attraktiv sind. Der Gründe können mehrere sein: keine längerfristige Bindung an das Unternehmen; keine finanziellen Mittel zum Erwerb weiterer Aktien; Risikoerwartungen, geplanter Stellenwechsel usw. Aus diesen Gründen wählen doch viele Mitarbeiter lieber eine Vergütung, die sie sofort realisieren können. Solche Mitarbeiter würden es nicht verstehen, wenn sie ihre Vergütungen voll versteuern müssten und ihre Kollegen, die Aktien beziehen, hingegen nicht. Im Sinne des Gleichbehandlungsgebotes ist daher auf eine steuerliche Privilegierung der Mitarbeiteraktien zu verzichten.</p><p>5. Das Parlament hat in der Herbstsession 1999 eine Motion der Kommission für Wirtschaft und Abgaben des Ständerates vom 9. September 1999, 99.3460, betreffend die Förderung von Unternehmensgründungen überwiesen, womit u. a. eine Reduktion des Mindestnennwertes von Aktien verlangt wird. Eine Parlamentarische Initiative Reimann vom 27. September 1999, 99.446, noch nicht behandelt, verlangt ebenfalls, dass der Mindestnennwert von Aktien neu auf einen Franken festgesetzt wird. Im Rahmen der Behandlung dieser beiden Vorstösse kann auch die in der Motion Hochreutener angesprochene Frage der Einführung nennwertloser Aktien geprüft werden. Anders als die Senkung des Mindestnennwertes würde die Einführung nennwertloser Aktien jedoch einen grundsätzlichen Systemwechsel erfordern, der sich nicht ohne zahlreiche Modifikationen im Zivil- und Steuerrecht verwirklichen liesse. Aus diesem Grund wurde im Rahmen der Revision des Aktienrechtes von 1991 von einer entsprechenden Änderung Abstand genommen. Das mit der Motion Hochreutener verfolgte Ziel der Förderung der Verbreitung von Mitarbeiterbeteiligungen dürfte sich mit einer blossen Senkung des Mindestnennwertes rascher und effizienter erreichen lassen als mit der Einführung nennwertloser Aktien. Der Vorstoss sollte daher nicht in der für die Umsetzung inhaltlich zu stark einschränkenden Form der Motion überwiesen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, durch folgende Massnahmen auf eine grössere Verbreitung von Mitarbeiterbeteiligungen hinzuwirken:</p><p>- Mitarbeiterbeteiligungen sind stärker als bisher steuerlich zu begünstigen;</p><p>- die nennwertlose Aktie ist einzuführen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Günstigere Rahmenbedingungen für Mitarbeiterbeteiligungen"
    }
  ],
  "title": "Günstigere Rahmenbedingungen für Mitarbeiterbeteiligungen"
}