{
  "id": 19993092,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe F",
      "id": 8,
      "name": "Groupe du Parti suisse de la liberté"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-03-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L04K05020401",
      "name": "Rassendiskriminierung",
      "type": 1
    },
    {
      "key": "L04K05040402",
      "name": "Strafverfahren",
      "type": 1
    },
    {
      "key": "L04K05040301",
      "name": "Gerichtskosten",
      "type": 1
    },
    {
      "key": "L04K05070205",
      "name": "Rechtsmissbrauch",
      "type": 1
    },
    {
      "key": "L04K05010207",
      "name": "Strafgesetzbuch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-06-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1999-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(921625200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe F",
        "id": 8,
        "name": "Groupe du Parti suisse de la liberté"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2160,
        "gender": "m",
        "id": 191,
        "name": "Scherrer Jürg",
        "officialDenomination": "Scherrer Jürg"
      },
      "type": "speaker"
    }
  ],
  "shortId": "99.3092",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il est fréquent que des personnes connues pour leur action politique soient actionnées en justice par des particuliers au motif qu'elles auraient contrevenu à la disposition pénale réprimant les propos et les actes racistes. S'il est vrai que des condamnations ont été prononcées, il n'en demeure pas moins que certaines fois l'accusé a été blanchi. Ce dernier a cependant été exposé à l'infamie publique et s'est vu infliger la totalité ou une partie des frais de procédure, sans compter tout le temps qu'il a dû investir pour se défendre.</p><p>L'accusé peut certes se retourner contre le plaignant si celui-ci a fait de fausses allégations. Toutefois, dans pratiquement tous les cas où l'accusé acquitté aurait pu faire usage de ce droit, le délai légal fixé pour le dépôt de la plainte était expiré.</p><p>Tout donne à penser que certains plaignants ne cherchent qu'à museler par ce moyen des personnalités publiques dans les questions relevant de la politique d'asile, ce qui n'est certainement pas conforme à l'esprit de la disposition antiraciste.</p><p>Un exemple pour illustrer ces propos: une plainte a été déposée par des particuliers contre un parti politique pour violation de la disposition antiraciste. Ledit parti fut représenté au tribunal par sa présidente. La procédure s'est achevée sur un acquittement, mais les frais judiciaires furent mis à la charge des accusés.</p><p>Il est extrêmement choquant de constater que dans ce pays, quiconque peut déposer plainte contre toute personne et rester dans l'ombre sans même devoir supporter une partie des frais de justice lorsque l'accusé est acquitté.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les récentes procédures pénales cantonales contiennent toutes des règles selon lesquelles le dénonciateur doit supporter les frais d'une procédure, lorsque, par une dénonciation inconsidérée, il accuse un innocent d'une infraction. Dans ce contexte, on peut, par exemple, renvoyer à l'article 390 alinéa 1er du Code bernois de procédure pénale du 15 mars 1995. Selon cette disposition, les frais de procédure sont mis en tout ou en partie à la charge du dénonciateur ou de la dénonciatrice qui a agi \"de mauvaise foi ou a fait preuve de négligence grave\". Ainsi, celui qui, pour des motifs politiques, en dénonçant une discrimination raciale poursuit en premier lieu le but d'exposer autrui à l'infamie publique doit s'attendre aujourd'hui déjà à devoir supporter les frais de procédure et, le cas échéant, les dépenses de la personne dénoncée. De telles réglementations des frais ont déjà été appliquées dans le contexte de l'infraction contre la discrimination raciale de l'article 261bis CP. Parmi les décisions recensées dans un ouvrage paru récemment sous le titre \"Rassendiskriminierung: Gerichtspraxis zu Artikel 261bis StGB\" (Zurich, Schulthess, 1999), on trouve une ordonnance de non-lieu, par laquelle les frais d'une procédure pénale sont à la charge du dénonciateur. Dans un autre cas, le dénonciateur est menacé de devoir prendre à sa charge les frais pour de futures dénonciations inconsidérées.</p><p>Lorsque quelqu'un dénonce une personne qu'il savait innocente, on est par ailleurs en présence d'une dénonciation calomnieuse au sens de l'article 303 CP. Il s'agit d'une infraction poursuivie d'office, c'est pourquoi sa poursuite pénale ne dépend pas d'un délai de plainte.</p><p>Dans certaines circonstances, l'auteur peut également se rendre coupable d'une diffamation au sens de l'article 173 CP. Comme le développement de l'interpellation le relève de manière pertinente, cette infraction est poursuivie sur plainte.</p><p>Il est donc possible, sur la base des procédures pénales de la plupart des cantons, de mettre les frais de procédure incombant à l'Etat ainsi que les dépenses de la personne accusée à la charge de l'auteur de la dénonciation qui agit de mauvaise foi ou qui fait preuve de négligence grave. Lorsque le dénonciateur agissant de mauvaise foi cherche à museler une personnalité politique, il se rend punissable comme énoncé précédemment. Il existe donc une protection pénale contre des dénonciations pénales graves et arbitraires. Dans ces circonstances, le Conseil fédéral n'a pas de raison d'édicter de nouvelles dispositions pénales contre des dénonciations injustifiées.</p><p>L'ordre juridique suisse n'a jusqu'à présent pas exigé que le dénonciateur ne puisse exprimer un soupçon auprès de l'autorité de poursuite pénale que s'il l'a, au préalable, examiné quant aux faits. En revanche, tout soupçon indéterminé émis par le dénonciateur quant aux conditions de fait et de droit concernant une discrimination raciale ne peut pas justifier une dénonciation pénale inconsidérée. Toutefois, si les devoirs de diligence incombant au dénonciateur sont trop exigeants, la dénonciation pénale pour discrimination raciale pourrait entraîner une réaction en chaîne; il est prévisible que ces dénonciations seraient suivies de contre-plaintes pour dénonciation calomnieuse. Le Conseil fédéral estime que, vu sous cet angle, il n'est pas nécessaire de renforcer les conditions d'une dénonciation pénale pour discrimination raciale dans le but de dissuader les auteurs potentiels de telles dénonciations.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le groupe du Parti suisse de la liberté demande au Conseil fédéral de répondre aux questions suivantes:</p><p>1. Que pense-t-il entreprendre pour protéger les citoyens suisses de plaintes à caractère purement politique déposées pour de prétendues violations de la disposition antiraciste?</p><p>2. Pense-t-il introduire dans le Code pénal une disposition permettant d'actionner en justice les personnes qui ont déposé plainte contre des Suisses pour des motifs purement politiques?</p><p>3. En cas de réponse négative à la question 2, pense-t-il créer une base légale prévoyant au moins que les frais de procédure seront mis à la charge du plaignant en cas d'acquittement de l'accusé?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Racisme. Plaintes abusives"
    }
  ],
  "title": "Racisme. Plaintes abusives"
}