{
  "id": 19993022,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2462,
      "gender": "m",
      "id": 418,
      "name": "Debons Gilbert",
      "officialDenomination": "Debons"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-03-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L04K04030201",
      "name": "Zivilschutz",
      "type": 1
    },
    {
      "key": "L04K10010702",
      "name": "Katastrophenhilfe",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1999-05-05T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(920242800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2085,
        "gender": "m",
        "id": 111,
        "name": "Hess Peter",
        "officialDenomination": "Hess Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2281,
        "gender": "m",
        "id": 47,
        "name": "Comby Bernard",
        "officialDenomination": "Comby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2376,
        "gender": "f",
        "id": 312,
        "name": "Ducrot Rose-Marie",
        "officialDenomination": "Ducrot"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2401,
        "gender": "m",
        "id": 338,
        "name": "Lauper Hubert",
        "officialDenomination": "Lauper"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2450,
        "gender": "m",
        "id": 397,
        "name": "Burgener Thomas",
        "officialDenomination": "Burgener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2456,
        "gender": "m",
        "id": 406,
        "name": "Antille Charles-Albert",
        "officialDenomination": "Antille Charles-Albert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2400,
        "gender": "m",
        "id": 337,
        "name": "Lachat François",
        "officialDenomination": "Lachat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2468,
        "gender": "f",
        "id": 433,
        "name": "Kalbermatten Ruth",
        "officialDenomination": "Kalbermatten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2464,
        "gender": "m",
        "id": 422,
        "name": "Donati Franco",
        "officialDenomination": "Donati"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2036,
        "gender": "m",
        "id": 46,
        "name": "Columberg Dumeni",
        "officialDenomination": "Columberg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2403,
        "gender": "m",
        "id": 340,
        "name": "Lötscher Josef",
        "officialDenomination": "Lötscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2418,
        "gender": "m",
        "id": 355,
        "name": "Simon Jean-Charles",
        "officialDenomination": "Simon Jean-Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2462,
        "gender": "m",
        "id": 418,
        "name": "Debons Gilbert",
        "officialDenomination": "Debons"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3022",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Winter 1998/99 und hauptsächlich der Monat Februar 1999 wird in die Klimageschichte als strengster Winter seit den Fünfzigerjahren eingehen.</p><p>Einmal mehr bekamen ihn die Bergkantone am meisten zu spüren:</p><p>- zahlreiche Lawinenopfer;</p><p>- viele verletzte und unter Schock stehende Personen;</p><p>- Teile der Bevölkerung, die von der Aussenwelt abgeschnitten waren und in den Tälern und Fremdenverkehrsorten;</p><p>- unterbrochene Landwege und Telefonverbindungen;</p><p>- prekäre Lage bei der Lebensmittelversorgung;</p><p>- unterbrochene Stromversorgung usw.</p><p>Die aktuellen Hochwasser sowie diejenigen, die mit der Schneeschmelze zu erwarten sind, zeigen, dass mit Überschwemmungen gerechnet werden muss.</p><p>Diese Situation hat für die Schweizer Bevölkerung und unsere ausländischen Gäste schwere Folgen. Durch die negativen Schlagzeilen, die sich schnell verbreiten, wird das Bild der Schweiz als sicheres Land getrübt.</p><p>Die Bundes-, Kantons- und Gemeindebehörden haben zwar mit den verfügbaren Mitteln alle geeigneten Massnahmen getroffen, aber durch die ernste Lage kamen auch die bestehenden Mängel zum Vorschein, insbesondere was die zur Verfügung stehenden Mittel angeht (z. B. Luftfahrzeuge).</p><p>In der Schweiz und in Österreich kann eine solche Situation nicht ohne Unterstützung der Armee bewältigt werden. Es kann auch vorkommen, dass man auf die militärische Hilfe aus den Nachbarländern angewiesen ist, wie dies in Österreich der Fall war.</p><p>Vor diesem Hintergrund drängt sich eine Lageanalyse für folgende Punkte auf:</p><p>- Bestand des Zivilschutzes;</p><p>- neue Mittel: Notstromaggregate, Fernmeldeanlagen usw.;</p><p>- verbesserte Strukturen für die Helikopterlandeplätze (mit Priorität für den Personentransport);</p><p>- geeignetere Standorte für das Material;</p><p>- verstärkte Koordination von Armee und Zivilschutz</p><p>Der Bundesrat hat dem Zivilschutz eine Frist zur Ausarbeitung der strategischen, operativen und rechtlichen Grundlagen eines Leitbildes für den Bevölkerungsschutz gesetzt. Diese Frist muss verkürzt werden, zum Beispiel auf den 31. Dezember 2000.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie der Bundesrat in seiner Stellungnahme vom 17. Februar 1999 zur Motion Epiney (98.3600) betreffend vorsorgliche Massnahmen im Erdbebenbereich festgehalten hat, ist der Bund für jene Sachbereiche zuständig, die ihm durch die Bundesverfassung (BV) übertragen sind. Im Bereich des Bevölkerungsschutzes trifft dies entsprechend Artikel 22bis Absatz 1 BV für \"den zivilen Schutz der Personen und Güter gegen die Auswirkungen von kriegerischen Ereignissen\" zu. Die Verantwortung für die Vorsorge und Bewältigung von Schadenereignissen und anderen Notlagen nicht machtpolitischer Art - z. B. Lawinenniedergänge und Überschwemmungen - liegt somit in der Regel bei den Kantonen und Gemeinden. Neben den zum Teil auf Bundesnormen beruhenden Vorbeugungsmassnahmen (z. B. im Bereich der Raumplanung, des Umwelt-, Natur- und Landschaftsschutzes) obliegt es diesen Gebietskörperschaften, gestützt auf eigene Rechtsgrundlagen die behördliche Führung zu regeln und die von ihnen als erforderlich erachteten Einsatzdienste usw. zu bestellen sowie grundsätzlich auch die dadurch bedingten Kosten zu tragen. Die Kantone und Gemeinden können und sollen zu jeder Zeit auch die Mittel ihres auf Bundesrecht beruhenden Zivilschutzes heranziehen, zumal mit der Zivilschutzreform 95 die Katastrophen- und Nothilfe dem Schutz der Bevölkerung und der Kulturgüter bei bewaffneten Konflikten gleichgestellt worden ist (vgl. Art. 22bis Abs. 7 BV in Verbindung mit Art. 2 des Zivilschutzgesetzes vom 17. Juni 1994).</p><p>Für die Unterstützung der Kantone und Gemeinden bei natur- und zivilisationsbedingten Katastrophen stehen auf Bundesstufe vor allem Mittel der Armee und in geringerem Ausmass auch personelle Mittel des Zivildienstes zur Verfügung. In der Regel geht es hierbei um subsidiäre Einsätze, die unter der Verantwortung und nach Weisungen der zivilen Behörden geleistet werden.</p><p>Aufgrund einschlägiger Verfassungsbestimmungen kommen dem Bund Aufgaben zur Vorbeugung, Vorsorge und zur Bewältigung von Verstrahlungslagen, talsperrenbedingten Überflutungen, Epidemien und Tierseuchen zu. Die Federführung obliegt in diesen Bereichen dem Eidgenössischen Departement für Umwelt, Verkehr, Energie und Kommunikation (Bundesamt für Energie bzw. der Hauptabteilung für die Sicherheit der Kernanlagen, Bundesamt für Wasserwirtschaft und Bundesamt für Umwelt, Wald und Landschaft, dem Eidgenössischen Departement des Innern (Landeshydrologie und -geologie und Bundesamt für Gesundheit) und dem Eidgenössischen Volkswirtschaftsdepartement (Bundesamt für Veterinärwesen). </p><p>Auf der operationellen Ebene sind insbesondere die vom Generalsekretär des Eidgenössischen Departementes für Verteidigung, Bevölkerungsschutz und Sport geleitete Einsatzorganisation bei erhöhter Radioaktivität (EOR) bzw. die Nationale Alarmzentrale, der Schweizerische Erdbebendienst, das Eidgenössische Insitut für Schnee- und Lawinenforschung Davos sowie - für die hydrologischen [Hochwasser, Murgänge] und geologischen Aspekte - die Landeshydrologie und -geologie von Bedeutung.</p><p>Die Bundeskanzlei (BK) ist ihrerseits für die Koordination der Information verantwortlich.</p><p>Hat der Bundesrat als Landesregierung einzugreifen (z. B. bei grossräumigen Schadenereignissen), stehen ihm ein zentraler Stab (BK), die Stäbe der Departemente als Koordinationsorgane und allenfalls Sonderstäbe wie die EOR zur Verfügung. Diese Führungsinstrumente, die im Wesentlichen eine gestraffte Form der in ordentlichen Lagen geltenden öffentlichrechtlichen Strukturen darstellen, können je nach Ereignis nach dem Baukastensystem aktiviert werden. Das Aufgebot bzw. der Einsatz erfolgt aufgrund eines situativ vorgegebenen und eingespielten Meldesystems.</p><p>Das seit 1998 dem VBS unterstellte Bundesamt für Zivilschutz (BZS) stellt im Rahmen der Bundesgesetzgebung die gesamtschweizerische Koordination im Bereich des Zivilschutzes sicher. Es sorgt insbesondere dafür, dass bei grossräumigen Schadenereignissen die flächendeckende Schutzstruktur des Zivilschutzes mitsamt seinen personellen Ressourcen optimal genutzt werden kann. In diesem Sinne hat sich das BZS mit Erfolg um ein koordiniertes Engagement der Zivilschutzmittel in Absprache mit dem für den Einsatz der Armeemittel verantwortlichen Führungsstab des Generalstabschefs bei der Bewältigung der folgenschweren Lawinenniedergänge und dem verschiedenenorts eingetretenen oder drohenden Hochwasser bemüht.</p><p>In der Zeit zwischen dem 20. Februar und Mitte März 1999 haben - neben der Armee mit rund 500 Angehörigen (ca. 3200 Personentage), 23 Hubschraubern und 30 Notstromaggregaten - über 3200 Schutzdienstpflichtige aus rund 90 Zivilschutzorganisationen insgesamt in 16 von schweren Schnee- und Regenfällen betroffenen Kantonen mehr als 24 000 Einsatztage geleistet. In den kommenden Monaten wird es darum gehen, einerseits die betroffenen Kantone und Gemeinden bei den sich abzeichnenden personalintensiven Instandstellungsarbeiten bestmöglich zu unterstützen. Anderseits gilt es sicherzustellen, dass die Erkenntnisse aus diesen folgenschweren Schadenereignissen im Rahmen der synchron laufenden Projekte \"Bevölkerungsschutz\" und \"Schweizer Armee XXI\" in organisatorischer, personeller, ausrüstungs- und ausbildungsmässiger sowie in finanzieller Hinsicht - einschliesslich der bedeutsamen Frage der Aufgaben- und Kostenteilung zwischen Bund und Kantonen - eingehend geprüft werden.</p><p>Den Projekten \"Bevölkerungsschutz\" und \"Armee XXI\" liegt der neue Bericht des Bundesrates \"Sicherheit durch Kooperation\" über die Sicherheitspolitik der Schweiz zugrunde, welcher im Sommer 1999 zuhanden des Parlaments verabschiedet werden soll. Die Arbeiten an den beiden Projekten werden bereits heute mit einer äusserst knappen Zeitplanung vorangetrieben. Es kann davon ausgegangen werden, dass die konsolidierten Entwürfe der beiden Leitbilder im Sommer 2000 vorliegen werden. </p><p>Nach deren Genehmigung durch Bundesrat und Parlament kann aus heutiger Sicht mit der schrittweisen Umsetzung ab dem Jahr 2003 gerechnet werden.</p><p>Eine beschleunigte Realisierung der angestrebten Struktur für einen umfassenden Bevölkerungsschutz im Sinne der Motion ist aus sachlichen und projektbezogenen Gründen weder sinnvoll noch erforderlich. Mit den in Kraft stehenden gesetzlichen Grundlagen sowie den Vorgaben der zuständigen Behörden sind sach- und zeitgerechte Lösungen für die Katastrophen- und Nothilfe bereits heute möglich. Unabhängig davon werden die zuständigen Bundesbehörden weiterhin bestrebt sein, im Verbund mit den Kantonen, Gemeinden und Partnerorganisationen synergiewirksame Vorkehrungen in der Katastrophenvorsorge und -hilfe zu treffen. Dies trifft insbesondere bei den laufenden Vorhaben zur Förderung der Kommunikation zwischen den im Schutz- und Rettungswesen massgebend beteiligten Institutionen (bereich- übergreifendes Projekt Polycom) und zur Optimierung der wirtschaftlichen Landesversorgung zu.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, finanzielle Mittel bereitzustellen, die es dem Eidgenössischen Departement für Verteidigung, Bevölkerungsschutz und Sport ermöglichen, zusätzliche und moderne Mittel zum Schutz der Zivilbevölkerung zu beschaffen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Besserer Schutz der Zivilbevölkerung"
    }
  ],
  "title": "Besserer Schutz der Zivilbevölkerung"
}