{
  "id": 19993298,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2379,
      "gender": "m",
      "id": 315,
      "name": "Eberhard Toni",
      "officialDenomination": "Eberhard"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-06-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L05K1401040310",
      "name": "Milchkontingentierung",
      "type": 1
    },
    {
      "key": "L05K1401010306",
      "name": "Milcherzeugung",
      "type": 1
    },
    {
      "key": "L05K1402030108",
      "name": "Milchindustrie",
      "type": 1
    },
    {
      "key": "L06K070102010103",
      "name": "mengenmässige Beschränkung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-10-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "1999-09-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(929570400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(939333600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3298",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Weil die bisherigen Bestimmungen bei einer Neuaufnahme der Verkehrsmilchproduktion seit je nur relativ geringe Kontingentszuteilungen erlaubten (MKTV/MKBV; SR 916.350.101/102), wurde für jene Produzenten die Möglichkeit einer Stillegung ihres Kontingentes geschaffen, welche ihre Milchablieferungen vorübergehend einstellen wollten oder mussten. Damit war Gewähr dafür geboten, dass diese bei Wiederaufnahme der Verkehrsmilchproduktion die gleiche Kontingentsmenge zurückerhielten, die ihnen vor dem Unterbruch zugeteilt war. Einer der positiven Nebeneffekte dieser Bestimmung war die Entlastung des Milchmarktes im erwähnten Umfang.</p><p>Das Bestehen eines Kontingentes wurde seit Einführung der Milchkontingentierung nie davon abhängig gemacht, dass es bis zu einem bestimmten Mindestsatz ausgeschöpft wird. Im Gegenteil: Die Produzenten verlangten vom Bundesrat, insbesondere in den ersten Jahren nach Einführung der Kontingentierung, die Zusicherung, nichtausgeschöpfte Kontingente jedenfalls nicht verfallen zu lassen. Um die Angst vor einer Kürzung sogenannter Leerkontingente etwas zu dämpfen, aber ohne explizit eine Zusicherung zu geben, hat sich die Verwaltung jeweils in diesem Sinne geäussert.</p><p>1. Seit dem 1. Mai 1999 haben die Produzenten mit dem Instrument der flächenunabhängigen Kontingentsübertragung (Handel) mindestens gleichwertige Alternativen zur Stillegung. Die Massnahme hat unter der neuen Ordnung deshalb keine Existenzberechtigung mehr. Die vor dem 1. Mai 1999 stillgelegten Kontingente können jedoch noch während einer Übergangsfrist von fünf Jahren dem Betrieb, für welchen die Stillegung beantragt wurde, wie bisher wieder voll zugeteilt werden. Diese Regelung wollte der Bundesrat während der genannten Zeit unverändert weiterführen. Er sieht die Prinzipien der Kontingentierungsordnung damit nicht verletzt. Schliesslich ist er nach Artikel 187 Absatz 2 des neuen Landwirtschaftsgesetzes gehalten, für einen geordneten Übergang in die neue Ordnung zu sorgen.</p><p>2. Eine Umfrage bei den Administrationsstellen Milchkontingentierung (Milchverbände) hat ergeben, dass bis Ende Juli 1999 für 48 Betriebe und sechs Sömmerungsbetriebe das Kontingent per 1. Mai 1999 zurückverlangt wurde und dies einer Menge von rund 1752 Tonnen entspricht. Folglich wurden auf den Systemwechsel hin lediglich 2,2 Prozent der insgesamt noch stillgelegten Menge über diesen Weg reaktiviert. Wird ein Kontingent zurückverlangt, hat der Produzent grundsätzlich ununterbrochen während dreier Jahre Milch zu vermarkten, bevor er das Kontingent durch Verkauf oder Vermietung einem anderen Produzenten übertragen kann. Dies ist eine restriktive Bestimmung zur Verhinderung missbräuchlicher Reaktivierung.</p><p>In den Monaten Mai und Juni 1999 wurde von den 54 Produzenten rund 70 000 Kilogramm Milch vermarktet. Für die betrachtete Zeit beträgt ihr Kontingentsanteil rund 292 000 Kilogramm (1752 Tonnen geteilt durch 12 mal 2). Damit haben sie das reaktivierte Kontingent im Durchschnitt zu 24 Prozent ausgeschöpft. Die Vermutung einer Reaktivierung auf tiefem Niveau scheint somit bestätigt. Zudem hat die Untersuchung gezeigt, dass nebst den sechs Sömmerungsbetrieben auch von 19 der 48 Betriebe weder im Mai noch im Juni 1999 Milch abgeliefert wurde. Denkbar ist also, dass bei einem Teil der Produzenten eingeschritten werden muss. Die Instrumente dazu sind vorhanden (Art. 33 MKV vom 7. Dezember 1998; SR 916.350.101).</p><p>3. Angesichts der dargelegten Situation und den vorhandenen Eingriffsmöglichkeiten besteht nach Auffassung des Bundesrates momentan kein Handlungsbedarf, die Übergangsbestimmungen zur Reaktivierung von Kontingenten zu verschärfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Rahmen der alten Milchmarktordnung wurde die Stillegung der Milchkontingente mit dem Ziel gefördert, den Milchmarkt angebotsseitig zu entlasten, die Kontingente aber für eine spätere Wiederaufnahme der Milchproduktion auf demselben Betrieb zu erhalten. Insgesamt wurden auf diesem Weg rund 78 000 Tonnen Milch oder 2,6 Prozent der Verkehrsmilchproduktion stillgelegt.</p><p>Mit Inkraftsetzung der neuen Milchmarktordnung per 1. Mai 1999 wird nun die flächenungebundene Übertragung der Milchkontingente gegen Entgelt ermöglicht. Reaktivierte Kontingente können ohne Kürzung übertragen werden, falls während dreier Jahre nach der Wiederaufnahme ununterbrochen und selbständig Milch auf dem Betrieb produziert wurde. Gemäss den Weisungen und Erläuterungen des Bundesamtes für Landwirtschaft zur Milchkontingentierungsverordnung vom 30. April 1999 wird dabei die Ablieferung einer Mindestmenge nicht vorausgesetzt. Milchproduzenten und Milchproduzentinnen haben danach die Möglichkeit, die stillgelegten Kontingente auf sehr tiefem Niveau zu reaktivieren, um später das Gesamtkontingent zu übertragen.</p><p>In diesem Zusammenhang frage ich den Bundesrat folgendes:</p><p>1. Wie beurteilt der Bundesrat diese Art der Reaktivierung zum Zweck der späteren Übertragung in bezug auf die ursprüngliche Absicht der Stillegung? Inwiefern wird die Kontingentierungsverordnung damit in den Prinzipien verletzt?</p><p>2. In welchem Ausmass wird nach den Schätzungen des Bundesrates von dieser finalen Reaktivierung Gebrauch gemacht?</p><p>3. Besteht nach Auffassung des Bundesrates diesbezüglich Handlungsbedarf, um einer Verschärfung der angespannten Lage auf dem Milchmarkt entgegenzuwirken?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Milchkontingentierung. Aktivierung stillgelegter Kontingente"
    }
  ],
  "title": "Milchkontingentierung. Aktivierung stillgelegter Kontingente"
}