{
  "id": 19993327,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2430,
      "gender": "m",
      "id": 366,
      "name": "Weigelt Peter",
      "officialDenomination": "Weigelt"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-06-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L05K1202050111",
      "name": "Wellenbereich",
      "type": 1
    },
    {
      "key": "L05K1202050106",
      "name": "privates Massenmedium",
      "type": 1
    },
    {
      "key": "L05K1202050103",
      "name": "Radio",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-10-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1999-09-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(929656800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(939333600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2430,
        "gender": "m",
        "id": 366,
        "name": "Weigelt Peter",
        "officialDenomination": "Weigelt"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3327",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Für UKW-Radio stehen sowohl der Schweiz als auch unseren Nachbarländern 204 Frequenzen zur Verfügung (Frequenzbereich: 87,5-108,0 MHz). Dabei kann ein und dieselbe Frequenz mehrfach genutzt werden, sofern zwischen den Sendern genügend Abstand eingehalten wird, um gegenseitige Störungen zu verhindern. Aufgrund der Mehrfachnutzung sind in der Schweiz gegenwärtig 1106 Frequenzpositionen in Betrieb (Stand 30. Juni 1999).</p><p>2. 883 Frequenzpositionen dienen der SRG zur Verbreitung ihrer je drei sprachregionalen Programme bzw. des rätoromanischen Programms im Kanton Graubünden. Ausserdem erfolgt, wo dies frequenztechnisch möglich ist, der sprachregionale Austausch der ersten Programme.</p><p>Über die übrigen Frequenzpositionen werden 46 Lokalradioprogramme verbreitet. Die Nachfrage nach Frequenzen ist gerade von seiten der Lokalradioveranstalter nach wie vor gross, denn die konzedierten Versorgungsgebiete sind heute noch nicht in allen Fällen ausreichend versorgt.</p><p>3. Das Bundesgesetz über Radio und Fernsehen sowie die Weisungen des Bundesrates vom 31. August 1994 für die UKW-Sendernetzplanung regeln die bei der Frequenzplanung zu beachtenden Prioritäten: Vorweg wird die SRG bezüglich der ersten sprachregionalen und - soweit frequenztechnisch möglich - hinsichtlich der zweiten und dritten sprachregionalen Senderketten bedient. Bleiben nach der Verbreitung der lokalen Programme Frequenzen übrig, sind sie für die landesweite Verbreitung der ersten sprachregionalen SRG-Programme einzusetzen (Sprachaustausch).</p><p>4. Unter den heutigen rechtlichen Voraussetzungen und bei Berücksichtigung der aktuellen Frequenzlage im UKW-Bereich ist eine nationale Verbreitung weiterer Programme nicht möglich. Das Frequenzspektrum ist heute voll ausgelastet, und jede weitere Optimierung bringt jeweils nur punktuell neue Frequenzpositionen, die in erster Linie der Mangelbehebung bei der lokalen Versorgung dienen und in zweiter Linie für den Sprachaustausch eingesetzt werden, der heute nur lückenhaft realisiert ist.</p><p>5./6. Hinsichtlich der Möglichkeit, inskünftig über die heuer eingesetzten Frequenzen Kurzveranstaltungen zu wiederholen oder gar neue Programmangebote dauerhaft zu verbreiten, können gegenwärtig keine Zusicherungen abgegeben werden: Zunächst sind die nach wie vor bestehenden Versorgungsprobleme der bereits konzessionierten Lokalveranstalter zu lösen. Ausserdem muss der gesetzlich geforderte Sprachaustausch der ersten sprachregionalen Radioprogramme der SRG realisiert werden. Die in diesem Sommer für die Street Parade eingesetzten Frequenzen sind primär für die Erfüllung dieser Aufgaben vorgesehen. Mit Sicherheit lässt sich jedoch sagen, dass für die nationale oder sprachregionale Verbreitung eines weiteren Programms die Frequenzen fehlen. Schliesslich würde ein Dauerbetrieb ohnehin eine entsprechende Änderung der bundesrechtlichen Weisungen für die UKW-Sendernetzplanung voraussetzen, eine Änderung, welche angesichts der Dynamik der Medienszene - gerade in und um Zürich - derzeit nicht erwogen wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Hinblick auf die Zürcher Street Parade vom August 1999 hat das Bundesamt für Kommunikation für drei private Veranstalter eine auf zehn Tage beschränkte Konzession zur Ausstrahlung eines Radioprogramms über UKW erteilt.</p><p>Die Öffnung der terrestrischen Übermittlung für private, nationale Radioprogramme ist zu begrüssen. Gleichzeitig stellen sich im Zusammenhang mit den erwähnten Versuchskonzessionen aber einige Fragen zur aktuellen Situation bezüglich Frequenzzuteilung, stehen doch offensichtlich für den privaten, nationalen Medienmarkt freie UKW-Frequenzen zur Verfügung.</p><p>Ich bitte deshalb den Bundesrat, zu folgenden Fragen Stellung zu nehmen:</p><p>1. Wie viele UKW-Frequenzen stehen der Schweiz für die Übermittlung von Radioprogrammen zur Verfügung?</p><p>2. Welche Frequenzen werden von wem und zu welchem Zweck genutzt?</p><p>3. Nach welchen Kriterien werden die verfügbaren Frequenzen an Radioveranstalter vergeben?</p><p>4. Ist der Bundesrat bereit, durch eine Optimierung der heutigen Frequenzzuteilung weiteren nationalen Veranstaltern die terrestrische Übermittlung von Radioprogrammen zu ermöglichen?</p><p>5. Besteht für die im August 1999 mit einer Versuchskonzession ausgestatteten Veranstalter die Option, die zugewiesenen Frequenzen bei einem positiven \"Versuchsverlauf\" auch längerfristig zu nutzen?</p><p>6. Falls nein, welchem Verwendungszweck werden die entsprechenden Frequenzen zugeführt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "UKW-Frequenzen für private Veranstalter"
    }
  ],
  "title": "UKW-Frequenzen für private Veranstalter"
}