{
  "id": 19993144,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2386,
      "gender": "m",
      "id": 322,
      "name": "Freund Jakob",
      "officialDenomination": "Freund"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-03-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L04K07030603",
      "name": "Unternehmensgrösse",
      "type": 1
    },
    {
      "key": "L05K0702010212",
      "name": "Stellenbewirtschaftung",
      "type": 1
    },
    {
      "key": "L06K070104040201",
      "name": "Grenzwachtkorps",
      "type": 1
    },
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L06K070104040203",
      "name": "Zollkontrolle",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-10-04T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-05-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(921798000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(970610400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2154,
        "gender": "m",
        "id": 185,
        "name": "Rychen Albrecht",
        "officialDenomination": "Rychen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2330,
        "gender": "m",
        "id": 228,
        "name": "Vetterli Werner",
        "officialDenomination": "Vetterli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2444,
        "gender": "m",
        "id": 380,
        "name": "Hasler Ernst",
        "officialDenomination": "Hasler Ernst"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3144",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En Suisse comme à l'étranger, on attend des contrôles aux frontières qu'ils soient efficaces. Ces contrôles constituent un \"filtre anticriminalité\" dont l'efficacité est mesurée notamment à l'aune du nombre de personnes arrêtées. Ainsi, en 1998, grâce aux documents de recherche, on a pu interpeller à la frontière suisse quelque 29 000 personnes, lesquelles ont été remises à la police.</p><p>Le nombre des contrôles et celui des personnes présentes durant ces contrôles doivent être assez élevés pour dissuader quiconque de tenter d'entrer clandestinement en Suisse ou de passer en fraude des marchandises en quantités importantes. Un groupe de travail mandaté par l'Administration fédérale des douanes a présenté, en observant les impératifs de Nove-due, un rapport qui propose notamment une diminution du nombre de contrôles dans les trains. Or il faut savoir que, actuellement, il n'est possible de contrôler que quelque 10 pour cent des trains en provenance d'Italie et que seules 30 des 600 routes carrossables qui traversent la frontière suisse sont surveillées vingt-quatre heures sur vingt-quatre.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'Administration fédérale des douanes (AFD) dispose globalement d'un effectif autorisé de 4497 collaboratrices et collaborateurs. 2606 de ces personnes sont engagées dans le service civil d'exploitation ou d'administration, tandis que 1891 personnes portent l'uniforme et l'arme dans les rangs du Corps des gardes-frontière (Cgfr).</p><p>La tâche principale du service civil de la douane consiste à dédouaner les marchandises de commerce à l'importation, à l'exportation et en transit; le Cgfr s'occupe principalement du contrôle des personnes aux lieux de franchissement routiers de la frontière, de la perception des redevances dans le trafic des voyageurs, de la lutte générale contre la contrebande et de la surveillance de la frontière verte.</p><p>2. Les effectifs limités qui sont la règle depuis des années ont entraîné une restriction progressive des activités de contrôle. Un contrôle intégral des personnes n'est pratiquement plus possible que dans les aéroports internationaux, où cette activité est l'affaire de la police cantonale. En revanche, les contrôles de personnes dont le Cgfr est chargé aux lieux de franchissement routiers de la frontière dans le cadre de son mandat légal sont effectués par sondages et ajustés aux risques effectifs. La surveillance de la frontière verte se concentre sur le terrain clé. Même avec une augmentation massive des effectifs du Cgfr, il ne serait pas possible d'effectuer une surveillance sans faille couvrant l'ensemble de la frontière. De plus, si le citoyen aspire légitimement à la sécurité et à l'ordre publics, cette exigence s'oppose à une faible acceptation des contrôles à la frontière en cas de longues attentes. Enfin, des accords internationaux, l'économie et le public exigent un passage de la frontière aussi aisé que possible.</p><p>3. Le législateur a chargé l'AFD d'exécuter à la frontière des tâches relevant d'un grand nombre de textes légaux. Les effectifs limités qui sont la règle depuis des années ont pour conséquence que les activités de contrôle se restreignent de plus en plus à des sondages, qui se fondent sur l'évaluation des risques.</p><p>Par rapport aux tâches douanières dont le Cgfr était chargé à l'origine, les tâches de police frontière ont constamment gagné en importance au cours des années. L'accroissement de la criminalité transfrontière, du crime organisé et du flux migratoire a constamment augmenté la signification des tâches de police de sécurité; celles-ci requièrent aujourd'hui environ les deux tiers des ressources du Cgfr. </p><p>Le chef du DFF a donné un mandat de prestations au Cgfr pour les années 1998 et 1999. Ce mandat doit sauvegarder les intérêts de l'Etat, permettre un engagement efficace des moyens, assurer un accomplissement des tâches proche du citoyen et axé sur la clientèle; il doit en outre fixer des priorités dans les tâches sur la base de la situation en matière de risques. L'évaluation des risques se fait en concertation avec les différents offices fédéraux, en leur qualité de mandants, et avec les polices des cantons. Le mandat de prestations actuellement en vigueur garantit que les moyens soient engagés en faveur d'accents clairement définis, que ce soit dans les contrôles aux postes frontières ou dans la surveillance du terrain, sans que les autres tâches soient pour autant perdues de vue. Le Conseil fédéral ne voit aucune raison de changer quelque chose à cette situation.</p><p>4. Le Conseil fédéral compte la sécurité intérieure parmi les objectifs prioritaires de la politique de l'Etat. L'évolution sociale observée en Suisse et à l'étranger ainsi que les efforts d'intégration entrepris entraînent une modification constante de la situation en matière de menace. Les mesures nécessaires doivent donc être adaptées à la situation actuelle. </p><p>De l'avis du Conseil fédéral, les contrôles à la frontière restent un élément important pour garantir la sécurité intérieure. Dans cette optique, ils ne constituent qu'une des nombreuses mesures, même si elle est importante. Un démantèlement des contrôles de police de sécurité à la frontière n'est de ce fait pas à l'ordre du jour.</p><p>5. Afin de faciliter la planification et la coordination des activités de contrôle dans le trafic ferroviaire, les contrôles de police frontière concernant les personnes et les contrôles douaniers devraient en principe être exécutés par la même autorité. Au sein de l'AFD, le Cgfr serait un organe approprié, car il effectue déjà simultanément les tâches de police frontière et les tâches douanières aux lieux de franchissement routiers de la frontière. On pourrait éviter les parallélismes et les conflits de compétence.</p><p>Selon la Constitution fédérale, l'exécution des contrôles à la frontière est la tâche des cantons frontières. En répondant à l'interpellation Fritschi du 19 juin 1995 (Frontière sud du Tessin et scène de la drogue à Zurich; 95.3273) et à la motion Kunz du 7 octobre 1998 (Contrôle des points de passage de la frontière dans les gares et les aéroports; 98.3453), le Conseil fédéral a déjà défendu l'idée que l'exécution des contrôles frontières est dans l'intérêt du pays tout entier. Cette question devra être étudiée dans le cadre du projet planifié \"Amélioration de la collaboration entre Confédération et cantons dans le domaine de la sécurité intérieure\".</p><p>Cependant, la condition pour une juxtaposition des contrôles de police et de douane est la disposition des cantons frontières concernés et des autorités fédérales à l'accepter. La question ne peut de ce fait pas être tranchée sans un réexamen complet de tout le domaine de la sécurité intérieure de la Suisse, y compris de la répartition des tâches Confédération/cantons. Il faut en l'occurrence développer des modèles concrets permettant de mettre en évidence les conséquences structurelles, organisationnelles, financières et personnelles.</p><p>Indépendamment de ces réflexions de principe, l'AFD prévoit de transférer par étapes le contrôle douanier des trains du service civil de la douane au Cgfr, qui porte l'uniforme. </p><p>6. Les franchises-valeur et autres tolérances d'importation ne peuvent pas être fixées d'après le seul critère des besoins de l'AFD dans le domaine de l'exploitation. Les obligations juridiques internationales et les intérêts multiples des milieux économiques suisses doivent être particulièrement pris en compte. Ce sont avant tout la protection de l'agriculture et le commerce de détail qui seraient touchés par la création d'une franchise-valeur relevée applicable de façon forfaitaire.</p><p>Dans le cadre de la réforme du gouvernement et de l'administration Nove-due, l'AFD a étudié la question d'un relèvement de la franchise-valeur sous la forme d'une étude de faisabilité. Elle est arrivée à la conclusion qu'une franchise-valeur d'un montant de 600 francs, valable de façon forfaitaire et accompagnée de la suppression de la distinction entre trafic des voyageurs et trafic de frontière, pourrait apporter des simplifications sensibles dans le domaine des contrôles douaniers. Les mesures proposées par l'AFD ont toutefois été rejetées par tous les offices fédéraux concernés. En outre, une vive opposition s'est également manifestée dans les cercles économiques intéressés, qui n'avaient pas été directement intégrés à l'étude de faisabilité.</p><p>Le Conseil fédéral considère de ce fait qu'un relèvement de la franchise-valeur ou d'autres tolérances d'importation n'est pas réalisable à l'heure actuelle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quel est le nombre des personnes actuellement chargées en Suisse de la surveillance financière dans les postes de douane et celui des personnes chargées de la surveillance policière des frontières?</p><p>2. Le Conseil fédéral estime-t-il que le système actuel de protection des frontières est optimal?</p><p>3. Partage-t-il l'avis selon lequel c'est le facteur sécurité qui devrait prévaloir dans les contrôles aux frontières, et non pas les aspects purement douaniers?</p><p>4. Selon lui, quels effets une réduction du nombre des contrôles aurait-elle sur la sûreté intérieure?</p><p>5. Estime-t-il, lui aussi, que les contrôles douaniers dans les trains ont un effet dissuasif quand ils sont opérés par des agents en uniforme?</p><p>6. Que pense-t-il de la solution qui consisterait à modifier les tolérances à l'importation pour éviter que le personnel soit mobilisé inutilement par le dédouanement de quantités insignifiantes de marchandises, et que de longues files d'attente se forment, au grand dam des voyageurs?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Effectifs du Corps des gardes-frontière et des douanes"
    }
  ],
  "title": "Effectifs du Corps des gardes-frontière et des douanes"
}