{
  "id": 19993541,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L05K0702030302",
      "name": "Arbeitserlaubnis",
      "type": 1
    },
    {
      "key": "L04K05020405",
      "name": "Fremdenhass",
      "type": 2
    },
    {
      "key": "L05K0704060212",
      "name": "Untergrundwirtschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-06-14T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2000-01-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(939333600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(960933600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2463,
        "gender": "f",
        "id": 421,
        "name": "Florio Marguerite",
        "officialDenomination": "Florio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3541",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'interdiction de travailler imposée pour une année aux demandeurs d'asile les condamne à l'oisiveté, chose indigne si l'on part du principe qu'ils souhaiteraient aussi fournir une contribution en échange de l'aide financière qu'ils reçoivent pour leur propre famille et pour eux-mêmes. Cette interdiction, prévue par la loi, présente d'autres problèmes, car elle risque de susciter l'envie des voisins et de pousser les demandeurs d'asile à travailler au noir; de nombreux exemples provenant de Suisse et de l'étranger confirment ces faits.</p><p>Si l'interdiction de travailler était levée pour les personnes qui sont prêtes à virer sur un compte bloqué une certaine partie de leur revenu, dont elles ne pourront disposer qu'une fois rentrées dans leur pays ou qu'après obtention d'un permis de séjour en Suisse, la situation serait profitable autant à ces personnes qu'à la Suisse. En effet, les demandeurs d'asile pourraient ainsi assurer eux-mêmes une part de leur revenu, ce qui réduirait aussi le budget de l'Etat. Par ailleurs, le fait de disposer d'une contribution de base pour construire une nouvelle vie dans leur pays les motiverait à rentrer chez eux.</p><p>Les permis de travail octroyés dans ces conditions pourraient être de durée limitée.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Tous les requérants d'asile exerçant une activité lucrative sont tenus de verser 10 pour cent du revenu qu'ils en retirent sur un compte de la Poste (prélèvement opéré dans le cadre de l'obligation de rembourser et de fournir des sûretés, SiRück) afin de couvrir les frais d'assistance, de départ, d'exécution et de recours qu'ils causent. Si, en sus du prélèvement SiRück et du retrait opéré au titre de la sécurité sociale obligatoire, l'on retenait, comme le voudrait l'auteur de la motion, une autre partie du revenu de leur travail, il faudrait s'attendre à ce que la majorité des requérants d'asile qui exercent une activité lucrative, généralement faiblement rémunérée, se trouvent dépendants pour partie de l'assistance. Dans l'hypothèse où l'on donnerait suite à la proposition de l'auteur de la motion, la somme totale figurant sur le compte bloqué serait intégralement remise au requérant, qu'il ait ou non provoqué des coûts du fait de l'ouverture du compte bloqué. La Confédération supporterait alors toutes les conséquences financières de cette mesure sans avoir la possibilité de se retourner contre le requérant d'asile. En outre, elle devrait supporter tous les frais relatifs à ce prélèvement supplémentaire effectué sur le salaire. Elle devrait ouvrir, pour chaque requérant d'asile exerçant une activité lucrative, un compte bloqué de plus, créant ainsi une structure parallèle à celle des comptes SiRück. Il lui faudrait, de même, obtenir des employeurs le virement de ce prélèvement salarial, formule très coûteuse en ressources. Les travaux éventuellement provoqués par les décomptes, le transfert des avoirs sur les comptes bloqués et d'éventuels recours devraient également être effectués par la Confédération.</p><p>La Confédération poursuivra les efforts considérables qu'elle consent afin de maintenir, voire de promouvoir chez les intéressés le goût de retourner dans leur pays d'origine et la capacité de s'y réintégrer. Outre les bureaux-conseils gérés par les cantons, elle finance des projets d'aide au retour orientés vers la formation ou vers l'entreprise. De même, elle accorde des aides spécifiques à certains pays (p. ex., dans le cas de la Bosnie et du Kosovo) ainsi qu'un soutien individuel. La combinaison de ces diverses formes d'aide au retour a fait ses preuves. Il faut citer le programme consacré au Kosovo comme un exemple de politique d'encouragement au retour réussie. A ce jour, environ 12 000 personnes sont rentrées de leur propre gré au Kosovo dans le cadre de la première phase du programme; quelque 7000 autres ont annonçé leur participation.</p><p>L'interdiction de travailler faite aux demandeurs d'asile et aux personnes admises provisoirement, que le Conseil fédéral a approuvée, est limitée à un an et échoit le 31 août 2000; elle ne concerne que les requérants entrés en Suisse après le 1er septembre 1999. Cette interdiction a essentiellement pour but de dissuader les personnes prêtes à s'expatrier à la recherche d'un travail. Elle ne favorise pas l'oisiveté parce que, d'une part, la législation ordinaire interdit aux demandeurs d'asile de travailler pendant les premiers trois à six mois de leur séjour en Suisse (selon l'état de la procédure) et parce qu'il y a, d'autre part, suffisamment de requérants qui, n'étant pas soumis à l'interdiction de travail, occupent un emploi avec l'autorisation des cantons.</p><p>Afin de pallier, en général, les effets négatifs de l'absence de revenu et du désoeuvrement et de promouvoir les compétences nécessaires au retour, des programmes d'occupation et de formation ont été prévus en tant que mesures d'accompagnement de l'interdiction de travailler. Au cours du premier semestre 2000, le Conseil fédéral se fondera sur l'évaluation que l'on fera de cette interdiction limitée à un an pour déterminer la suite qu'il faudra lui donner et les mesures de suivi qu'il conviendra de prendre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à lever l'interdiction de travailler pour les demandeurs d'asile qui sont prêts à virer sur un compte bloqué une certaine partie de leur revenu, dont ils ne pourront disposer qu'une fois rentrés dans leur pays ou qu'après obtention d'un permis de séjour en Suisse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Demandeurs d'asile. Levée de l'interdiction de travailler"
    }
  ],
  "title": "Demandeurs d'asile. Levée de l'interdiction de travailler"
}