{
  "id": 19993051,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2469,
      "gender": "f",
      "id": 432,
      "name": "Kuhn Katrin",
      "officialDenomination": "Kuhn Katrin"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-03-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L08K0706010501040202",
      "name": "gentechnisch veränderte Organismen",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K01040214",
      "name": "Sozialverträglichkeit",
      "type": 1
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 2
    },
    {
      "key": "L06K070601050404",
      "name": "Technologiebewertung",
      "type": 2
    },
    {
      "key": "L05K1602020801",
      "name": "Risikoforschung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-06-18T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-12-16T00:00:00Z",
            "text": "L'intervention est reprise par Madame Gonseth.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-03-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1999-05-31T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(920847600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(985302000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-03-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2199,
        "gender": "m",
        "id": 245,
        "name": "Zwygart Otto",
        "officialDenomination": "Zwygart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2465,
        "gender": "f",
        "id": 423,
        "name": "Geiser Barbara",
        "officialDenomination": "Geiser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2295,
        "gender": "f",
        "id": 95,
        "name": "Gonseth Ruth",
        "officialDenomination": "Gonseth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2117,
        "gender": "m",
        "id": 147,
        "name": "Meier Hans",
        "officialDenomination": "Meier Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2049,
        "gender": "m",
        "id": 66,
        "name": "Dünki Max",
        "officialDenomination": "Dünki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2073,
        "gender": "f",
        "id": 96,
        "name": "Grendelmeier Verena",
        "officialDenomination": "Grendelmeier Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2352,
        "gender": "f",
        "id": 269,
        "name": "Baumann Stephanie",
        "officialDenomination": "Baumann Stephanie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2467,
        "gender": "f",
        "id": 434,
        "name": "Ammann Regina",
        "officialDenomination": "Ammann Schoch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2410,
        "gender": "m",
        "id": 346,
        "name": "Randegger Johannes",
        "officialDenomination": "Randegger"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2469,
        "gender": "f",
        "id": 432,
        "name": "Kuhn Katrin",
        "officialDenomination": "Kuhn Katrin"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2295,
        "gender": "f",
        "id": 95,
        "name": "Gonseth Ruth",
        "officialDenomination": "Gonseth"
      },
      "type": "assuming"
    }
  ],
  "shortId": "99.3051",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'utilisation d'organismes génétiquement modifiés dans l'environnement nécessite l'introduction de nouveaux principes. A ce sujet, deux principes fondamentalement nouveaux figurent dans la proposition de révision de la loi sur la protection de l'environnement (LPE), telle qu'elle est formulée dans le projet Gen-lex. Il s'agit d'éviter le non-respect de la dignité de la créature (art. 29a, al. 1, let. b) et d'empêcher toute atteinte à l'utilisation durable (art. 29a, al. 1, let. c). Ces nouveaux principes, qui viennent compléter le droit traditionnel à la sécurité, sont généralement acceptés.</p><p>Dans la foulée des efforts déployés en Suisse, en Europe et dans le reste du monde, dans le but de réglementer l'utilisation du génie génétique dans l'environnement, d'autres principes très importants ont fait l'objet de discussions ou ont en partie déjà été inscrits dans les législations en vigueur. Ces principes étant essentiels pour assurer une utilisation sûre, sociale et éthique des organismes génétiquement modifiés (OGM) dans l'environnement, il convient de les intégrer également dans la LPE.</p><p>d. Principe de prévention</p><p>Comme il est très difficile d'évaluer et de prévoir les effets à long terme liés à l'utilisation d'OGM dans l'environnement, le principe de prévention est de toute première importance en l'occurrence. Bien que l'art. 1 de la LPE fasse déjà allusion à ce principe, il convient néanmoins de le réaffirmer explicitement pour les organismes dangereux, dans le chapitre \"Utilisation d'organismes\".</p><p>La loi autrichienne sur le génie génétique accorde, au paragraphe 3 (principes), une grande importance au principe de prévention en matière d'OGM (§3).</p><p>e. Utilité pour la société</p><p>Les grandes technologies, telles que le génie génétique, sont caractérisées par un risque résiduel (faible probabilité, mais dégâts potentiels importants). Impossibles à décrire scientifiquement, ces risques résiduels donnent lieu à des querelles d'experts insolubles. Par conséquent, il est nécessaire de prouver l'utilité du génie génétique en procédant à une évaluation du rapport risques/utilité. </p><p>Cette preuve de l'utilité a déjà aujourd'hui une signification importante, car le degré d'acceptation de l'utilisation d'organismes génétiquement modifiés dans certains domaines (agriculture, alimentation) est déjà très faible. </p><p>Par exemple, la loi norvégienne sur le génie génétique, entrée en vigueur le 02.04.1993, exige une preuve de l'utilité pour la société avant que ne soient autorisés les essais comportant une dissémination expérimentale de ces organismes (Chapter 3, Section 10, Approval).</p><p>f. Impact sur la société et effets socio-économiques</p><p>Une évaluation plus large et interdisciplinaire  de l'utilisation d'OGM dans l'environnement est considérée comme très importante, car elle permettra d'éviter des effets négatifs à long terme, tant sur le plan économique que social. Dans le cadre des négociations au sujet du Protocole sur la sécurité biologique, on exige de plus en plus que, lors de leur commercialisation, les produits fabriqués au moyen du génie génétique fassent l'objet d'études sur leur effets socio-économiques.</p><p>L'utilisation d'OGM dans l'agriculture peut produire des effets socio-économiques sur les communautés locales et dans des secteurs économiques spécifiques. Concrètement, les bioagriculteurs risquent d'être pénalisés en ce qui concerne leurs revenus et leurs possibilités de production.</p><p>Les récents sondages représentatifs effectués auprès de la population révèlent que les Suisses et les Européens en général considèrent que certaines utilisations du génie génétique sont incontestablement préjudiciables à la société. Par ailleurs, les Européens se montrent de plus en plus réticents face à l'utilisation des organismes génétiquement modifiés dans l'environnement. Des moratoires ont déjà été demandés à plusieurs reprises et également décrétés par des lois.</p><p>L'utilisation du génie génétique dans des conditions inacceptables pour la société constitue un dossier politique explosif. Il est donc nécessaire d'en débattre publiquement avant d'imposer des contraintes matérielles.</p><p>Il est à noter à ce propos que la loi autrichienne sur le génie génétique interdit les utilisations d'OGM dans l'environnement susceptibles de porter préjudice à la société de manière inacceptable (§ 63).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Généralités</p><p></p><p>En transmettant au Conseil fédéral la motion Gen-Lex (96.3363) du 15 août 1996, les Chambres l'ont chargé de combler les lacunes existant encore dans la législation suisse régissant le génie génétique dans le domaine non humain, tout en veillant à respecter certains principes énumérés dans le texte de la motion. Ces derniers ont été repris dans l'avant-projet Gen-Lex, qui était en consultation durant le premier trimestre de 1998. Dans le cadre de cette consultation, le projet a rencontré une approbation unanime, tandis que l'inscription dans la loi des notions éthiques et morales figurant à l'article 24novies, alinéa 3, de la constitution fédérale a été saluée. De nombreuses requêtes ont été présentées, demandant d'étoffer le projet afin de le rendre plus pointu sur tel ou tel point. La transposition des propositions dans des dispositions légales est actuellement en cours.</p><p>En principe, le Conseil fédéral part de l'idée que la voie tracée par la motion Gen-Lex, et qui s'est confirmée dans la procédure de consultation, continuera d'être suivie, et que le projet demeurera inchangé dans ses grandes lignes. Il est néanmoins disposé à intégrer les considérations de la motionnaire dans l'élaboration du message accompagnant la révision de la loi sur la protection de l'environnement (projet Gen-Lex). Il s'exprime comme suit sur les différentes propositions formulées:</p><p></p><p>lettre d</p><p>Selon le principe de prévention prescrit par l'article 1, alinéa 2, de la loi sur la protection de l'environnement (LPE), les atteintes nuisibles ou incommodantes doivent être réduites assez tôt. Le respect de ce principe n'implique donc pas qu'il ne faille tolérer absolument aucune conséquence négative. Ce type de prévision relèverait d'ailleurs de l'utopie puisqu'il ne pourrait être transposé dans les faits. Le texte d'une nouvelle lettre d ajoutée à l'article 29a, tel qu'il est proposé, ne peut donc faire partie de la définition du principe de prévention prescrit par la LPE.</p><p></p><p>Réintroduire le principe de prévention, qui figure déjà à l'article premier de la LPE, dans le chapitre 3 de la loi, n'est en l'occurrence pas indiqué. En effet, non seulement cette disposition nouvelle ferait double emploi et entraînerait une réglementation spéciale superflue dans le domaine des organismes, mais de plus elle aurait pour conséquence un affaiblissement général de la portée du principe de prévention figurant à l'article 1, alinéa 2, pour les autres domaines régis par la LPE. </p><p></p><p>lettre e</p><p>Le Conseil fédéral est prêt à examiner cette question dans le cadre de la révision prochaine de la LPE (projet Gen-Lex). Il estime ce faisant que l'enrichissement des connaissances dans le cadre de la recherche fondamentale peut représenter un avantage pour la société.</p><p></p><p>lettre f</p><p>Le Conseil fédéral saisit bien la portée de la demande. Lui aussi est d'avis que les organismes doivent être utilisés de telle sorte qu'il n'en résulte aucune atteinte à la société pour des motifs économiques, sociaux ou éthiques. Le contenu de cette demande correspond d'ailleurs à celui de la motion Gen-Lex acceptée par le Conseil fédéral. Cette dernière demande sous chiffre 2.1 que lors d'utilisation d'organismes, les ressources naturelles - bases de la vie - soient exploitées dans le sens d'un développement durable. Il sera donc tenu compte de toute manière de cette demande dans le cadre de la révision de la LPE (projet Gen-Lex).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>S'agissant des principes applicables à l'utilisation des organismes, le Conseil fédéral est chargé de compléter de la manière suivante l'article 29a alinéa 1 de la loi sur la protection de l'environnement, dans le cadre du projet Gen-lex mis en consultation:</p><p>Art. 29a al 1</p><p>Quiconque utilise des organismes doit procéder de manière à ce que:</p><p>....</p><p>d. le principe de prévention, d'après lequel l'homme et l'environnement ne doivent subir aucune conséquence négative, soit entièrement respecté;</p><p>e. la preuve de l'utilité pour la société puisse être fournie;</p><p>f. nul préjudice inacceptable pour la société n'en résulte, en particulier aucune charge imputable à des motifs économiques, sociaux ou éthiques.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Genlex. Principe de prévoyance"
    }
  ],
  "title": "Genlex. Principe de prévoyance"
}