{
  "id": 19993180,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2171,
      "gender": "m",
      "id": 210,
      "name": "Spielmann Jean",
      "officialDenomination": "Spielmann"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-04-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4518"
  },
  "descriptors": [
    {
      "key": "L05K0301020401",
      "name": "Serbien",
      "type": 1
    },
    {
      "key": "L04K03010205",
      "name": "Kroatien",
      "type": 1
    },
    {
      "key": "L04K03010202",
      "name": "Bosnien-Herzegowina",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L05K0401020202",
      "name": "Bürgerkrieg",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-06-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(924732000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(976748400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3180",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans les Balkans, la question des réfugiés est depuis des années la conséquence, mais aussi la cause de conflits qui compromettent la sécurité et la stabilité de toute l'Europe. La résolution de ce problème, conformément aux principes du droit international, constitue une tâche prioritaire pour une stabilisation durable de cette partie de l'Europe. Les accords de Dayton de 1995 avaient explicitement énoncé le droit au libre retour de tous les réfugiés et personnes déplacées dont l'exode avait été provoqué par la guerre en ex-Yougoslavie. La République de Croatie a signé ces accords conjointement avec la Bosnie-Herzégovine et la République fédérale de Yougoslavie. Dans ces accords, de même que dans celui d'Erdut conclu la même année, elle s'était engagée à permettre le retour en Croatie des réfugiés et des personnes déplacées.</p><p>Au plan tant multilatéral que bilatéral, la Suisse n'a cessé d'oeuvrer pour que les réfugiés et les personnes déplacées de l'ex-Yougoslavie puissent retourner à leur domicile d'avant la guerre. Lorsqu'elle a exercé la présidence de l'OSCE en 1996, elle a demandé aux Etats signataires des accords de Dayton, lors de diverses conférences, de créer les conditions nécessaires à ce retour.</p><p>Sous la présidence suisse de l'OSCE, la création d'une mission de l'OSCE pour la Croatie a été arrêtée en avril 1996. Un objectif majeur de cette mission consiste depuis lors à soutenir et à contrôler le respect des engagements internationaux pris par la Croatie pour ce qui est du retour des réfugiés et des personnes déplacées. La Suisse a fourni des moyens financiers et en personnel considérables à cette mission de l'OSCE. En mettant à disposition l'ambassadeur Guldimann en tant que chef de mission, elle a aussi témoigné de son grand engagement dans ce domaine. Ces dernières années, la mission de l'OSCE en Croatie a mené un dialogue critique avec les autorités croates, pour les inciter à faire avancer la question du retour des réfugiés. En dépit de grands efforts déployés au plan international, les résultats obtenus laissent à désirer. La Suisse s'est aussi engagée en faveur du retour des réfugiés dans le cadre du Conseil de l'Europe. Lors de l'entrée de la Croatie au Conseil de l'Europe en 1996, elle s'est félicitée des nombreuses conditions que la Croatie devrait remplir au cours des trois années suivantes - celle, notamment, de permettre le retour des réfugiés.</p><p>Le Conseil fédéral est également intervenu en faveur du retour des réfugiés et des personnes déplacées bosniaques à leur ancien domicile en Bosnie-Herzégovine, dans diverses organisations et instances internationales (OSCE, Conseil de l'Europe, Conseil pour la mise en oeuvre de la paix en Bosnie-Herzégovine). En particulier, la Suisse a souligné régulièrement et fermement les résultats décevants en matière de retour des réfugiés et personnes déplacées, dans le cadre du \"Humanitarian Issues Working Group\" du Haut-Commissariat des Nations Unies pour les réfugiés (compétent pour la mise en oeuvre de la stratégie régionale pour le retour des réfugiés et personnes déplacées par le conflit en ex-Yougoslavie). En décembre 1998, lors de la tenue à Madrid de la dernière assemblée plénière du Conseil pour la mise en oeuvre de la paix en Bosnie-Herzégovine, qui exerce la surveillance sur l'application du volet civil des accords de Dayton, la Suisse a critiqué le progrès insuffisant quant au retour des réfugiés et personnes déplacées en Bosnie-Herzégovine.</p><p>Au niveau bilatéral, la question des réfugiés a été régulièrement évoquée lors d'entretiens entre responsables politiques. Les représentants de la Suisse ont fait part à diverses reprises, à leurs interlocuteurs croates et bosniaques, de leur préoccupation face à l'absence de progrès dans ce domaine et insisté sur le fait que la responsabilité de créer le climat de réconciliation nécessaire au retour des réfugiés leur incombe dans une large mesure.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'intervention de l'OTAN et les accords de Dayton de 1995 ont abouti à un cessez-le-feu en Bosnie-Herzégovine, ce qui a, hélas, aussi entériné les effroyables et inacceptables purifications ethniques.</p><p>La stratégie visant à neutraliser le nationalisme serbe en consolidant le nationalisme croate et en le laissant libre d'opérer les purifications ethniques a aussi favorisé les plans de Slobodan Milosevic de faire du Kosovo une affaire interne. Franjo Tudjman et Slobodan Milosevic ont ainsi pu dépecer la Bosnie-Herzégovine et poursuivre leur intolérable politique de purification ethnique, ce qui a aussi renforcé l'injustice dans le traitement des questions nationales et assuré l'impunité des crimes de guerre.</p><p>Ces réalités ont contraint des centaines de milliers de Serbes de Croatie et des habitants de la Bosnie-Herzégovine à fuir leur domicile.</p><p>Le Conseil fédéral est-il prêt à intervenir, comme il l'a fait à juste titre pour les réfugiés kosovars, pour permettre le retour en Croatie et en Bosnie-Herzégovine des populations réfugiées en Serbie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réfugiés serbes"
    }
  ],
  "title": "Réfugiés serbes"
}