{
  "id": 19993549,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 1
    },
    {
      "key": "L04K11070403",
      "name": "Steuer natürlicher Personen",
      "type": 1
    },
    {
      "key": "L03K110706",
      "name": "Steuersystem",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L04K01030304",
      "name": "Familienpolitik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-10-02T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1999-12-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(939333600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(970437600000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2316,
        "gender": "m",
        "id": 170,
        "name": "Raggenbass Hansueli",
        "officialDenomination": "Raggenbass"
      },
      "type": "speaker"
    }
  ],
  "shortId": "99.3549",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La fondation d'une famille va souvent de pair avec une baisse du niveau de vie en raison des frais directs et indirects encourus au titre de l'éducation des enfants. De plus, les familles ont subi les conséquences de l'évolution économique de ces dernières années. Celles qui font partie des classes moyennes ont vu l'écart se creuser entre leur revenu et leurs besoins dans divers domaines, un phénomène que les classes de revenus inférieures ont également constaté. Des allègements permettent parfois d'améliorer modestement, mais de façon sensible, une situation précaire.</p><p>L'équité veut que chaque contribuable paie son dû en fonction de sa capacité contributive. Or, les couples mariés et les familles payent manifestement plus que ce qu'ils doivent. Il s'agit de tenir compte sur le plan fiscal de la capacité économique réduite des parents par rapport aux couples sans enfants et des charges découlant de l'éducation des enfants. Le splitting familial constitue à cet égard le meilleur moyen de tenir compte de cette situation. Comme le propose le rapport d'experts sur l'imposition de la famille (rapport  Locher), le splitting familial devra être conçu de sorte qu'une famille comprenant des enfants en bas âge et/ou des enfants en formation soit taxée selon le taux correspondant à la moitié du revenu total. On prévoira pour les couples, qui n'ont qu'un revenu, une déduction spéciale égale au besoin financier vital du conjoint qui n'exerce pas d'activité lucrative. Il ne sera pas prévu de droit d'option pour les couples non mariés vu les difficultés de l'appliquer et les risques d'abus. Les personnes sans enfants seront taxées séparément; pour les couples dont les enfants ont atteint la majorité ou achevé leur formation, il conviendra de prévoir un délai transitoire raisonnable avant de taxer chaque conjoint à nouveau séparément. En outre, les déductions pour enfants et pour frais d'éducation devront être relevées, comme le groupe démocrate-chrétien l'a déjà demandé dans son initiative parlementaire (99.426).</p><p>En lieu et place du splitting familial, on étudiera la possibilité d'introduire le splitting intégral, qui prévoit l'addition des revenus des conjoints et une taxation selon le taux correspondant à la moitié du revenu total, pour mettre les couples mariés et non mariés sur un pied d'égalité. Pour les mêmes raisons évoquées à propos du splitting familial, on renoncera ici aussi au droit d'option pour les couples de concubins.</p><p>La neutralité budgétaire de cette réforme devra être assurée par un relèvement de la TVA.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dans sa motion, le groupe démocrate-chrétien demande un allègement de l'imposition de la famille. Ce point de vue est très largement partagé. La commission d'experts chargée par le DFF d'examiner le système de l'imposition de la famille a d'ailleurs, elle aussi, donné une place prépondérante à cette mesure dans son rapport du 12 mars 1999. Pour atteindre cet objectif, elle a proposé trois modèles qui doivent maintenant être examinés sur le plan politique: </p><p>- un modèle d'imposition commune (\"splitting avec option\");</p><p>- un modèle d'imposition individuelle (\"imposition individuelle modifiée\");</p><p>- un modèle hybride entre l'imposition commune et l'imposition individuelle (\"splitting familial\"). </p><p>2. La motion du groupe démocrate-chrétien veut favoriser fiscalement la famille en appliquant principalement un des modèles proposés par la commission d'experts, le modèle de splitting familial. Le groupe envisagerait à la rigueur l'application du modèle de splitting, mais, contrairement à la commission d'experts, sans adjonction d'un droit d'option pour les concubins. </p><p>3. Il est actuellement trop tôt pour se déterminer sur un des modèles d'imposition, le cas échéant avec introduction d'un deuxième modèle fortement modifié. Décider maintenant reviendrait en effet à restreindre considérablement le champ des discussions politiques, alors qu'elles n'ont pas encore vraiment commencé. </p><p>Les cantons vont jouer un rôle primordial dans l'application des solutions qui seront adoptées. C'est pourquoi il est important de les associer rapidement au processus décisionnel. Le 17 septembre 1999, le chef du DFF a donc tenu une première réunion avec les directeurs cantonaux des finances concernant le rapport de la commission d'experts \"Imposition de la famille\". Actuellement, la commission pour l'harmonisation des impôts de la Confédération, des cantons et des communes élabore, sur mandat du chef du DFF et de la Conférence des directeurs cantonaux des finances (CDCF), une prise de position sur les propositions de la commission d'experts \"Imposition de la famille\" dans l'optique de la politique fiscale. Cette prise de position doit être discutée lors de la conférence plénière des directeurs des finances, qui se tiendra le 20 janvier 2000. Ses conclusions serviront de base à la CDCF pour sa prise de position. </p><p>4. Après avoir pris connaissance de la position de la CDCF, le Conseil fédéral prendra des décisions en vue de l'élaboration du projet soumis à la consultation et pourra engager la procédure de consultation. Il est important que les participants à cette procédure puissent discuter de manière approfondie les propositions de la commission \"Imposition de la famille\". C'est en effet une discussion approfondie qui permettra à la solution finalement préconisée par le message du Conseil fédéral d'être largement acceptée. Il ne serait donc pas opportun d'orienter dès à présent les discussions vers une seule des solutions proposées, comme le voudrait la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter aux Chambres un projet de révision de l'impôt fédéral direct prévoyant un allègement de l'imposition de la famille et une taxation selon sa capacité économique.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Impôt fédéral direct. Favoriser la famille"
    }
  ],
  "title": "Impôt fédéral direct. Favoriser la famille"
}