{
  "id": 19993170,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2229,
      "gender": "m",
      "id": 161,
      "name": "Onken Thomas",
      "officialDenomination": "Onken"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1999-04-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4518"
  },
  "descriptors": [
    {
      "key": "L06K080701020102",
      "name": "Autonomie",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L05K1302050101",
      "name": "ETH",
      "type": 1
    },
    {
      "key": "L05K0507020303",
      "name": "juristische Person",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1999-09-28T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1999-06-23T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(924645600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(938469600000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-09-28T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2433,
        "gender": "m",
        "id": 371,
        "name": "Gentil Pierre-Alain",
        "officialDenomination": "Gentil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2451,
        "gender": "m",
        "id": 398,
        "name": "Merz Hans-Rudolf",
        "officialDenomination": "Merz Hans-Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2239,
        "gender": "m",
        "id": 204,
        "name": "Seiler Bernhard",
        "officialDenomination": "Seiler Bernhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2440,
        "gender": "m",
        "id": 369,
        "name": "Aeby Pierre",
        "officialDenomination": "Aeby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2240,
        "gender": "f",
        "id": 209,
        "name": "Simmen Rosemarie",
        "officialDenomination": "Simmen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2337,
        "gender": "m",
        "id": 22,
        "name": "Bloetzer Peter",
        "officialDenomination": "Bloetzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2341,
        "gender": "m",
        "id": 168,
        "name": "Plattner Gian-Reto",
        "officialDenomination": "Plattner Gian-Reto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2229,
        "gender": "m",
        "id": 161,
        "name": "Onken Thomas",
        "officialDenomination": "Onken"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3170",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le premier mandat de prestations donné au Conseil des EPF se maintient strictement dans les limites du cadre fixé par la loi sur les EPF. Il ne contient aucune mission allant au-delà du mandat légal actuel. Le Conseil fédéral a expressément renoncé à prendre des décisions irréversibles, comme le transfert de la propriété des immeubles par exemple, décisions qui pourraient aller à l'encontre de la volonté du Parlement. Il a l'intention d'examiner la base légale et de la réviser dans la perspective du fait qu'à l'avenir, le domaine des EPF sera géré par mandats de prestations.</p><p>Le fait que le premier mandat de prestations prend effet au 1er janvier 2000 est lié à un projet concernant le domaine des EPF décidé par le Conseil fédéral le 3 avril 1996, décision qui se rapporte au projet LEREVE (\" Gestion par mandat de prestation et enveloppe budgétaire \"). Bien que la loi sur les EPF ait prévu que les EPF et les établissements de recherche soient des établissements autonomes, dotés de la personnalité juridique, cette autonomie n'a pas été réalisée de façon systématique dans les faits. C'est ainsi que, se basant sur les résultats du projet LEREVE, le Conseil fédéral, a décidé, le 28 novembre 1997, que le Conseil des EPF serait géré par mandat de prestations et accéderait à l'autonomie comptable dès le 1er janvier 2000.</p><p>Vu la complexité des rapports à régler de façon définitive dans la loi, le Conseil fédéral a jugé acceptable, pour une période transitoire, soit jusqu'à l'entrée en vigueur de la révision de la loi sur les EPF prévue pour le 1er janvier 2002, de fonder la comptabilité du Conseil des EPF sur l'art. 35 de la loi sur les EPF en vigueur. Selon cet article, la loi sur les finances de la Confédération s'applique en principe aussi au domaine des EPF. Cet article prévoit toutefois que le Conseil Fédéral, peut, par voie d'ordonnance, prévoir des dérogations si cela s'avère nécessaire pour assurer une gestion rationnelle et répondre aux besoins de l'enseignement et de la recherche. Le budget et la comptabilité du domaine des EPF seront annexés au budget et aux comptes de la Confédération ; ils feront l'objet d'un arrêté fédéral séparé.</p><p>Cela étant, la procédure choisie permet également d'examiner soigneusement les questions soulevées par le motionnaire dans la perspective de la révision prévue pour le 1er janvier 2002. Le Conseil fédéral propose par conséquent de transformer la motion en postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre suffisamment tôt aux Chambres fédérales un projet de révision de la loi sur les EPF, qui fixera les bases légales requises avant le transfert du domaine des EPF dans le troisième cercle et son accès à l'autonomie comptable.</p><p>Cette révision devra notamment s'attacher à éclaircir les questions ci-après et, au besoin, fixer dans la loi sur les EPF des règles contraignantes en la matière:</p><p>- rapport juridique entre la Confédération et le domaine des EPF (en particulier, législation relative au personnel, problème de la Caisse fédérale de pensions, protection en matière d'assurances);</p><p>- forme de la personnalité juridique dont seront dotés le domaine des EPF, ses écoles et ses établissements (en particulier, dotation en capital propre, question de l'accomplissement de mandats de service public, possibilité de prendre des participations et de fonder des filiales);</p><p>- rapport juridique entre le Conseil des EPF, d'une part, et les deux écoles ainsi que les quatre établissements, d'autre part;</p><p>- rapport entre le domaine des EPF et les autres établissements de formation subventionnés (universités, hautes écoles spécialisées);</p><p>- grands axes du mandat de prestations qui devra être défini dans la loi, et approbation de ce mandat par le Parlement;</p><p>- ensemble des problèmes posés par la mise en oeuvre du nouveau statut ( en particulier, comptabilité analytique, contrôle de gestion, système de rapports, etc.);</p><p>- évaluations intégrant les dimensions qualité et efficacité, et fondées sur les indicateurs de performance;</p><p>- nature et réglementation de la surveillance et du contrôle (surveillance parlementaire, organes de révision, etc.).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Statut autonome des EPF. Bases légales"
    }
  ],
  "title": "Statut autonome des EPF. Bases légales"
}