{
  "id": 19993411,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-08-31T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4520"
  },
  "descriptors": [
    {
      "key": "L05K0402031401",
      "name": "Nachrichtendienst",
      "type": 1
    },
    {
      "key": "L06K080403020101",
      "name": "Untergruppe Nachrichtendienst",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-12-09T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1999-10-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(936050400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(944694000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-09T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "speaker"
    }
  ],
  "shortId": "99.3411",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Diverses affaires dans le passé ont montré que le Groupe des renseignements n'était pas soumis à un contrôle suffisant et de toute évidence pas contrôlable en dépit des mesures prises dans ce domaine. Il n'est que de se rappeler, par exemple, l'échange de pilotes avec l'Afrique du Sud sous le régime de l'Apartheid, échange auquel le chef actuel du service de renseignements - alors chef du service de renseignements des forces aériennes -, le divisionnaire Peter Regli, avait participé. Les liens avec l'Afrique du Sud se sont resserrés dans les années nonante. Aujourd'hui encore, on n'a pas pu établir clairement ce que savait le divisionnaire Regli des plans de fabrication d'armes B et C conçus par le régime sud-africain. On n'en sait d'ailleurs pas plus de \"l'affaire de l'uranium\" dans laquelle était impliqué un marchand d'armes de Rümlang, accessoirement homme de liaison du Groupe des renseignements, ainsi que le chef dudit groupe qui savait que ce marchand d'armes avait déposé 10 kilogrammes d'uranium dans un restoroute près de Zurich. Enfin, les activités délictueuses du comptable du Groupe des renseignements révèlent le caractère opaque de ce service qui n'a pas sa place dans un Etat démocratique. Quoi qu'il en soit, un service secret est un corps étranger dans une démocratie. Plutôt que de se fonder sur les analyses d'un service de renseignements secret qui n'est pas tenu d'observer les lois pour se procurer des informations et les traiter, il serait plus judicieux d'engager dans les ambassades des spécialistes chargés de présenter au DFAE ou au Conseil fédéral les articles importants parus dans la presse locale et internationale. Ces informations pourraient également être rendues accessibles au Parlement et au public; contrairement aux renseignements acquis par des services secrets, elles pourraient être utilisées dans une procédure judiciaire.</p><p>Soumettre le service de renseignements à la Chancellerie fédérale ou le transformer en service national de renseignements ne changerait rien à la situation. Aujourd'hui déjà des autorités civiles représentées par le secrétaire d'Etat du DFAE, le secrétaire général du DFJP, le procureur de la Confédération et le directeur de l'Administration fédérale des douanes siègent au sein de l'organe de direction du service de renseignements. Cet organe, selon les affirmations du divisionnaire Regli, est consulté pour les questions opérationnelles. Près de la moitié des départements est donc en mesure d'influencer les activités du service de renseignements, ce qui n'a pas empêché les dysfonctionnements que l'on connaît. M. Regli n'a cessé de rappeler, par ailleurs, que le service de renseignements stratégique livrait des informations et des analyses non seulement à la direction militaire, mais aussi au Conseil fédéral. Enfin, un service de renseignements \"démilitarisé\" continuerait de travailler avec le même personnel, du moins à moyen terme. La mise sous tutelle civile du service de renseignements, qui est demandée aujourd'hui, pourrait apporter un réel changement. D'où la nécessité de supprimer purement et simplement le service de renseignements.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Lors de la session extraordinaire d'août 1999, trois motions demandant la suppression du service de renseignements ont été déposées (Grobet, 99.3398; Jaquet, 99.3399; groupe écologiste, 99.3411).</p><p>Le Conseil fédéral partage l'indignation provoquée par le détournement d'une somme importante de fonds publics.</p><p>Dans ce contexte, il convient de préciser ce qui suit:</p><p>1. Il n'y a pas de services secrets en Suisse, mais un service de renseignements qui forme un groupe à l'Etat-major général. On distingue, au sein du service de renseignements, le renseignement stratégique du renseignement militaire. Outre ces deux services, le Groupe des renseignements comprend un petit état-major et la Section du protocole militaire.</p><p>2. M. Dino Bellasi a été employé à l'état-major du Groupe des renseignements et ultérieurement à la Section du protocole militaire.</p><p>3. Toutes les activités du service de renseignements ne sont pas classifiées \"secret\", mais uniquement certains aspects du renseignement stratégique (partenaires, sources, personnel, finances). Il ne s'agit pas d'une particularité suisse, mais d'une situation courante sur le plan international et strictement nécessaire. Les membres de la Délégation des Commissions de gestion et le Contrôle fédéral des finances sont régulièrement informés sur l'utilisation des moyens financiers. Le contrôle politique est garanti.</p><p>4. C'est essentiellement le renseignement stratégique qui a fait l'objet de critiques. Selon l'article 99 alinéa 1er de la loi fédérale sur l'armée et l'administration militaire, \"le service de renseignements a pour tâche de rechercher, d'évaluer et de diffuser des informations sur l'étranger importantes en matière de politique de sécurité\". Ainsi, il est évident que le renseignement stratégique traite exclusivement des informations en provenance de l'étranger. La recherche de renseignements dans le pays est l'affaire de la Police fédérale. Le service de renseignements de l'armée n'effectuera une recherche de renseignements dans le pays qu'à partir du moment où des troupes seront mises sur pied pour un service d'appui ou un service actif, afin de représenter la situation importante pour l'armée.</p><p>5. Les différents organes (DDPS/EMG/S rens, DFJP, DFF/DGD, DFAE) sont parvenus à préparer les bases de décision nécessaires pour le Gouvernement, notamment en relation avec les activités du PKK et le procès Öcalan, et en relation avec les troubles dans les Balkans. Il importe de relever qu'aucun des organes mentionnés n'est en mesure d'établir seul un rapport circonstancié. Au printemps 1999, le Conseil fédéral a arrêté des décisions de principe destinées à la coordination des services de renseignements, traçant ainsi la voie vers une meilleure interaction des activités du renseignement.</p><p>A la lumière des résultats actuels et également de réflexions à long terme, il ne saurait être question, pour le Conseil fédéral, de supprimer le service de renseignements. Le Conseil fédéral est cependant conscient que le travail et le fonctionnement du service de renseignements sont particulièrement délicats sur les plans de la démocratie et de la politique nationale. Compte tenu des interactions qui régissent le monde moderne, de la complexité des futurs défis et du caractère transfrontalier de nombreux dangers, risques et menaces, la Suisse est tributaire d'un service de renseignements performant. Celui-ci doit fournir des appréciations de situations comme base de décision pour le Gouvernement et reconnaître à temps les événements revêtant une importance pour la Suisse.</p><p>Afin d'obtenir plus de transparence, la collectivité aura la possibilité de prendre connaissance de certains produits du service de renseignements et de les utiliser via Internet. Par ailleurs, le chef du DDPS a chargé une commission d'étude, dirigée par M. Edouard Brunner, ancien secrétaire d'Etat, d'analyser toutes les affaires relatives au Groupe de renseignements et ses liens avec d'autres départements, et d'établir un rapport d'ici au 15 février 2000.</p><p>En outre, le Conseil fédéral a l'intention d'accroître sa responsabilité de contrôle et d'être ainsi informé régulièrement au sujet des activités du service de renseignements et de l'utilisation des moyens financiers.</p><p>Vu ce qui précède, le Conseil fédéral propose de rejeter la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter aux Chambres fédérales un projet de révision de la loi fédérale sur l'armée et l'administration militaire prévoyant que:</p><p>Le service de renseignements sera supprimé sans remplacement; l'article 99 de la loi fédérale sur l'armée et l'administration militaire sera abrogé. Les documents seront intégralement préservés et un plan social devra être mis sur pied avec les partenaires sociaux pour le personnel touché par les licenciements.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suppression des services secrets"
    }
  ],
  "title": "Suppression des services secrets"
}