{
  "id": 19993110,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2408,
      "gender": "m",
      "id": 344,
      "name": "Oehrli Fritz Abraham",
      "officialDenomination": "Oehrli"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-03-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L05K1401010201",
      "name": "Bienenzucht",
      "type": 1
    },
    {
      "key": "L05K1401050504",
      "name": "landwirtschaftlicher Nebenerwerbsbetrieb",
      "type": 1
    },
    {
      "key": "L05K1401040402",
      "name": "Beiträge für ökologische Leistungen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-10-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1999-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(921711600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(939333600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2348,
        "gender": "m",
        "id": 267,
        "name": "Schmid Samuel",
        "officialDenomination": "Schmid Samuel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2154,
        "gender": "m",
        "id": 185,
        "name": "Rychen Albrecht",
        "officialDenomination": "Rychen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2330,
        "gender": "m",
        "id": 228,
        "name": "Vetterli Werner",
        "officialDenomination": "Vetterli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2149,
        "gender": "m",
        "id": 180,
        "name": "Ruckstuhl Hans",
        "officialDenomination": "Ruckstuhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2192,
        "gender": "m",
        "id": 237,
        "name": "Wyss William",
        "officialDenomination": "Wyss William"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2098,
        "gender": "m",
        "id": 127,
        "name": "Kühne Josef",
        "officialDenomination": "Kühne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2378,
        "gender": "m",
        "id": 314,
        "name": "Durrer Adalbert",
        "officialDenomination": "Durrer Adalbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2175,
        "gender": "m",
        "id": 215,
        "name": "Steffen Hans",
        "officialDenomination": "Steffen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3110",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat anerkennt die wichtigsten Funktionen der schweizerischen Bienenzucht, namentlich die Wirtschaftstätigkeit, die Erzeugung von Honig und anderen Bienenstockerzeugnissen sowie den Beitrag zur Erhaltung des ökologischen Gleichgewichtes. Eines der Ziele der neuen Agrarpolitik ist die Förderung einer multifunktionalen Landwirtschaft. Mit den Direktzahlungen sollen die gemeinwirtschaftlichen Leistungen der Landwirte - Erhaltung der natürlichen Lebensgrundlagen und Pflege der Kulturlandschaft - abgegolten werden. Diese Zahlungen decken auch die Bienenhaltung auf landwirtschaftlichen Betrieben ab.</p><p>Zu den einzelnen Fragen:</p><p>1. Unseres Wissens sehen die Nachbarländer der Schweiz keine spezifischen Unterstützungsmassnahmen für die Bienenhaltung auf Landwirtschaftsbetrieben vor.</p><p>Hingegen ermutigt die Europäische Gemeinschaft (EG), gestützt auf die EG-Verordnung Nr. 1221/97 des Rates, mit allgemeinen Durchführungsbestimmungen für Massnahmen zur Verbesserung der Erzeugung und Vermarktung von Honig ihre Mitgliedstaaten, auf innerstaatlicher Ebene Programme in folgenden Bereichen durchzuführen:</p><p>- technische Hilfe für die Bienenzüchter zur Verbesserung der Bedingungen der Honigerzeugung und -gewinnung;</p><p>- Bekämpfung der Varroatose und verwandter Krankheiten;</p><p>- Rationalisierung der Bienenwanderung;</p><p>- Massnahmen zur Förderung der Analyse physikalisch-chemischer Merkmale des Honigs durch Labors;</p><p>- Zusammenarbeit mit Organisationen, die auf die Durchführung von Forschungsprogrammen zur Verbesserung der Qualität des Honigs spezialisiert sind.</p><p>Die EG beteiligt sich bis zu 50 Prozent der Kosten an der Finanzierung der nationalen Programme. Diese werden in enger Zusammenarbeit mit den Bienenzüchterorganisationen erarbeitet und durchgeführt. Für 1998 und 1999 sind jährliche Ausgaben von 15 Millionen Euro veranschlagt. Italien unterstützt z. B. Massnahmen zur Verbesserung der Honigqualität sowie Investitionen in Imkereiausrüstungen und Bienenbestand.</p><p>2. Der Bund unterstützt die imkerische Beratung, z. B. die Weiterbildungskurse und Beratungstätigkeiten der Bienenzüchterverbände, mit 160 000 Franken pro Jahr.</p><p>Das Bundesamt für Veterinärwesen investiert jährlich 70 000 bis 80 000 Franken in die Forschung zur Bekämpfung der Bienenkrankheiten.</p><p>Die Sektion Bienenzucht der Eidgenössischen Forschungsanstalt für Milchwirtschaft arbeitet im Bereich der Varroatose seit rund 15 Jahren eng mit ausländischen Forschungsinstituten zusammen. Sie beteiligt sich an Informations- und Beratungskampagnen, Weiterbildungskursen und Vorträgen, in denen die Bienenzüchter über Wege zur Bekämpfung dieser neuen Seuche informiert werden. Über die Sektion Bienenzucht lässt der Bund der Bienenhaltung als Nischenproduktion ebenfalls Unterstützung zukommen.</p><p>Im Rahmen des Konzeptes zur Erhaltung der Nutztierrassen in der Schweiz sieht der Bund auch Unterstützungsmassnahmen für den Schutz der Bienenrassen vor. Sollte ein starker Rückgang der Bestände festgestellt werden, könnten Erhaltungsmassnahmen - insbesondere eine verbesserte Königinnenzucht (Führung eines Herdebuches, Schätzung des Zuchtwerts) oder die Unterstützung der Belegstationen - ins Auge gefasst werden.</p><p>3. Die ACA (Austrian Carnica Association) ist eine Organisation von auf fachlich hoher Ebene arbeitenden Bienenzüchtern und -haltern, die in enger Verbindung mit Forschungsinstituten steht.</p><p>Die Bienenzucht wird vom Bund nicht direkt unterstützt. Aus diesem Grund sind auf eidgenössischer Ebene keine Programme oder grenzübergreifenden Massnahmen vorgesehen. Auf dem Gebiet der Schädlingsbekämpfung arbeitet die Schweiz hingegen eng mit ausländischen Institutionen zusammen.</p><p>4. Obwohl dem Bund an der Entwicklung der Bienenzucht gelegen ist, sind seiner Ansicht nach in diesem Bereich momentan keine zusätzlichen Massnahmen erforderlich. Was die Bestandesdichte anbelangt, ist darauf hinzuweisen, dass die Schweiz rund sieben Bienenvölker pro Quadratkilometer zählt - gegenüber vier in Österreich und zwei in Deutschland.</p><p>Ausserdem zielt die neue Agrarpolitik auf eine Verringerung der staatlichen Eingriffe auf den Agrarmärkten ab, wobei den Landwirtschaftsbetrieben gleichzeitig eine Basisunterstützung in Form von Direktzahlungen gewährt wird. Diese dienen vor allem der Förderung einer extensiveren und umweltfreundlichen Bewirtschaftung. Ökologische Ausgleichsflächen wie z. B. Extensivwiesen, Hecken und Buntbrachen, in denen zahlreiche Nektarpflanzen wachsen, tragen zur Erhaltung der Biodiversität und des Bienenbestandes bei.</p><p>5. Die Bienenhaltung wird als integrierender Bestandteil der landwirtschaftlichen Produktion betrachtet. Dies geht aus den Parlamentsdebatten über das neue Landwirtschaftsgesetz hervor. In der landwirtschaftlichen Begriffsverordnung sind nur die allgemeinen Begriffe definiert, die in den Vollzugsverordnungen mehrmals verwendet werden. Da sich keine Verordnung speziell mit der Bienenzucht befasst, ist dieser Bereich in der landwirtschaftlichen Begriffsverordnung auch nicht geregelt. Dasselbe gilt für die meisten anderen Agrarprodukte. Dies hindert den Bund jedoch keineswegs daran, Massnahmen zugunsten der Bienenhaltung zu treffen, wie sie in der Antwort auf Frage 2 genannt worden sind.</p><p>6. Im übrigen ist zu bemerken, dass über 70 Prozent der Bienenzüchter in der Schweiz keine Bauern sind. Würden nur die Bienen haltenden Landwirte unterstützt, so würde dies seitens der anderen, welche nicht in den Genuss von Direktzahlungen kommen, als Ungerechtigkeit aufgefasst.</p><p>Schliesslich ist auf die den tatsächlichen regionalen Bedürfnissen entsprechende Förderung der Bienenhaltung auf kantonaler und kommunaler Ebene hinzuweisen, wie sie bereits in einzelnen Gemeinden der Kantone Aargau und Basel-Landschaft praktiziert wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bienen sind Garant für die Pflanzenbestäubung im Obst-, Feld- und Ackerbau und bereichern die einheimische Fauna und Flora. Hauptsächlich unter diesen Aspekten nimmt die helvetische Imkerei - nicht zuletzt jene auf Landwirtschaftsbetrieben - nicht nur für die Umwelt eine wichtige Funktion wahr, sondern stellt auch eine sinnvolle ökologische Nischenproduktion dar, die keine Mengenabsatzprobleme kennt. Die Bienenhaltung auf dem Bauernhof ist deswegen ein nicht zu vernachlässigender und zu unterschätzender landwirtschaftlicher Nebenerwerbszweig. Trotzdem wird die Bienenzucht im neuen Landwirtschaftsgesetz und insbesondere in dessen Ausführungsbestimmungen diskriminiert.</p><p>Ich bitte den Bundesrat deshalb um die Beantwortung der folgenden Fragen:</p><p>1. Wird die Bienenhaltung im benachbarten Ausland als landwirtschaftlicher Erwerbszweig behandelt und anerkannt? Wenn ja, in welchen Ländern und welche spezifischen Massnahmen sehen diese Staaten für die Bienenzucht vor?</p><p>2. Wie beurteilt er die Förderung der Bienenhaltung auf Landwirtschaftsbetrieben in der Schweiz?</p><p>3. Welche grenzüberschreitenden Programme und Massnahmen (z. B. Zusammenarbeit mit der ACA in Österreich) zur Förderung der Bienenzucht im Inland könnten in Betracht gezogen werden?</p><p>4. Welche Förderungsmassnahmen der Bienenhaltung auf Bauernhöfen erachtet der Bundesrat im Dienste einer ökologischen Landwirtschaft, die in Folge Marktsättigung auf Nischenprodukte sowie Multifunktionalität setzen muss, als sinnvoll?</p><p>5. Die Schweizer Agrarpolitik (AP) setzt zwar auf Ökologie, die Bienenhaltung jedoch - die nicht zuletzt die ökologisch wichtige Blütenbestäubung gewährleistet - ist nicht in die Begriffsverordnung der \"AP 2002\" aufgenommen worden. Ist der Bundesrat nicht auch der Meinung, dass dies ein Widerspruch ist?</p><p>6. Die ökologischen Leistungen der Landwirtschaft werden in der AP anerkannt. Zur Leistungsabgeltung werden vom Bund dementsprechende Beiträge an die Leistungserbringer entrichtet. Für die Bienenhaltung auf Bauernhöfen sind jedoch weder Nutztierbeiträge noch ökologisch motivierte Direktzahlungen vorgesehen. Ist der Bundesrat nicht auch der Auffassung, dass die Bienenhaltung auf dem Landwirtschaftsbetrieb diesbezüglich diskriminiert wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizer Landwirtschaft. Bienenzucht"
    }
  ],
  "title": "Schweizer Landwirtschaft. Bienenzucht"
}