{
  "id": 19993485,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2368,
      "gender": "f",
      "id": 303,
      "name": "Bangerter Käthi",
      "officialDenomination": "Bangerter Käthi"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-09-30T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L05K1801021104",
      "name": "Swissair",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "1999-12-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(938642400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2368,
        "gender": "f",
        "id": 303,
        "name": "Bangerter Käthi",
        "officialDenomination": "Bangerter Käthi"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3485",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les autorités tant suisses qu'étrangères ont de plus en plus de peine à expulser les personnes qui s'y opposent. Il s'agit bien souvent d'individus entrés dans notre pays généralement par la voie terrestre, mais dont le refoulement doit avoir lieu par avion pour des raisons pratiques.</p><p>En cas de rapatriement forcé, il y a souvent conflit entre la nécessité d'une exécution rapide des mesures de renvoi et les impératifs de la sûreté des vols. Pour des raisons faciles à comprendre, l'ordre juridique donne la priorité absolue à la sécurité. Le commandant de bord a ainsi le droit de prendre toutes les mesures requises en l'occurrence, notamment celle qui consiste à refuser de transporter un passager potentiellement dangereux. Selon une statistique établie par la police de l'aéroport de Zurich, les rapatriements par la voie aérienne se sont élevés à 11 162 en 1998 et à 6449 pour le premier semestre de 1999; la majorité de ces derniers (6383) s'est déroulée sans qu'il soit nécessaire d'appliquer des mesures de contrainte quelconque.</p><p>Construire des cellules dans les avions n'est de loin pas aussi aisé que dans les voitures de chemin de fer. En effet, les premières sont soumises à d'autres lois que les secondes, notamment en ce qui concerne l'utilité économique ou la certification technique. Toute modification apportée à un aéronef, y compris à sa cabine, doit faire l'objet d'une procédure de certification. Or celle-ci est non seulement longue et complexe, mais encore coûteuse. En outre, les transporteurs aériens devraient procéder de leur propre chef à ces aménagements, étant donné que les autorités ne disposent d'aucune base légale pour les y contraindre.</p><p>Outre les difficultés susmentionnées, un tel montage soulèverait d'autres questions de nature opérationnelle et sans avoir la garantie que le but recherché - la sécurité - soit finalement atteint. </p><p>Les avions étant en service dans le monde entier et volant quasi vingt-quatre heures sur vingt-quatre, il faudrait modifier presque toute la flotte d'une compagnie pour avoir la certitude de disposer rapidement d'un avion équipé de cellules. En principe, il serait possible d'aménager des cellules amovibles qui coûteraient toutefois beaucoup plus qu'une installation fixe. Selon les premiers calculs, les coûts de développement s'établiraient entre 5 et 6 millions de francs. Par ailleurs, pour des raisons de sécurité, chaque passager doit avoir un accès immédiat aux sorties de secours pendant le décollage et l'atterrissage. Les cellules devraient donc être montées obligatoirement dans la cabine même, et leurs portes ne pourraient pas être verrouillées pendant ces phases de vol.</p><p>Une cellule prendrait la place de six sièges de la classe économique et entraînerait une surcharge de 300 à 400 kilogrammes. Elle ne pourrait être ni démontée rapidement, ni affectée à d'autres usages. Sur un avion, la place inoccupée et les surcharges de poids inutiles sont de loin plus onéreuses que dans un train. Par conséquent, si la Confédération exigeait la mise en place de telles cellules, elle devrait indemniser les compagnies aériennes pour chaque vol, indépendamment du fait qu'un rapatriement forcé a eu lieu ou pas. </p><p>En fait, la mise en place de cellules ou d'autres dispositifs techniques à l'intérieur des cabines ne saurait apporter de solutions aux problèmes de sécurité. Il serait notamment impossible de dissimuler aux autres passagers un renvoi forcé ou d'empêcher les cris des récalcitrants. L'expérience nous enseigne que ce sont souvent des passagers ou du personnel au sol qui, dans les pays de transit et de destination, se solidarisent avec une personne expulsée. Ce sont eux qui mettent en péril la sécurité par des attaques verbales ou physiques contre les gardes, contre l'équipage si ce n'est contre d'autres passagers, sans parler des équipements de l'avion. </p><p>La Confédération écarte donc, pour des raisons d'utilité et de proportionnalité, la construction très coûteuse de cellules à bord des avions. Comme déjà mentionné en introduction, la plupart des renvois peuvent être exécutés sans moyens de contrainte spécifiques. S'agissant des personnes qui s'opposent par la violence à leur renvoi, de nouvelles possibilités de rapatriement sont actuellement à l'étude aux niveaux national et international, et ceci en relation étroite avec l'industrie du transport aérien. De plus, des personnes récalcitrantes sont rapatriées sur des vols spéciaux, organisés en collaboration avec les cantons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis quelques jours, Swissair refuse de transporter les détenus récalcitrants qui doivent être accompagnés par cinq policiers, parce qu'ils s'opposent à leur refoulement. L'agitation suscitée à bord par ces expulsions forcées causerait, selon la compagnie, de plus en plus de désagréments à l'équipage et aux passagers.</p><p>Le Conseil fédéral n'estime-t-il pas qu'il y aurait lieu d'envisager la construction de cellules analogues à celles des voitures CFF? Ainsi, les personnes à refouler seraient séparées des autres passagers et ne les dérangeraient plus.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Requérants d'asile déboutés récalcitrants. Aménagement de cellules dans les avions"
    }
  ],
  "title": "Requérants d'asile déboutés récalcitrants. Aménagement de cellules dans les avions"
}