{
  "id": 19993332,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2150,
      "gender": "m",
      "id": 182,
      "name": "Ruf Markus",
      "officialDenomination": "Ruf"
    },
    "faction": {
      "abbreviation": "Fraktion U",
      "code": "U",
      "id": 5,
      "name": "LdU/EVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-06-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 1
    },
    {
      "key": "L03K040204",
      "name": "Bewaffnung",
      "type": 1
    },
    {
      "key": "L04K04010303",
      "name": "friedenserhaltende Mission",
      "type": 1
    },
    {
      "key": "L04K03010204",
      "name": "Jugoslawien",
      "type": 1
    },
    {
      "key": "L04K04020311",
      "name": "im Ausland stationierte Streitkräfte",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1999-09-15T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(929656800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2199,
        "gender": "m",
        "id": 245,
        "name": "Zwygart Otto",
        "officialDenomination": "Zwygart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2471,
        "gender": "m",
        "id": 436,
        "name": "Schaller Anton",
        "officialDenomination": "Schaller Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2049,
        "gender": "m",
        "id": 66,
        "name": "Dünki Max",
        "officialDenomination": "Dünki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2467,
        "gender": "f",
        "id": 434,
        "name": "Ammann Regina",
        "officialDenomination": "Ammann Schoch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2150,
        "gender": "m",
        "id": 182,
        "name": "Ruf Markus",
        "officialDenomination": "Ruf"
      },
      "faction": {
        "abbreviation": "Fraktion U",
        "code": "U",
        "id": 5,
        "name": "LdU/EVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3332",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Weitgehend unbestritten ist, dass die Schweiz in Jugoslawien und den angrenzenden Gebieten Hilfe vor Ort leisten soll. Dies geschieht zu einem erheblichen Teil durch Angehörige der Armee oder durch Zivilpersonen, die von Armeeangehörigen begleitet werden.</p><p>Nach der geltenden Rechtsordnung können solche Armeeangehörige nur sehr rudimentär bzw. gar nicht bewaffnet werden. Der Bundesrat hat kürzlich eine Vorlage, die eine ausreichende Bewaffnung ermöglichen würde, in die Vernehmlassung gegeben. Er verzichtet nun aber darauf, dem Parlament rasch einen entsprechenden Beschlussentwurf vorzulegen. Gemäss Presseberichten sollen dafür wahltaktische Überlegungen massgebend sein. Die Menschen in Kosovo brauchen aber die Hilfe jetzt und nicht erst, wenn die Wahlzettel ausgezählt sind.</p><p>Zur Frage der Bewaffnung an sich ist vorab festzuhalten, dass ohne bewaffneten Schutz in Gebieten, in denen die Rechtsordnung vollständig zusammengebrochen ist, kaum wirksam Wiederaufbauhilfe geleistet werden kann. Die Schweiz steht vor der Wahl, entweder ihre Staatsangehörigen selber zu schützen, den Schutz durch andere Staaten zu erflehen oder auf eine eigenständige Hilfe zu verzichten. Sowohl die Helferinnen und Helfer als auch die Hilfsgüter sind sonst eine leichte Beute irgendwelcher bewaffneter nichtstaatlicher Gruppen, d. h. von kriminellen Organisationen oder lokalen Kriegsherren.</p><p>Die Bitte um bewaffneten Schutz durch andere Staaten verträgt sich schlecht mit dem Ziel einer Schweiz, die ihre Verantwortung im Rahmen der Völkergemeinschaft selbständig wahrnimmt. Somit verbleibt nur der ausreichende Selbstschutz.</p><p>Wo unbewaffnete Hilfe sinnvoll ist, kann die Schweiz über das IKRK tätig werden, das in dieser Form der Hilfe eine lange Tradition hat. Für Hilfe durch Staaten ist der bewaffnete Selbstschutz dagegen eine Norm, die auch die Schweiz am Ende des Ersten Weltkrieges übernommen hat. Neutralitätsrechtlich ist dieser Selbstschutz unbedenklich. Unter dem Aspekt der Neutralitätspolitik müsste höchstens die Zulässigkeit friedenserzwingender Aktionen einlässlich geprüft werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Änderung des Militärgesetzes (MG), die u. a. eine ausreichende Bewaffnung von Schweizer Armeeangehörigen bei Einsätzen in ausländischen Krisengebieten ermöglichen soll, ist bereits in die Wege geleitet worden und wird im Oktober 1999 dem Bundesrat vorgelegt.</p><p>Gemäss dem vorgesehenen Zeitplan wird die Vorlage im Parlament im Frühjahr/Sommer 2000 behandelt.</p><p>Was die Vorlage eines dringlichen Bundesbeschusses betrifft, kann ein solcher gemäss dem Grundsatz der Verhältnismässigkeit nur unter zwei Bedingungen realisiert werden:</p><p>1. Die Umstände bedingen die rasche Ergreifung von Massnahmen, und ein Zuwarten erscheint unzulässig.</p><p>2. Die Abwägung der verschiedenen Interessen (sachliche Notwendigkeit des raschen Handelns und Recht des Volkes, sich zu Erlassen vor deren Inkrafttreten zu äussern) muss die Dringlichkeit bestätigen.</p><p>Der Bundesrat ist der Auffassung, dass diese Voraussetzungen keinen dringlichen Bundesbeschluss für die Bewaffnung von Schweizer Armeeangehörigen im Ausland rechtfertigen. Aufgrund des vom Bundesrat ins Auge gefassten Zeitplanes würde dadurch überdies höchstens ein Zeitgewinn von einigen Monaten realisiert. Dieser relativ kleine Zeitgewinn rechtfertigt keine Beschneidung der demokratischen Rechte in einem Bereich, in dem das öffentliche Interesse nicht zwingend ein rasches Handeln verlangt und der zudem auch umstritten ist. Bis zum Inkrafttreten der MG-Teilrevision, unter Umständen nach einer zusätzlichen demokratischen Legitimierung durch eine Referendumsabstimmung, müssen friedensfördernde Armee-Einsätze der geltenden Gesetzgebung entsprechen.</p><p>Der Bundesrat legt grossen Wert darauf, dass die Vorlage von Anfang an demokratisch legitimiert ist.</p><p>Aufgrund dieser Überlegungen und gemäss dem vorgesehenen Zeitplan beantragt der Bundesrat die Ablehnung der Motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, möglichst rasch eine Botschaft und einen Beschlussentwurf vorzulegen, um eine zum Selbstschutz ausreichende Bewaffnung von Schweizer Armeeangehörigen bei Einsätzen in ausländischen Krisengebieten zu ermöglichen. Gegebenenfalls ist ein dringlicher Bundesbeschluss vorzulegen, um einen solchen Selbstschutz wenigstens für Armeeangehörige zu ermöglichen, die auf dem Gebiet des früheren Jugoslawien oder in angrenzenden Gebieten eingesetzt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ausreichender Selbstschutz schweizerischer Truppen im Ausland"
    }
  ],
  "title": "Ausreichender Selbstschutz schweizerischer Truppen im Ausland"
}