{
  "id": 19993349,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2467,
      "gender": "f",
      "id": 434,
      "name": "Ammann Regina",
      "officialDenomination": "Ammann Schoch"
    },
    "faction": {
      "abbreviation": "Fraktion U",
      "code": "U",
      "id": 5,
      "name": "LdU/EVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-06-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L04K01080103",
      "name": "Flüchtlingsbetreuung",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1999-10-04T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(929656800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2199,
        "gender": "m",
        "id": 245,
        "name": "Zwygart Otto",
        "officialDenomination": "Zwygart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2150,
        "gender": "m",
        "id": 182,
        "name": "Ruf Markus",
        "officialDenomination": "Ruf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2471,
        "gender": "m",
        "id": 436,
        "name": "Schaller Anton",
        "officialDenomination": "Schaller Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2049,
        "gender": "m",
        "id": 66,
        "name": "Dünki Max",
        "officialDenomination": "Dünki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2467,
        "gender": "f",
        "id": 434,
        "name": "Ammann Regina",
        "officialDenomination": "Ammann Schoch"
      },
      "faction": {
        "abbreviation": "Fraktion U",
        "code": "U",
        "id": 5,
        "name": "LdU/EVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3349",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Motion geht vom Grundsatz aus, dass die Schweiz Verfolgten im Sinne der internationalen Vereinbarungen Schutz gewähren soll, dass aber kein Anlass besteht, Personen zu schützen, die - ohne Flüchtlinge oder Schutzbedürftige im Sinne des Asylgesetzes zu sein - ein Asylgesuch als Vorwand benützen, um aus wirtschaftlichen Gründen einen zumindest vorübergehenden Aufenthalt in der Schweiz zu erzwingen.</p><p>Für solche Personen spielen die Betreuung, die Sozialhilfe und die Arbeitsmöglichkeiten in der Schweiz eine wichtige Rolle, wenn sie entscheiden, in welchem europäischen Land sie ein Asylgesuch stellen wollen. Gegenüber diesen Gesuchstellern ist eine Verminderung der Attraktivität der Schweiz durchaus legitim und widerspricht in keiner Weise einer humanitären Asyltradition, da es hier gar nicht um das Asylrecht, sondern um eine Umgehung des Anag geht.</p><p>Der Bund verfügt über weitgehende Kompetenzen im Bereich des Anerkennungsverfahrens. Er hat diese benützt, um Missbräuche im Asylwesen zu verhindern. Diese Massnahmen finden aber dort ihre Grenzen, wo die Gefahr besteht, dass schutzsuchende Menschen zu Unrecht abgewiesen werden. Ihre Wirkung gegen Missbräuche ist daher beschränkt.</p><p>Die kantonalen Kompetenzen im Betreuungsbereich werden mit der traditionellen Zuständigkeit der Kantone für die Fürsorge begründet. Beim Asylwesen geht es aber auch um eine Frage der Aussenbeziehungen, die traditionell eine Domäne des Bundes ist. Zugleich ist die Betreuung im Ausland - die Hilfe vor Ort - Sache des Bundes. Eine effiziente und faire Asylpolitik setzt eine Zusammenfassung der Kompetenzen an einem Ort voraus. Nur so ist eine Anpassung an die sich rasch ändernde Situation in den Herkunfts- und auch in den anderen Zielländern möglich.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Zuständigkeit zur Betreuung von Asylsuchenden liegt gemäss geltender Rechtslage bei den Kantonen (Art. 20a AsylG vom 5. Oktober 1979). Auch nach dem Asylgesetz vom 26. Juni 1998 gewährleisten die Kantone die Fürsorge für Asylsuchende. Hingegen ist nach geltendem Recht der Bund zuständig für die Fürsorge für Flüchtlinge, denen die Schweiz Asyl gewährt hat, bis sie die Niederlassungsbewilligung erhalten. Der Bund hat diese Aufgabe bisher den anerkannten Hilfswerken übertragen. Nach dem Asylgesetz vom 26. Juni 1998 wird allerdings auch die Zuständigkeit zur Fürsorge der anerkannten Flüchtlinge vom Bund auf die Kantone übergehen. Im subventionsrechtlichen Verhältnis erstattet der Bund den Kantonen die Kosten für Fürsorgeaufwendungen an Personen, die dem Asylrecht unterstehen.</p><p>Aufgrund der verfassungsmässigen Aufgabenteilung sind grundsätzlich die Kantone zuständig für die Fürsorge und damit auch für die Betreuung der von der Sozialhilfe abhängigen Personen. Die Betreuung und die Unterstützung der anerkannten Flüchtlinge mit Aufenthaltsbewilligung stellt damit eine Ausnahme von der grundsätzlich kantonalen Kompetenz dar. Diese Ausnahme ist historisch begründet.</p><p>Die Kantone verfügen über ein gut ausgebautes Sozialhilfenetz. Dadurch, dass die Hilfswerke im Auftrag des Bundes eigene Sozialdienste betreiben, sind Parallelstrukturen zur ordentlichen öffentlichen Fürsorge entstanden. Die Betreuung und Ausrichtung der Fürsorgeleistungen an anerkannte Flüchtlinge erfolgt jedoch, gestützt auf die Flüchtlingskonvention, nach den für Einheimische geltenden Grundsätzen. Um die bestehenden Parallelstrukturen zu eliminieren, ist mit der Asylgesetzrevision eine Zusammenlegung durch eine Zuständigkeitsänderung beschlossen werden. Dieser Systemwechsel ist grundsätzlich auch von den Kantonen befürwortet worden.</p><p>Die Kantone haben in den vergangenen Jahren im Bereich der Fürsorge und Betreuung von Ausländerinnen und Ausländern ein umfassendes Fachwissen aufgebaut. Ausserdem verfügen die Kantone über die Strukturen zur Betreuung und Ausrichtung von Fürsorgeleistungen an Personen, die dem Asylrecht unterstehen. Deshalb erscheint es nicht sinnvoll, eine neue Betreuungsstruktur neben der bereits bestehenden und gut funktionierenden aufzubauen, insbesondere auch, da gegenwärtig ebensolche Doppelspurigkeiten abgebaut werden.</p><p>Tatsächlich liegt die Verantwortung für die auswärtigen Angelegenheiten beim Bund. Dadurch ist jedoch der Fürsorgebereich nicht tangiert, handelt es sich dabei doch um eine innerstaatliche Domäne. Einzig die Tatsache, dass durch das Asylwesen auch die Aussenbeziehungen des Bundes betroffen sind, rechtfertigt es nicht, die eingespielte innerstaatliche Kompetenzaufteilung per se in Frage zu stellen.</p><p>Der Vorsteher des Eidgenössischen Justiz- und Polizeidepartementes (EJPD) hat am 23. Dezember 1998 eine aus Vertreterinnen und Vertretern der Kantone und des Bundes paritätisch zusammengesetzte Arbeitsgruppe \"Finanzierung Asylwesen\" eingesetzt. Diese ist auch im Sinne des Anliegens der Motionärin beauftragt, das bestehende Subventionssystem im Asyl- und Ausländer- und Ausländerinnenbereich im Hinblick auf neue Fürsorge- und Finanzierungsmodelle zu prüfen und Vorschläge bezüglich einer verbesserten Anreizstruktur für ein kostengünstigeres Asylwesen zu erarbeiten. Die Arbeitsgruppe hat ihre Tätigkeit im Februar 1999 aufgenommen und wird ihren Schlussbericht der Vorsteherin des EJPD im Verlaufe dieses Herbstes unterbreiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, dem Parlament eine Botschaft und einen Beschlussentwurf vorzulegen, der ein stärkeres Engagement des Bundes bei der Betreuung von Asylbewerbern, deren Gesuch geprüft wird oder bereits abgelehnt ist, vorsieht.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verstärktes Engagement des Bundes in der Flüchtlingsbetreuung"
    }
  ],
  "title": "Verstärktes Engagement des Bundes in der Flüchtlingsbetreuung"
}