{
  "id": 19993162,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2365,
      "gender": "f",
      "id": 298,
      "name": "Aeppli Regine",
      "officialDenomination": "Aeppli"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-04-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4518"
  },
  "descriptors": [
    {
      "key": "L04K10010701",
      "name": "Flüchtlingshilfe im Ausland",
      "type": 1
    },
    {
      "key": "L03K100107",
      "name": "humanitäre Hilfe",
      "type": 1
    },
    {
      "key": "L05K0301020401",
      "name": "Serbien",
      "type": 1
    },
    {
      "key": "L04K04010404",
      "name": "Opfer unter der Zivilbevölkerung",
      "type": 1
    },
    {
      "key": "L03K030102",
      "name": "Südosteuropa",
      "type": 2
    },
    {
      "key": "L04K04010206",
      "name": "Kriegsschaden",
      "type": 2
    },
    {
      "key": "L04K04010202",
      "name": "Krieg",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-10-08T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1999-06-07T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(924645600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(939333600000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19993172,
      "priorityCode": "S",
      "shortId": "99.3172"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2120,
        "gender": "m",
        "id": 252,
        "name": "Mühlemann Ernst",
        "officialDenomination": "Mühlemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2444,
        "gender": "m",
        "id": 380,
        "name": "Hasler Ernst",
        "officialDenomination": "Hasler Ernst"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3162",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die vom Bundesrat bisher getroffenen Massnahmen, insbesondere auf dem Gebiet der Hilfe vor Ort, verdienen Anerkennung und Unterstützung. Sie leisten einen wichtigen Beitrag zur Sicherung des Überlebens der Vertriebenen und zur Verhinderung eines noch grösseren Chaos. Die Katastrophe hat aber inzwischen ein Ausmass angenommen, das es unabdingbar macht, die Fluchtländer in jeder möglichen Hinsicht zu unterstützen und zu entlasten, um der sozialen und politischen Destabilisierung der ganzen Region entgegenzuwirken.</p><p>Zu diesen Massnahmen gehört, zusätzlich zur humanitären Hilfe vor Ort, die infrastrukturelle Unterstützung zur Entwicklung einer eigenständigen wirtschaftlichen und demokratischen Perspektive.</p><p>Ziel der schweizerischen und der europäischen Politik muss es sein, alles zu unternehmen, um eine weitere Eskalation des Krieges auf dem Balkan zu verhindern, der ultranationalistischen Politik Milosevics Einhalt zu gebieten, den Vetriebenen ihre kulturelle Identität zu bewahren und eine Rückkehrperspektive zu eröffnen, den Kriegsopfern Hilfe zu leisten und an der Stabilisierung der Region mitzuwirken.</p><p>Meine Absicht ist es, den Bundesrat in seinen diesbezüglichen Bemühungen zu unterstützen und mich in der Bevölkerung für eine präventive anstelle einer abwehrenden Politik einzusetzen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Humanitäre Hilfe</p><p>Der Bundesrat hat angesichts der dramatischen Ereignisse in und um Kosovo rasch gehandelt und bisher Mittel in der Höhe von 60 Millionen Schweizerfranken für die Hilfe vor Ort bereitgestellt. Achtzig Schweizerinnen und Schweizer sind in der Krisenregion im Einsatz. Dazu gehören Angehörige des Schweizerischen Katastrophenhilfekorps der Direktion für Entwicklung und Zusammenarbeit aus dem Eidgenössischen Departement für auswärtige Angelegenheiten und Spezialisten der Schweizer Armee, die zum ersten Mal mit Super-Puma-Helikoptern den Transport und die Verteilung der humanitären Hilfe unterstützen.</p><p>Der Handlungsspielraum der Schweiz und die Prioritätenordnung der zu treffenden Massnahmen werden von der schwer vorhersehbaren Entwicklung der Lage in und um Kosovo bestimmt. Im Parlament, in der schweizerischen Öffentlichkeit und in der internationalen Staatengemeinschaft herrscht ein breiter Konsens, dass zurzeit die Hilfe vor Ort erste Priorität verdient. Vordringlich ist nach wie vor das Überleben von Hunderttausenden von Flüchtlingen, die aus Kosovo vertrieben worden sind, und immer noch vertrieben werden, und die sich vorwiegend in Albanien, Mazedonien und Montenegro aufhalten. Die ganz grosse Sorge gilt zudem der rund einen Million Menschen, die sich immer noch in Kosovo aufhalten und denen zu helfen im Moment nur schwer möglich ist. In erster Linie sind deshalb Mittel für die akute Nothilfe zugunsten der aus Kosovo geflohenen Menschen sowie für die Vorbereitung der Hilfeleistung für die in Kosovo verbliebenen Vertriebenen und Obdachlosen einzusetzen. Der Bundesrat ist gewillt, an diese Nothilfe zusammen mit der internationalen Staatengemeinschaft auch künftig wesentlich beizutragen. Er ist überzeugt, dass Parlament und schweizerische Bevölkerung diese Haltung unterstützen.</p><p>Sehr wichtig sind auch die anderen Massnahmen zugunsten von Flüchtlingen und Vertriebenen, die in der Motion aufgelistet sind. Doch kann ihnen aufgrund der Ereignisse im Moment nicht die gleiche Priorität zukommen. Der Bundesrat beabsichtigt im Moment nicht, eigene Massnahmen für die Mithilfe bei der Suche von Vertriebenen durch ihre Angehörigen und für die Förderung der Familienzusammenführung zu ergreifen. Er wird weiterhin das IKRK unterstützen, das in dieser Frage über die grösste Expertise verfügt und die notwendigen Mittel koordinieren kann. Wenn einmal die Überlebenshilfe gesichert ist, wird auch der psychosozialen Betreuung dieser leidgeprüften, traumatisierten Menschen die notwendige Aufmerksamkeit geschenkt werden müssen. Das gleiche gilt für die Schulung der Kinder, welche mehr als die Hälfte der Flüchtlinge ausmachen. Sehr bald wird auch mit dem Aufbau von Strukturen, die einen wintersicheren Aufenthalt der Flüchtlinge in ihren Aufnahmeländern gewährleisten, begonnen werden müssen. Allerdings muss erwähnt werden, dass mit allen Massnahmen, die auf einen längerfristigen Verbleib der Flüchtlinge in den Nachbarländern Kosovos hinzielen, Zeichen gesetzt werden, die sich auch negativ auswirken können. Das gilt gegenüber den Flüchtlingen selber, die so schnell als möglich heimkehren wollen, gegenüber den betroffenen Ländern und nicht zuletzt gegenüber den für die Vertreibungen Verantwortlichen.</p><p>Längerfristige Entwicklungsmassnahmen</p><p>Der Bundesrat ist sich bewusst, dass Überleben und Sicherheit der Flüchtlinge eng mit der sozialen und wirtschaftlichen Lage in den Aufnahmeländern verbunden sind. Die politische Zukunft dieser Länder auf dem Weg zu gefestigten Demokratien hängt auf der anderen Seite davon ab, inwiefern es ihnen gelingt, den Flüchtlingsansturm zu bewältigen, ohne ihre eigene Entwicklung zu gefährden.</p><p>Es ist daher wichtig, dass die Zusammenarbeitsprogramme der Schweiz sowohl mit den meistbetroffenen Nachbarländern Albanien und Mazedonien als auch mit den Ländern der weiteren Region (Bosnien und Herzegowina, Bulgarien und Rumänien) unvermindert weitergeführt werden. Angesichts der schwierigen Lage dieser Länder wird sich die Schweiz im Rahmen der internationalen Lastenverteilung (\"burden sharing\") an international koordinierten Aktionen im Bereich Zahlungsbilanz- und Budgethilfe zugunsten dieser Staaten beteiligen. Dabei sollen alle relevanten Kriterien und Konditionalitäten wie der schweizerische Beitrag an die Flüchtlingsunterstützung vor Ort und die Fähigkeit zur Absorption der Mittel durch die begünstigten Regierungen und Organisationen berücksichtigt werden. Diesbezüglich hat die Schweiz vor kurzem die Verpflichtung einer zusätzlichen Summe von 5 Millionen Schweizerfranken zugunsten der Ehemaligen jugoslawischen Republik Mazedonien angekündigt, die zusätzlich zum Beitrag von 13 Millionen Schweizerfranken kommt, welche die Schweiz bereits für humanitäre Feldeinsätze aufwendete. Dazu hat die schweizerische Regierung anlässlich der letzten Konferenz der Geberstaaten die Überweisung eines zusätzlichen Beitrages von 45 Millionen Schweizerfranken für den Wiederaufbau von Bosnien-Herzegowina angekündigt.</p><p>In der Bundesrepublik Jugoslawien, d. h. in Serbien (einschliesslich der Provinz Kosovo) und in Montenegro, unterstützt die humanitäre Hilfe des Bundes die Konfliktopfer. Der Bund ist schon als Vermittler von seinen Büros aus in Belgrad und Podgorica tätig. Im Rahmen der Initiative Focus (gemeinsame Operation der Russischen Föderation, Griechenlands und der Schweiz, deren Mandat beabsichtigt, humanitäre Hilfe in die Bundesrepublik Jugoslawien zu bringen) wurde ein Büro in Pristina eröffnet (zur Unterstützung der Büros in Belgrad und in Podgorica), und vier von Focus organisierte Konvois mit Nothilfegütern sind in der Provinz Kosovo angekommen. Andere Focus-Konvois wie auch damit verbundene Missionen zur Evaluation der Konfliktfolgen (in den Bereichen der öffentlichen Gesundheit, der Ökologie und der Ökonomie) sind demnächst vorgesehen. Nothilfegüter sind in der Region vorgelagert worden (in Rumänien, Bulgarien und der Ehemaligen jugoslawischen Republik Mazedonien), und vier Schweizer Spezialisten der humanitären Hilfe sind zurzeit in der Bundesrepublik Jugoslawien vor Ort.</p><p>Nach der Einstellung der Kampfhandlungen wird es eine prioritäre Aufgabe der internationalen Staatengemeinschaft sein, der ganzen Balkanregion, insbesondere aber Kosovo zu einer demokratischen, friedlichen und prosperierenden Zukunft zu verhelfen. Es wird Gegenstand künftiger umfassender Balkankonferenzen sein, die Schwerpunkte der Hilfsprogramme zu bestimmen. Der Bundesrat ist der Auffassung, dass sich die Schweiz massgeblich an entsprechenden Programmen beteiligen soll. Für die Finanzierung dieser neuen Aufgaben sollten dafür zusätzliche Mittel nötig sein. Der Bundesrat wird im gegebenen Moment dem Parlament die notwendigen Anträge unterbreiten.</p><p>Massnahmen zur Förderung der Familienzusammenführung</p><p>Neben der Unterstützung des IKRK, welches die Suche von Vertriebenen durch ihre Angehörigen vor Ort koordiniert, hat der Bundesrat am 28. April 1999 weitreichende Massnahmen im Asyl- und Ausländerbereich zur Förderung der Familienzusammenführung beschlossen. So wurde insbesondere die Visumerteilung für jugoslawische Staatsangehörige mit letztem Wohnsitz in der Provinz Kosovo erleichtert. Demgemäss werden bis auf weiteres Visumgesuche von Kriegsopfern mit letztem Wohnsitz in der Provinz Kosovo, die in der Schweiz bei nahen Familienangehörigen mit ordentlicher fremdenpolizeilicher Bewilligung oder Schweizer Bürgerrecht Aufnahme finden können, grosszügig beurteilt, sofern eine Einreiseverweigerung für die Betroffenen eine besondere Härte bedeuten würde. Im weiteren soll künftig die Zuteilungspraxis von Kriegsvertriebenen aus Kosovo im Rahmen der gesetzlich vorgesehenen anteilsmässigen Verteilung von Asylsuchenden und vorläufig Aufgenommenen auf die Kantone flexibel gehandhabt werden. Das Bundesamt für Flüchtlinge ist somit bei Ausschöpfung der ordentlichen Aufnahmestrukturen in Absprache mit den Kantonen ermächtigt, sowohl Ehegatten und Verwandte in auf- und absteigender Linie als auch Verwandte zweiten Grades dem gleichen Kanton zuzuteilen.</p><p>Aufnahme spezieller Kategorien von Flüchtlingen und internationale Absprachen</p><p>Die von der Schweiz wiederholt anlässlich internationaler Konferenzen geforderte Einigung über die Aufnahme und Verteilung der kriegsvertriebenen Personen aus Kosovo konnte bislang nicht erzielt werden. Auch in der Europäischen Union vermochte sich der von Deutschland eingebrachte und von Österreich sowie Griechenland unterstützte Vorschlag eines \"burden sharing\" nicht durchzusetzen. Vor allem Frankreich, Italien, Grossbritannien und Finnland lehnen einen Automatismus bei der Lastenteilung mit dem Argument ab, dieser könne zu grösseren Bevölkerungsbewegungen in Westeuropa führen sowie die Vertreibungspolitik der jugoslawischen Regierung festigen.</p><p>Auf Anfrage des UNHCR haben jedoch verschiedene westeuropäische Staaten, einschliesslich der Schweiz, Personen aus der Provinz Kosovo aufgenommen. Die Schweiz hat sich auf Anfrage des UNHCR zur Aufnahme eines Flüchtlingskontingentes bereit erklärt. Basierend auf einem Entscheid des Bundesrates vom 7. April 1999 hat das Bundesamt für Flüchtlinge beschlossen, ungefähr 2500 Personen aufzunehmen. Am gleichen Tag hat der Bundesrat die vorläufige kollektive Aufnahme von jugoslawischen Staatsangehörigen angekündigt, deren letzter Wohnsitz in der Provinz Kosovo lag. Bis heute beläuft sich die Zahl der Asylbewerber aus der Provinz Kosovo, die sich in der Schweiz aufhalten, auf 50 000 Personen, zu welchen noch 15 000 Personen kommen, die seit Anfang Januar 1999 vorläufig aufgenommen wurden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, die Hilfe vor Ort weiterhin in vordringlicher Weise zu behandeln. Er soll zusätzlich folgende Massnahmen treffen:</p><p>- Mithilfe bei der Suche von Vertriebenen durch ihre Angehörigen und Förderung der Familienzusammenführung;</p><p>- psychosoziale Betreuung der traumatisierten Kriegsopfer;</p><p>- Aufbau von Strukturen, die einen längerfristigen Aufenthalt in den Fluchtländern der Region ermöglichen (wintersichere Unterkünfte, Tagesstrukturen mit Beschäftigungsmöglichkeiten und Schulen).</p><p>Ferner wird der Bundesrat aufgefordert, die Zusammenarbeit mit den Fluchtländern Albanien, Mazedonien und Montenegro im Rahmen der Osthilfe zu verstärken, um der Region eine eigenständige und demokratische Perspektive zu ermöglichen. Dazu gehören insbesondere infrastrukturelle Investitionen und soziale Massnahmen.</p><p>Im innenpolitischen Bereich hat der Bundesrat das Verständnis für die Hilfe vor Ort verstärkt zu fördern und die Kriterien für die notfallmässige Aufnahme von Flüchtlingen aus dem Kriegsgebiet festzulegen. Dabei sollen Verletzte, Kranke, schwangere Frauen, Kinder und Jugendliche sowie ältere Menschen Priorität haben.</p><p>Die Beschlüsse sind so zu kommunizieren, dass sich für die ratsuchenden Betroffenen und die ausführenden Behörden im In- und Ausland klare Handlungsanweisungen ergeben.</p><p>Mit den anderen europäischen Ländern ist eine Aufteilung der Verantwortung und des Engagements anzustreben, die einerseits die bisherigen Leistungen der Aufnahmeländer im Bereich der Flüchtlingspolitik und andererseits die Bedürfnisse der betroffenen Flüchtlinge berücksichtigt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Massnahmen zur Bewältigung der Kriegsfolgen auf dem Balkan"
    }
  ],
  "title": "Massnahmen zur Bewältigung der Kriegsfolgen auf dem Balkan"
}