{
  "id": 19993454,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2193,
      "gender": "m",
      "id": 255,
      "name": "Zbinden Hans",
      "officialDenomination": "Zbinden Hans"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-09-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L04K13010302",
      "name": "Bildungsreform",
      "type": 1
    },
    {
      "key": "L04K13020506",
      "name": "Volksschule",
      "type": 1
    },
    {
      "key": "L04K13030116",
      "name": "Schulkoordination",
      "type": 1
    },
    {
      "key": "L04K13030115",
      "name": "Schulgesetzgebung",
      "type": 1
    },
    {
      "key": "L04K13030117",
      "name": "Zugang zur Bildung",
      "type": 2
    },
    {
      "key": "L04K05020307",
      "name": "Recht auf Bildung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-09-18T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2001-09-20T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1999-10-20T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WBK-SR",
            "id": 18,
            "name": "Kommission für Wissenschaft, Bildung und Kultur SR",
            "abbreviation1": "WBK-SR",
            "abbreviation2": "WBK",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "1999-09-03T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2433,
                    "gender": "m",
                    "id": 371,
                    "name": "Gentil Pierre-Alain",
                    "officialDenomination": "Gentil"
                  },
                  "faction": {
                    "abbreviation": "Fraktion S",
                    "code": "S",
                    "id": 2,
                    "name": "Sozialdemokratische Fraktion"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4609"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(936309600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(969228000000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1000936800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-09-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2032,
        "gender": "m",
        "id": 39,
        "name": "Carobbio Werner",
        "officialDenomination": "Carobbio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2200,
        "gender": "m",
        "id": 1,
        "name": "Aguet Pierre",
        "officialDenomination": "Aguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2396,
        "gender": "m",
        "id": 333,
        "name": "Jans Armin",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2428,
        "gender": "m",
        "id": 308,
        "name": "von Allmen Hansueli",
        "officialDenomination": "von Allmen Hansueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2195,
        "gender": "m",
        "id": 238,
        "name": "Ziegler Jean",
        "officialDenomination": "Ziegler Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2352,
        "gender": "f",
        "id": 269,
        "name": "Baumann Stephanie",
        "officialDenomination": "Baumann Stephanie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2453,
        "gender": "f",
        "id": 402,
        "name": "Keller Christine",
        "officialDenomination": "Keller Christine"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3454",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit einiger Zeit ist ein eigentlicher Modernisierungsschub im schweizerischen Bildungswesen zu erkennen. Begonnen hat dieser konzeptionell weitgehend unkoordinierte Reformprozess in den höheren Bildungsstufen und hier wiederum in den beschäftigungsnahen Bereichen, und zwar zum einen auf der Tertiärstufe mit der ETH, den Universitäten und vorab den eidgenössischen Fachhochschulen und zum anderen auf der Sekundarstufe II mit der Berufsbildung inklusive Berufsmatura und den Maturitätsschulen. Ausgelöst wurde dieser Reformprozess primär durch die wachsende Internationalisierung der Ökonomie (EWR, Standortwettbewerb) und die damit verbundenen technischen, telekommunikativen, sozialen und kulturellen Fortschritte. Im Sinne eines Top-down-Prozesses erfasst die Reform nun immer mehr auch die untere und damit vorgelagerte Volksschulstufe.</p><p>Im Unterschied zu den höheren und beschäftigungsnahen Bildungsbereichen verfügt der Bund auf den unteren Bildungsstufen über keine Steuerungs- und Koordinationsinstrumente. Trotzdem hat man im Rahmen der Verfassungsreformarbeit vorerst die Schaffung eines Bildungsartikels ausgeklammert. Dazu ist eine parlamentarische Initiative zur Ausarbeitung eines Bildungsrahmenartikels, der vom Nationalrat Folge gegeben wurde, noch nicht weit gediehen. Die sich daraus ergebende Bundeskompetenzlücke hat zur Folge, dass das schon heute durch die föderale Ausgestaltung heterogene Volksschulwesen durch die ungleichzeitigen Modernisierungsbemühungen der Kantone noch disparater zu werden droht. War früher die Wahrung der kulturellen Eigenart der Regionen primärer Auslöser für spezifische kantonale Schullösungen, so wirkt heute zusätzlich der interkantonale Standortwettbewerb als Hemmschuh für harmonisierende interkantonale Kooperationsprojekte.</p><p>Unter diesen Voraussetzungen sah sich der Kanton Zürich als erster Kanton veranlasst und imstande, im Anschluss an die Reformen auf den höheren Bildungsstufen konsequenterweise auch im Volksschulbereich nach einer zukunftsweisenden und umfassenden Reformantwort zu suchen. Diese soll durch eine flexible und entwicklungsoffene Modernisierung der Volksschul- und Vorschulstufe mittels des kantonalen Projektes \"Haus des Lernens\" geschehen, das dem aktuellen und sich abzeichnenden Wandel von Gesellschaft, Wirtschaft und Kultur Rechnung tragen soll, und zwar sowohl strukturell als auch organisatorisch, personell und inhaltlich.</p><p>Weil durch dieses Grossprojekt über 15 Prozent aller 920 000 schweizerischen Vorschülerinnen und Vorschüler wie auch Volksschülerinnen und Volksschüler betroffen sind, werden sich über kurz oder lang auch die benachbarten und anderen Kantone mit ähnlichen Reformvorhaben zu befassen haben. Seiner wirtschaftlichen Exponiertheit und Potenz wegen, aber auch aufgrund seiner Grösse und bildungspolitischen Autarkie konnte und wollte der Kanton Zürich den reformerischen Alleingang wagen. Das ist nachvollziehbar, aber gleichzeitig angesichts der zunehmenden Harmonisierungsbestrebungen auf den oberen Bildungsstufen und in anderen Lebensbereichen (z. B. Binnenmarkt Schweiz) aus einer Gesamtperspektive für das schweizerische Bildungswesen fragwürdig. Denn eine ungleichzeitige und unkoordinierte Reform dieser Schlüsselstufe wird noch ausgeprägter einer ungleichmässigen regionalen Verteilung der schulischen Entwicklungschancen von Kindern und Jugendlichen Vorschub leisten. Eine zu ungleichmässig entwickelte Volksschule kann längerfristig nicht eine ausreichende Basis für eine modernisierte, harmonisierte und ausbaufähige höhere Bildung darstellen.</p><p>Eine heterogene und weiterhin ausschliesslich den Kantonen überlassene Entwicklung der Grundstufe könnte angesichts der vom Bund mitorganisierten und mitgetragenen Modernisierung der höheren Bildung zu vertikalen Spannungen zwischen den zentral und den dezentral gesteuerten Stufen führen. Deren Folgekosten würden vorab die freiwillig und unfreiwillig mobilen Bildungsinteressierten und die mit dem Bildungswesen verhängten Beschäftigten mit ihren Angehörigen (Kinder, Jugendliche, Familien, Lehrkräfte) individuell zu tragen haben. Das wäre staats- und bildungspolitisch sowie volkswirtschaftlich an der Schwelle zum 21. (internationalen und globalen) Jahrhundert unverantwortlich. Die umfassende Erneuerung des schweizerischen Volksschulwesens in der Art eines durchgängigen Bildungsraumes Schweiz sollte deshalb wie damals im letzten Jahrhundert bei seiner Gründung zu einem breiten nationalen Gemeinschaftsprojekt erklärt werden. Denn etwas darf nicht ausser acht gelassen werden: Unser Bildungsföderalismus ist nur noch historisch zu rechtfertigen. Er wurde bei den fortwährenden Auseinandersetzungen um den Staatsaufbau im 19. Jahrhundert stets als eine kulturpolitische Konzession an die ausgeprägt föderalistisch denkenden Kantone konzipiert, welche die Zentralisierung anderer Gesellschaftsbereiche (Militär, Geldwesen, Eisenbahn, Infrastruktur usw.) kompensiert haben wollten. Die eigentliche Uniformierungsgefahr von Kindheit und Jugend droht heute vielmehr durch Prägungen von Mode, Medien und Werbung.</p><p>Die zentralen Postulate der Zürcher Reform sind: Teilautonomisierung der Schulen; Frühsprachenunterricht (Unterstufe) mit Bevorzugung des Englischen; neue computergestützte Lernformen; Unterstützung von Schulen mit hohem Anteil Fremdsprachiger; schul- und klassenintegrierte sonderpädagogische Angebote; Einführung der Grundstufe; neue familienfreundliche Zeitmodelle; professionelle Schulaufsicht und Evaluation; neuer Berufsauftrag für Lehrpersonen; gesetzliche Elternmitsprache; neue Mitspracheformen der Lehrerschaft.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Motion verlangt im wesentlichen, der Bundesrat solle die Kantonsregierungen und die EDK zur gemeinsamen Realisierung einer schweizerischen Volksschulmodernisierung auffordern.</p><p>Der Volksschulbereich ist Sache der Kantone. Der Bund besitzt hier weder eine Förder- noch eine Regelungskompetenz. Der Bundesrat bemüht sich deshalb in diesem wie auch in anderen ausschliesslich in die kantonale Hoheit fallenden Politikbereichen um Zurückhaltung. Zwar ist der Bundesrat selbstverständlich an einem gesamtschweizerisch möglichst guten und harmonisierten Volksschulwesen interessiert, es kann aber nicht seine Sache sein, die Kantone gleichsam im Sinne einer Aufsichtsinstanz zu einem bestimmten Handeln in diesem Bereich aufzufordern. Dem Bundesrat sind zudem die Arbeiten der Kantone, die im Rahmen der EDK und der regionalen Erziehungsdirektorenkonferenzen eine gemeinsame Bildungspolitik und Schulentwicklung anstreben, bekannt. Grundlage dafür ist das Schulkonkordat von 1970.</p><p>Der Bundesrat kann sich deshalb nicht für die Annahme dieser Motion aussprechen. Die Forderung ist, wenn schon, direkt an die Kantone und an die EDK zu richten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, im Sinne des Chancengleichheitspostulates im Zweckartikel der neuen Bundesverfassung bei den Kantonsregierungen und bei der Schweizerischen Konferenz der kantonalen Erziehungsdirektoren (EDK) in geeigneter Weise vorstellig zu werden und diese zur gemeinsamen Realisierung einer schweizerischen Volksschulmodernisierung aufzufordern. Dabei können die Erneuerungsimpulse der kürzlich durch den Zürcher Regierungsrat eingeleiteten Reform der Volksschule aufgenommen und in sinnvoller Weise landesweit adaptiert werden.</p><p>Damit soll der Weg zu einer interkantonal koordinierten Gesamterneuerung (mit strukturellen Eckwerten und inhaltlichen Treffpunkten) der weitgehend aus dem 19. Jahrhundert stammenden schweizerischen Volksschule geebnet werden, ohne dass diese dabei ihr gemeinschaftsorientiertes Wesen und eine föderale Teilkomponente verliert.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gesamtschweizerische Volksschulreform"
    }
  ],
  "title": "Gesamtschweizerische Volksschulreform"
}