{
  "id": 19993551,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2316,
      "gender": "m",
      "id": 170,
      "name": "Raggenbass Hansueli",
      "officialDenomination": "Raggenbass"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L04K01050511",
      "name": "Gesundheitswesen",
      "type": 1
    },
    {
      "key": "L05K0701030903",
      "name": "Rationierung",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-06-11T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1999-12-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(939333600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(992210400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-06-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2368,
        "gender": "f",
        "id": 303,
        "name": "Bangerter Käthi",
        "officialDenomination": "Bangerter Käthi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2085,
        "gender": "m",
        "id": 111,
        "name": "Hess Peter",
        "officialDenomination": "Hess Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2269,
        "gender": "m",
        "id": 10,
        "name": "Baumberger Peter",
        "officialDenomination": "Baumberger Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2053,
        "gender": "m",
        "id": 71,
        "name": "Engler Rolf",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2192,
        "gender": "m",
        "id": 237,
        "name": "Wyss William",
        "officialDenomination": "Wyss William"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2181,
        "gender": "m",
        "id": 226,
        "name": "Tschuppert Karl",
        "officialDenomination": "Tschuppert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2064,
        "gender": "m",
        "id": 79,
        "name": "Fischer Theo",
        "officialDenomination": "Fischer-Hägglingen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2098,
        "gender": "m",
        "id": 127,
        "name": "Kühne Josef",
        "officialDenomination": "Kühne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2316,
        "gender": "m",
        "id": 170,
        "name": "Raggenbass Hansueli",
        "officialDenomination": "Raggenbass"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3551",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les coûts de la santé continuent à augmenter de façon significative et les primes suivent le mouvement. Une des raisons en est l'augmentation impressionnante des dépenses consacrées aux requérants d'asile, aux personnes admises à titre provisoire et aux personnes à protéger. En 1996, les dépenses liées aux soins apportés à ces personnes se sont montées à 83,9 millions de francs. En 2000, elles atteindront 250 millions de francs. Elles ont donc triplé pendant cette période. Ces sommes n'incluent même pas les subventions cantonales aux hôpitaux pour les traitements cliniques. Les personnes dont je parle occasionnent, durant les premières années de leur séjour, des coûts 50 pour cent plus élevés que la moyenne (après élimination des effets statistiques liés à l'âge et au sexe). Cela serait dû notamment au fait qu'elles arrivent en Suisse en mauvaise santé, car elles viennent souvent de pays où les soins sont insuffisants, voire de pays en guerre. D'autres facteurs seraient les standards élevés du système de santé helvétique et de plus grands risques d'accidents du fait de bagarres ou d'automutilations. Compte tenu de l'énorme hausse des coûts de la santé, nous ne pouvons plus laisser les requérants d'asile mettre à contribution notre système de santé d'une manière aussi extrême. Sans même parler des abus, il n'est plus possible de leur accorder sans restriction les mêmes droits qu'aux autres assurés. Les bases légales permettant de restreindre le choix des fournisseurs de prestations et d'optimiser le système actuel grâce à des formes particulières d'assurance existent déjà ou bien sont en préparation. Pour éviter que les coûts de la santé explosent de manière incontrôlable, d'autres mesures sont nécessaires. L'accès aux soins doit être soumis à des délais de carence (naturellement pas dans les cas urgents). Il faut restreindre les prestations médicales à accorder aux requérants d'asile, comme c'est le cas dans d'autres pays d'Europe. Une pratique telle que celle de l'Allemagne pourrait être prise comme modèle pour élaborer une nouvelle réglementation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les dépenses de la Confédération pour les soins apportés aux requérants d'asile, aux personnes admises à titre provisoire et aux personnes à protéger ont augmenté de la manière suivante: </p><p>- 1996: 83,9 millions de francs;</p><p>- 1997: 87,3 millions de francs;</p><p>- 1998: 113,3 millions de francs;</p><p>- 1999: 147 millions de francs (budget 1999).</p><p>Ces chiffres comprennent les coûts des primes, des quotes-parts et des franchises. Ces coûts représentent environ 90 pour cent des coûts des soins apportés aux requérants d'asile, aux personnes admises à titre provisoire et aux personnes à protéger. S'y ajoutent les frais dentaires (3,5 pour cent des dépenses) et les autres frais liés aux soins (hébergement dans des homes, etc.) équivalant à 6,5 pour cent des dépenses.</p><p>Durant les mêmes années, l'assurance obligatoire des soins accusait les coûts bruts suivants (soit: dépenses de l'assurance-maladie, quotes-parts et franchises comprises): </p><p>- 1996: 12 459 millions de francs;</p><p>- 1997: 13 138 millions de francs;</p><p>- 1998: 14 024 millions de francs;</p><p>- 1999: 14 476 millions de francs (prévisions).</p><p>Il n'est pas possible de dire à combien s'élèvent réellement les coûts des soins apportés aux requérants d'asile, aux personnes admises à titre provisoire et aux personnes à protéger. Ni la Confédération, ni les cantons (pour la part des subventions aux hôpitaux qui revient à cette catégorie de personnes) ne disposent de données statistiques. Mais si l'on compare les dépenses de la Confédération à titre de soins apportés aux personnes du secteur de l'asile aux dépenses brutes de l'assurance des soins, on constate, avec toute la prudence requise, que les craintes de l'auteur de la motion, selon lesquelles les dépenses consacrées à ces personnes auraient d'une manière générale un effet négatif sur le niveau des primes dans l'assurance-maladie, ne sont pas fondées. Il est cependant incontestable que les coûts sont plus élevés pour ces personnes que pour les autres assurés. Que des bagarres ou des automutilations en soient l'une des causes principales, il est permis d'en douter. En revanche, la Suisse a accordé une protection, ces dernières années, à un grand nombre de personnes venues de régions où il y avait des guerres civiles (notamment de Bosnie-Herzégovine et du Kosovo). Elle a accueilli en premier lieu des personnes handicapées ou malades. Ce phénomène et les traumatismes vécus par la plupart de ces personnes durant les guerres civiles sont bien sûr à l'origine des différences de coûts que l'on constate par rapport aux assurés suisses.</p><p>Le Conseil fédéral a cependant la ferme intention de maîtriser les coûts des soins accordés aux requérants d'asile, aux personnes admises à titre provisoire et aux personnes à protéger. C'est pourquoi il a modifié l'ordonnance 2 sur l'asile au 1er octobre 1999. Cette modification oblige les cantons à restreindre la liberté de choix des fournisseurs de prestations pour les requérants d'asile. Il appartient maintenant aux cantons de développer un modèle de médecins de premier recours (\"gate-keeper\") adapté à leur situation. Il peut s'agir d'un modèle de médecins de famille avec des médecins-conseils, d'un cabinet HMO ou d'un véritable réseau de santé tel qu'il existe dans le canton de Vaud depuis une année environ. Le Conseil fédéral espère que cette mesure permettra de réaliser des économies sensibles en ce qui concerne les coûts de la santé.</p><p>Le groupe de travail \"Financement dans le domaine de l'asile\", instauré par le DFJP et composé de représentants de la Confédération et des cantons, examine actuellement, sur mandat du Conseil fédéral, les conséquences juridiques, financières et techniques d'une restriction des prestations, qu'il s'agisse d'une liste positive ou négative ou d'une limitation des soins aux cas urgents. Le groupe étudie également la réglementation allemande. </p><p>L'Allemagne a réglé la question des soins à dispenser aux requérants d'asile par une loi sur les prestations à leur fournir, qui prévoit une réduction de ces dernières. Avant l'entrée en vigueur de cette loi, les requérants d'asile recevaient, comme les autres bénéficiaires de l'aide sociale, des prestations qui correspondaient à celles de l'assurance-maladie allemande. Les prestations qui leur sont désormais accordées se limitent aux soins médicaux ou dentaires nécessaires au traitement de maladies ou de douleurs aiguës. Dans certains cas, des prestations plus étendues peuvent être accordées, si elles sont indispensables pour permettre à ces personnes d'assurer leur entretien ou leur santé. Selon les informations obtenues auprès des organes compétents allemands, les économies dues à la nouvelle réglementation se limitent essentiellement aux frais de soins dentaires, aux contributions aux frais de soins pour les membres de la famille et aux moyens auxiliaires. A l'heure actuelle, l'assurance suisse des soins ne prend pas en charge, d'une manière générale, les frais de soins dentaires (à l'exception des soins occasionnés par une maladie grave du système de la mastication ou par une autre maladie grave ou ses séquelles). Elle n'octroie pas non plus de contributions aux frais de soins. Dans les autres domaines, les soins accordés aux requérants d'asile en Allemagne devraient être tout à fait équivalents à ceux que leur accorde la Suisse. Si l'on en croit une récente étude du Forum suisse pour l'étude des migrations, la Suisse est, à côté de la Grande-Bretagne et des Pays-Bas, l'un des pays les mieux placés en Europe pour ce qui est du niveau des soins accordés aux requérants d'asile. Il en va de même s'agissant de l'accès aux soins. A noter cependant que cette étude a été faite à un moment où les cantons n'étaient pas encore tenus de limiter le libre choix des requérants d'asile en matière de fournisseurs de prestations. Cette obligation a été entre-temps introduite à dater du 1er octobre 1999, dans le cadre de la révision de l'ordonnance 2 sur l'asile, mais il n'est pas possible, à l'heure actuelle, de faire de commentaire fiable sur les effets concrets de cette mesure. Le rapport final du groupe de travail devra être présenté vers la fin du mois de décembre. Le Conseil fédéral se fondera sur ce rapport pour décider de la marche à suivre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement un projet de loi qui restreigne les prestations médicales à accorder aux requérants d'asile, aux personnes admises à titre provisoire et aux personnes à protéger. La loi devrait également prévoir des délais de carence pour le droit aux soins.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Limiter l'accès aux soins des demandeurs d'asile"
    }
  ],
  "title": "Limiter l'accès aux soins des demandeurs d'asile"
}