{
  "id": 19993173,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2295,
      "gender": "f",
      "id": 95,
      "name": "Gonseth Ruth",
      "officialDenomination": "Gonseth"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-04-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4518"
  },
  "descriptors": [
    {
      "key": "L05K0303050103",
      "name": "Tibet",
      "type": 1
    },
    {
      "key": "L04K04030106",
      "name": "politische/r Gefangene/r",
      "type": 1
    },
    {
      "key": "L04K05020508",
      "name": "Rechte des Kindes",
      "type": 1
    },
    {
      "key": "L04K05020509",
      "name": "Religionsfreiheit",
      "type": 1
    },
    {
      "key": "L04K01060106",
      "name": "Kulturvielfalt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-12-14T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "o",
        "date": "1999-05-31T00:00:00Z",
        "text": "Der Bundesrat beantragt, das Postulat abzuschreiben."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(924645600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(976748400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2199,
        "gender": "m",
        "id": 245,
        "name": "Zwygart Otto",
        "officialDenomination": "Zwygart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2104,
        "gender": "m",
        "id": 135,
        "name": "Loeb François",
        "officialDenomination": "Loeb"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2469,
        "gender": "f",
        "id": 432,
        "name": "Kuhn Katrin",
        "officialDenomination": "Kuhn Katrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2178,
        "gender": "m",
        "id": 220,
        "name": "Stucky Georg",
        "officialDenomination": "Stucky Georg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2117,
        "gender": "m",
        "id": 147,
        "name": "Meier Hans",
        "officialDenomination": "Meier Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2291,
        "gender": "m",
        "id": 86,
        "name": "Fritschi Oscar",
        "officialDenomination": "Fritschi Oscar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2151,
        "gender": "m",
        "id": 183,
        "name": "Ruffy Victor",
        "officialDenomination": "Ruffy Victor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2295,
        "gender": "f",
        "id": 95,
        "name": "Gonseth Ruth",
        "officialDenomination": "Gonseth"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3173",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der 25. April 1999 ist der 10. Geburtstag von Gendhun Choekyi Nyima, welcher vom Dalai-Lama am 14. Mai 1995 als 11. Panchen-Lama anerkannt worden ist. Gemäss der Tradition des tibetischen Buddhismus ist er der zweithöchste spirituelle Führer des tibetischen Volkes und der Anhänger des tibetischen Buddhismus in der ganzen Welt.</p><p>Im Alter von sechs Jahren, kurze Zeit nach seiner Anerkennung durch den Dalai-Lama, sind das Kind und seine Familie allerdings verschwunden, und erst im Juni 1996 gab die Führung Chinas zu, dass es sich in chinesischer \"Obhut\" befinde. Bis heute wird der Aufenthaltsort des Kindes und seiner Familie geheimgehalten. Es ist ungewiss, unter welchen Umständen es lebt und welche Art Erziehung und Bildung es geniesst. Gendhun Choekyi Nyima ist weltweit der jüngste Gewissensgefangene. Für seine Freilassung, aber auch für die Einhaltung der Grundrechte und -freiheiten des tibetischen Volkes, demonstrieren seit dem 5. April 1999 zwei Mitglieder des Tibetan Youth Congress (TYC) sowie ein in der Schweiz lebender Tibeter vor dem Uno-Gebäude in Genf mit einem unbefristeten Hungerstreik. Aus Anlass des 10. Geburtstages des 11. Panchen-Lama ist eine grössere Kundgebung für den 25. April 1999 geplant.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Drei Tibeter - Mitglieder des TYC - traten am 4. April 1999 auf dem Place des Nations Unies in Genf in einen Hungerstreik. Damit wollten sie hauptsächlich einen Besuch der Kinderrechtskommission der Vereinten Nationen bei Gendun Choekyi Nyima erwirken, der 1995 von Seiner Heiligkeit dem Dalai-Lama als 11. Panchen-Lama erkannt wurde. Sie beendeten den Hungerstreik am 1. Mai 1999 unter anderem nach Gesprächen mit der Hochkommissarin für Menschenrechte, Frau Mary Robinson, und Vertretern verschiedener Staaten. Der Bundesrat hatte wiederholt Gelegenheit, seine Bemühungen zugunsten der Menschenrechte in Tibet darzulegen, so beispielsweise in seiner Antwort auf die Interpellation Gonseth vom 2. Dezember 1998 über die Freilassung von Tanak Jigme Sangpo und die Achtung der Menschenrechte in Tibet. Auch wenn der 11. Panchen-Lama noch immer nicht freigelassen worden ist, wird der Bundesrat seine Bemühungen im Sinne der Forderungen dieses Postulates weiterführen und betrachtet damit dessen Zweck als erfüllt.</p><p>1. Seit dem Beginn des Streiks besprachen sich die Mitglieder der schweizerischen Delegation bei der Kinderrechtskommission mit dem TYC über dessen Begehren und über mögliche Wege zu deren Befriedigung. Insbesondere suchte ein hoher Vertreter des Eidgenössischen Departements für auswärtige Angelegenheiten die drei Tibeter auf und teilte ihnen im Namen der Bundespräsidentin mit, dass sich die Schweiz in China und insbesondere in Tibet weiterhin zugunsten der Menschenrechte einsetzen werde und dass sie die Begehren der drei Tibeter ernsthaft prüfen werde.</p><p>Anlässlich der Unterbreitung seines ersten Berichtes zuhanden der Kinderrechtskommission der Vereinten Nationen gestand China 1996 erstmals ein, Gendun Choekyi Nyima in Gewahrsam genommen und ihm angeblich zu seinem Schutz und zur Gewährleistung einer guten Erziehung einen Wohnsitz zugewiesen zu haben. Mehrere Ausschussmitglieder hatten bei dieser Gelegenheit - erfolglos - darum gebeten, den jungen Gefangenen besuchen zu dürfen. Der in den Artikeln 43 und 44 der Kinderrechtskonvention umschriebene Auftrag des Ausschusses ermächtigt diesen nicht zur Abstattung von Besuchen in einzelnen Ländern. Jedoch wird das Begehren der drei Streikenden anlässlich der nächsten Ausschusssitzung Ende Mai 1999 geprüft werden. Der Fall des Panchen-Lama ist bei den chinesischen Behörden bereits auch im Rahmen anderer Mechanismen der Menschenrechtskommission aufgegriffen worden. Darüber hinaus prüft der Bundesrat, wie diese anderen Mechanismen - wie z. B. die Arbeitsgruppe über willkürliche Festnahme, die Arbeitsgruppe über zwangsweises oder unfreiwilliges Verschwinden bzw. der Sonderberichterstatter über die Folter - den Fall des Panchen-Lama nochmal bei den chinesischen Behörden aufgreifen können. Da die Schweiz nicht Uno-Mitglied und deshalb auch nicht Mitglied der Menschenrechtskommission ist, besitzt sie keine formelle Handhabe, von der Kommission die Befriedigung der Streikbegehren zu verlangen.</p><p>2./3./4. Der Bundesrat teilt die in diesem Postulat zum Ausdruck gebrachte Besorgnis um das Schicksal von Gendun Choekyi Nyima. Seit dem Verschwinden des jungen Panchen-Lama im Jahre 1995 hat sich die Schweiz wiederholt für seine Befreiung eingesetzt, und sie wird ihre Bemühungen in diesem Sinne fortsetzen. Sie hat die chinesischen Behörden verschiedentlich gebeten, einem Vertreter der Schweizer Regierung oder einer unabhängigen Organisation wie dem IKRK Gelegenheit zu bieten, den Knaben zu besuchen, oder zumindest von ihm oder seinen Eltern ein Lebenszeichen erhalten zu können. So brachte die Schweiz beispielsweise ihre Besorgnis um das Schicksal des als 11. Panchen-Lama erkannten Knaben erneut zum Ausdruck, als 1997 eine aus drei Parlamentariern, drei Journalisten, einem Rechtsprofessor und drei Chefbeamten des EDA zusammengesetzte schweizerische Delegation auf Einladung Li Ruihans, eines der sieben Mitglieder des Ständigen Ausschusses des Politbüros der Kommunistischen Partei Chinas, der u. a. für Fragen im Zusammenhang mit Tibet verantwortlich ist, in China weilte. Anlässlich des Besuches einer schweizerischen Menschenrechtsdelegation in China im Dezember 1997 war dies wiederum der Fall.</p><p>Im Rahmen ihres Dialoges mit China über die Menschenrechte setzt sich die Schweiz ebenfalls für die kulturellen und religiösen Rechte des tibetischen Volkes sowie für die Befreiung der tibetischen politischen Gefangenen und die allgemeine Achtung der Menschenrechte in Tibet ein. Des weiteren hat sich die Schweiz anerboten, bei den Kontakten zwischen tibetischen und chinesischen Vertretern zu vermitteln; China hat indes diesbezüglich noch nicht Stellung genommen.</p><p>Der Bundesrat hatte bereits Kontakte mit der parlamentarischen Gruppe für Menschenrechte, namentlich mit der Untergruppe Tibet, und wird das Parlament auch weiterhin über sämtliche neuen Entwicklungen informieren, die sich in der Frage der Menschenrechte in China und insbesondere in Tibet ergeben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten:</p><p>1. die Forderung der drei Hungerstreikenden in Genf zu unterstützen, wonach u. a. die Uno-Menschenrechtskommission bei der chinesischen Regierung mit Nachdruck die Erlaubnis für ein Treffen zwischen einer Delegation des Uno-Komitees für die Rechte des Kindes und dem 11. Panchen-Lama und seiner Familie einfordern soll;</p><p>2. sich selbst bei der chinesischen Regierung nach dem Aufenthaltsort des Kindes und seiner Familie sowie seiner Förderung, Schulung und religiösen Unterweisung gemäss tibetischem Buddhismus zu erkundigen;</p><p>3. sich engagiert für die Freilassung des 11. Panchen-Lama einzusetzen;</p><p>4. dem Parlament regelmässig zu berichten, welche Schritte er gemacht hat und welche Ergebnisse erzielt wurden, um den demokratischen Rechten des tibetischen Volkes nach kultureller und religiöser Selbstbestimmung Nachachtung zu verschaffen und um die Freilassung der zahlreichen politischen Gefangenen in Tibet zu erwirken.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Freilassung des 11. Panchen Lama"
    }
  ],
  "title": "Freilassung des 11. Panchen Lama"
}