{
  "id": 19993081,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion F",
      "code": "F",
      "id": 8,
      "name": "Fraktion der Freiheits-Partei der Schweiz"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-03-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-06-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1999-06-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(921625200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion F",
        "code": "F",
        "id": 8,
        "name": "Fraktion der Freiheits-Partei der Schweiz"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2160,
        "gender": "m",
        "id": 191,
        "name": "Scherrer Jürg",
        "officialDenomination": "Scherrer Jürg"
      },
      "type": "speaker"
    }
  ],
  "shortId": "99.3081",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das geltende Asylgesetz (AsylG) und die Bestimmungen des Bundesgesetzes über Aufenthalt und Niederlassung der Ausländer (Anag) sehen vor, dass für den Vollzug von Wegweisungen die Kantone zuständig sind. Die Bundesbehörden selbst haben keine Vollzugskompetenzen. Die Kantone haben dafür besorgt zu sein, dass illegal anwesende Personen ihrer Ausreisepflicht nachkommen. Das Bundesamt für Flüchtlinge (BFF) kann die Kantone bei ihrem Vollzugsauftrag lediglich unterstützen. Mit dem neuen AsylG und dem teilrevidierten Anag sollen die rechtlichen Grundlagen für den Ausbau der Vollzugsunterstützung geschaffen werden.</p><p>Im Hinblick auf eine effiziente und effektive Zusammenarbeit von Bund und Kantonen beim Vollzug von Wegweisungen haben die Schweizerische Konferenz der kantonalen Justiz- und Polizeidirektoren und das Eidgenössische Justiz- und Polizeidepartement eine paritätische Arbeitsgruppe eingesetzt und damit beauftragt, Optimierungsvorschläge aufzuzeigen. Der verabschiedete umfangreiche Massnahmenkatalog mit Verbesserungen in den Bereichen Flughafenverfahren, Sicherheitsbegleitung, Identität und Nationalität, Zwangsmassnahmen, Professionalisierung und Ressourcen wird derzeit im Bund und in den Kantonen umgesetzt. Namentlich hat der Bundesrat der Errichtung einer Abteilung Vollzugsunterstützung beim BFF zugestimmt. Im weiteren soll künftig mittels eines Verfahrens- und Vollzugscontrollings die Wirkung der beschlossenen Massnahmen gemessen und vermehrt Transparenz bezüglich der Qualität des Vollzuges in den einzelnen Kantonen geschaffen werden.</p><p>2. Bei der vorläufigen Aufnahme handelt es sich um eine zeitlich befristete Ersatzmassnahme, welche angeordnet wird, wenn der Vollzug der Wegweisung nicht durchführbar ist. Sie erfolgt - individuell oder kollektiv - namentlich bei der Unzumutbarkeit der Rückkehr in den Heimatstaat.</p><p>Die vorläufige Aufnahme wird vom BFF regelmässig überprüft. Sind die Gründe für die Anordnung der vorläufigen Aufnahme weggefallen, weil sich die Lage im Heimatstaat oder die persönliche Situation eines individuell vorläufig Aufgenommenen signifikant verbessert hat, so wird - wie beispielsweise im Falle der Kriegsvertriebenen aus Bosnien-Herzegowina - die vorläufige Aufnahme aufgehoben und der Vollzug der Wegweisung angeordnet.</p><p>3. Wie bereits unter Ziffer 1 ausgeführt, fällt es in die gesetzliche Zuständigkeit der Kantone, die Wegweisung von ausländischen Personen ohne Anwesenheitsrecht in der Schweiz zu vollziehen. Kommen rechtskräftig weggewiesene Asylsuchende ihrer Ausreiseverpflichtung nicht nach, so können die zuständigen kantonalen Behörden Haft oder restriktive Auflagen gestützt auf das Bundesgesetz über Zwangsmassnahmen im Ausländerrecht und die entsprechenden kantonalen Ausführungserlasse anordnen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wir bitten den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Nach welchem Konzept will er dafür sorgen, dass Asylbewerber, deren Asylgesuch letztinstanzlich und rechtskräftig abgelehnt wurde, die Schweiz verlassen?</p><p>2. Wann gedenkt er, jene ehemaligen Asylbewerber, welche aus humanitären Gründen vorläufig aufgenommen wurden, zum Verlassen der Schweiz aufzufordern?</p><p>3. Falls er auf die Fragen 1 und 2 keine verbindliche Antwort geben kann: Gedenkt er, ehemalige Asylbewerber und Kriegsflüchtlinge als Einwanderer zu betrachten und ihren definitiven Verbleib in der Schweiz zu sanktionieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wann verlassen Asylbewerber die Schweiz?"
    }
  ],
  "title": "Wann verlassen Asylbewerber die Schweiz?"
}