{
  "id": 19993300,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2395,
      "gender": "m",
      "id": 332,
      "name": "Imhof Rudolf",
      "officialDenomination": "Imhof"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-06-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L04K11070308",
      "name": "Steuerbelastung",
      "type": 1
    },
    {
      "key": "L05K0703060104",
      "name": "Familienunternehmen",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L04K11070409",
      "name": "Wertzuwachssteuer",
      "type": 1
    },
    {
      "key": "L05K0704050208",
      "name": "Kapitaleinkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-03-24T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1999-12-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(929570400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(953852400000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-24T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2085,
        "gender": "m",
        "id": 111,
        "name": "Hess Peter",
        "officialDenomination": "Hess Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2260,
        "gender": "m",
        "id": 16,
        "name": "Bircher Peter",
        "officialDenomination": "Bircher Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2098,
        "gender": "m",
        "id": 127,
        "name": "Kühne Josef",
        "officialDenomination": "Kühne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2452,
        "gender": "m",
        "id": 399,
        "name": "Heim Alex",
        "officialDenomination": "Heim Alex"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3300",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis 1970, la charge fiscale des entreprises familiales a beaucoup augmenté; son augmentation a même été supérieure à la moyenne internationale. La toute dernière réforme de la fiscalité des entreprises n'a que peu diminué la charge qui pèse sur les entreprises familiales. Cela tient au fait - unique en son genre - que la Suisse connaît ici aujourd'hui encore un système de double imposition (des bénéfices des entreprises et des dividendes des actionnaires). L'entreprise est taxée une première fois sur ses bénéfices, les actionnaires le sont une deuxième fois sur les dividendes, c'est-à-dire sur les bénéfices restants qui leur sont versés. Cette double ponction injuste opérée sur des gains acquis par le travail diminue dangereusement les liquidités des entreprises familiales et rend ces dernières moins résistantes aux crises.</p><p>Cette double imposition paralyse tout développement, car bien souvent les entreprises familiales ne peuvent compter que sur les seuls bénéfices qu'elles ont réalisés pour financer leurs projets d'expansion ou d'innovation. En effet, leur taille mais aussi le risque qu'elles représentent font qu'elles n'ont pas accès au libre capital-risque. De plus, la double imposition en question freine la constitution - à l'extérieur des entreprises proprement dites - de réserves de capital privé par des particuliers, réserves qui pourraient, si elles existaient, être investies dans des projets d'innovation ou servir de réserves de crise.</p><p>Cette double imposition rend plus difficile la formation de capital. Les entreprises familiales ont ceci de particulier qu'elles investissent leur savoir et leur savoir-faire à long terme. Elles comptent en générations et non en cycles boursiers. Elles n'ont pas pour objectif premier de dégager le plus grand bénéfice possible hors impôts; elles ont bien plus l'obligation de transmettre à la génération suivante ce qu'elles ont elles-mêmes mis sur pied ou reçu en héritage, les emplois y compris. Pour ce faire, leur chef doit aussi pouvoir devenir l'actionnaire principal, ce qui l'oblige souvent à racheter des parts à ses frères et soeurs ou à d'autres membres de la famille s'il veut pouvoir diriger l'entreprise à long terme comme il l'entend. S'il n'en a pas les moyens, il n'est pas rare qu'il doive endetter l'entreprise au-delà de ce qui est supportable. La double imposition en question constitue donc pour lui un obstacle à la formation du capital propre dont il a besoin, obstacle dont il se passerait bien.</p><p>Cette double imposition est frustrante. Il n'est pas rare en effet que le dividende versé à l'entrepreneur familial lui permette à peine de payer l'impôt sur la participation que le fisc lui réclame. Cela est très démotivant, que dis-je, cela le punit même de ne pas avoir investi sa fortune ailleurs, à l'étranger, par exemple, où il pourrait gagner plus d'argent, alors qu'on devrait le remercier et le récompenser de maintenir des emplois en Suisse.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'auteur de la motion fonde son intervention notamment sur la forte augmentation de la charge fiscale des entreprises familiales depuis 1970; cette augmentation aurait même été supérieure à la moyenne internationale. Cette affirmation ne vaut que pour les années septante. En effet, la charge fiscale des corporations, au nombre desquelles figurent les entreprises familiales, a cessé d'augmenter au cours des années quatre-vingt déjà. Actuellement, elle a même tendance à diminuer à la suite de diverses révisions de la fiscalité, notamment de la réforme 1997 de l'imposition des sociétés.</p><p>Au milieu des années quatre-vingt, les enquêtes statistiques effectuées en Suisse ont démontré que la charge fiscale globale d'une société anonyme et de ses actionnaires était le plus souvent modeste, même lorsque la société versait un dividende normal (versement d'intérêts conformes au marché sur le capital propre); parfois, cette charge était même nettement plus modeste que celle d'une société de personnes (raison individuelle ou société collective) dans les mêmes conditions. La comparaison n'est défavorable à la société anonyme et à ses actionnaires qu'en cas de liquidation et de distribution de dividendes de substance. Il n'y a pas eu de profonds changements au cours de ces 10 à 15 dernières années, si bien que de nouvelles enquêtes statistiques ne devraient pas aboutir à d'autres résultats. Par ailleurs, il est inexact d'affirmer que l'imposition du bénéfice de la société et des dividendes versés aux actionnaires (système classique) est unique en son genre: en effet, l'Autriche applique également ce système, même si elle allège quelque peu la charge de l'actionnaire, et cinq autres Etats de l'UE appliquent un système semblable. En revanche, les Etats-Unis appliquent le système classique pur comme la Suisse. En fait, ce n'est pas le système appliqué par l'Etat qui est déterminant: ce sont les taux d'imposition.</p><p>Objectivement, on ne peut certainement pas qualifier cette double imposition de frustrante. C'est même ce qui explique le maintien du système classique en Suisse. Au cours des débats concernant l'harmonisation fiscale, les Chambres fédérales ont examiné très soigneusement la question de la double imposition économique. L'alternative au système classique, la déduction sur le dividende normal, n'a cependant pas emporté la majorité. Les enquêtes effectuées ont montré en effet que cette mesure aurait posé des problèmes d'économie administrative (pour les distributions aux sociétés holding) et aurait constitué un cadeau injustifié aux actionnaires étrangers.</p><p>2. Au niveau fédéral, la réforme 1997 de l'imposition des sociétés a aboli l'impôt sur le capital (indépendant de la capacité contributive) des sociétés de capitaux et des sociétés coopératives. Cette mesure atténue efficacement la double imposition économique. Au cours des \"hearings\" du 18 mai 1999 sur la politique fiscale de la Confédération, organisés par le chef du DFF, plusieurs protagonistes ont demandé l'abolition de l'impôt sur le capital au niveau cantonal également. L'idée qu'un impôt sur la substance, comme l'impôt sur le capital, n'a plus sa place dans la fiscalité moderne des sociétés fait donc son chemin. Par ailleurs, il est inexact d'affirmer que la Confédération n'a pris aucune autre mesure d'allègement s'appliquant également aux PME, car le droit d'émission - avec une franchise de 250 000 francs - a été réduit de 3 à 1 pour cent en peu de temps. On peut néanmoins se demander si d'autres mesures seraient justifiées, d'autant plus que les sociétés de personnes sont parfois confrontées à de graves problèmes fiscaux. C'est en tout cas ce qui ressort des \"hearings\". L'impôt marginal du propriétaire d'une raison individuelle ou des associés d'une société de personnes peut fort bien atteindre 50 pour cent suivant les cantons, même lorsqu'on y inclut la part non constitutive de rente des cotisations AVS. L'imposition de la famille peut encore renforcer la progressivité et augmenter indirectement la charge fiscale grevant le bénéfice de l'entreprise. Les bénéfices de liquidation - notamment ceux réalisés au moment de la cessation de l'activité et transférés à la fortune privée - peuvent être imposés à des taux situés entre 40 et 50 pour cent. Ces exemples montrent pourquoi on défend de plus en plus l'idée que l'imposition des bénéfices ne doit pas dépendre de la forme juridique des sociétés: cette imposition constituera certainement le thème central d'une prochaine réforme de l'imposition des sociétés. C'est pourquoi le DFF instituera, cette année encore, une commission d'experts \"Imposition indépendante de la forme juridique des sociétés\", qui examinera jusqu'à quel point l'imposition des sociétés suisses dépend actuellement de leur forme juridique. Cette commission indiquera également comment remédier aux insuffisances de la situation actuelle et comment instituer une imposition plus indépendante de la forme juridique des sociétés et, par conséquent, plus équitable.</p><p>3. En Suisse, la charge fiscale des corporations est très modérée par rapport à l'étranger. La quote-part de l'impôt sur le bénéfice (c'est-à-dire le rapport entre les revenus des entreprises constituées en sociétés de capitaux et le produit intérieur brut) fait partie des plus faibles des pays de l'OCDE. Si l'autofinancement des sociétés de capitaux était constitué par prélèvement sur les bénéfices distribués, le problème de la double imposition ne se poserait même pas. En effet, c'est dans la société qu'il faut accumuler des réserves, pas dans la fortune privée des actionnaires. La véritable raison pour laquelle le financement des PME est souvent considéré comme insuffisant n'est par conséquent pas la double imposition économique.</p><p>Depuis quelques années, on accorde une très grande attention à la promotion du capital-risque pour les PME. Depuis un peu plus d'un an, deux forums ont été créés en collaboration avec l'économie privée: le Forum sur le capital-risque et celui sur les PME, qui sont animés par le Secrétariat d'Etat à l'économie. On y discute des moyens de renforcer financièrement les PME afin d'assurer notamment leur capacité d'innovation, le maintien des emplois ainsi que la transmission de l'entreprise à la prochaine génération. L'arrêté fédéral sur les sociétés de capital-risque, adopté lors de la session d'automne 1999, prévoit des allègements fiscaux très généreux: il a pour objet d'encourager la création d'entreprises en facilitant l'accès au capital-risque.</p><p>4. Au cours des \"hearings\" susmentionnés du 18 mai 1999, des participants ont exprimé le souhait d'améliorer encore les conditions régissant les PME (sans égard à leur forme juridique). Le Conseil fédéral est également d'avis qu'il serait souhaitable, à moyen terme, d'harmoniser formellement l'imposition des sociétés sans tenir compte de leur forme juridique. C'est d'ailleurs l'objectif de la commission d'experts qui va être constituée: elle examinera à la fois le problème de la double imposition économique et celui de l'introduction d'un impôt sur les bénéfices en capital ou sur les gains de participation.</p><p>Le Conseil fédéral est donc prêt à accepter la présente intervention sous forme de postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'adapter la loi fédérale sur l'impôt fédéral direct et la loi fédérale sur l'harmonisation des impôts directs des cantons et des communes de sorte que soit abolie la double imposition des entreprises familiales, autrement dit celle des bénéfices des entreprises et celle des dividendes des actionnaires.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suppression de la double imposition pour les entreprises familiales"
    }
  ],
  "title": "Suppression de la double imposition pour les entreprises familiales"
}