{
  "id": 19993250,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2200,
      "gender": "m",
      "id": 1,
      "name": "Aguet Pierre",
      "officialDenomination": "Aguet"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-06-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L05K0109040203",
      "name": "soziales Wohlbefinden",
      "type": 1
    },
    {
      "key": "L05K0109040202",
      "name": "Lebensqualität",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L04K01090404",
      "name": "soziale Entwicklung",
      "type": 1
    },
    {
      "key": "L05K0109040201",
      "name": "Lebensbedingungen",
      "type": 2
    },
    {
      "key": "L05K0704050210",
      "name": "Lebensstandard",
      "type": 2
    },
    {
      "key": "L05K0704050205",
      "name": "Einkommensverteilung",
      "type": 2
    },
    {
      "key": "L05K0704050101",
      "name": "Bruttoinlandsprodukt",
      "type": 2
    },
    {
      "key": "L05K0107030102",
      "name": "Lebensdauer",
      "type": 2
    },
    {
      "key": "L02K1303",
      "name": "Bildung (speziell)",
      "type": 2
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-10-08T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1999-09-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(928965600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2021,
        "gender": "m",
        "id": 25,
        "name": "Borel François",
        "officialDenomination": "Borel François"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2032,
        "gender": "m",
        "id": 39,
        "name": "Carobbio Werner",
        "officialDenomination": "Carobbio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2447,
        "gender": "f",
        "id": 394,
        "name": "Jaquet-Berger Christiane",
        "officialDenomination": "Jaquet-Berger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2079,
        "gender": "f",
        "id": 103,
        "name": "Hafner Ursula",
        "officialDenomination": "Hafner Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2366,
        "gender": "m",
        "id": 300,
        "name": "Alder Fredi",
        "officialDenomination": "Alder Fredi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2352,
        "gender": "f",
        "id": 269,
        "name": "Baumann Stephanie",
        "officialDenomination": "Baumann Stephanie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2200,
        "gender": "m",
        "id": 1,
        "name": "Aguet Pierre",
        "officialDenomination": "Aguet"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3250",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit ungefähr 10 Jahren befasst sich das Entwicklungsprogramm der Vereinten Nationen (UNDP) mit beachtlicher Hartnäckigkeit mit der Art und Weise, wie die 24 000 Milliarden Dollars, die dem weltweiten Jahreskonsum entsprechen, sich auf die Beölkerung der ungefähr 174 Länder verteilen.</p><p>Das UNDP erläutert in seinem Bericht von 1998, dass die menschliche Entwicklung ein Prozess ist, der darin besteht, für die Individuen neue Möglichkeiten zu eröffnen. Auch wenn es schwierig ist, einen Massstab für dieses Paradigma festzulegen, weil ein Grossteil der wichtigen Aspekte der menschlichen Entwicklung nicht quantifiziert werden können, basiert die Berechnung auf drei Variablen: der Lebenserwartung, dem Bildungsniveau (Alphabetisierungsgrad und die Quoten derjenigen Personen, die die Primarschule, die die Sekundarschule besuchen oder die eine höhere Ausbildung machen) und dem Einkommen.</p><p>Um nicht Gefahr zu laufen, Kriterien anzuwenden, die nicht für die ganze Welt zweckmässig sind, wird für die armen und die reichen Länder je ein unterschiedlicher Index angewendet.</p><p>Nach diesen Erläuterungen staunen und bedauern wir sehr, dass die Schweiz nur auf dem 16. Rang figuriert, obwohl sie mit 26'721 $ pro Kopf der Bevölkerung (Zahl von 1995) bei weitem das höchste BIP hat.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im Rahmen des Entwicklungsprogramms der Vereinten Nationen (UNDP) wurde der Index zur menschlichen Entwicklung (Human Development Index, HDI) entwickelt, der jeweils in jährlichen Berichten veröffentlicht wird. Während im Bericht 1998 die Schweiz noch auf dem 16. Rang lag, zeigt der Bericht 1999, dass sich unser Land um vier Ränge verbessert hat und nun auf Rang 12 liegt. Diese Verbesserung darf jedoch nicht überinterpretiert und überbewertet werden, sind doch die Unterschiede zwischen den Ländern teilweise gering und die Wahrscheinlichkeit von jährlichen Veränderungen in der Rangfolge deshalb recht gross.</p><p></p><p>2. Der HDI ist ein Index, der auf drei aggregierten Indikatoren (Lebenserwartung, Bildungsniveau und Pro-Kopf-Einkommen) aufbaut. Dabei weisen die Industrieländer bezüglich Einkommen und Lebenserwartung nur geringe Unterschiede auf. Auch die Schweiz liegt hier in der Spitzengruppe.</p><p>Wesentliche Differenzen zeigen sich aber im Bildungswesen: Die relativ tiefe Rangierung der Schweiz ist auf die verhältnismässig tiefe Schulbesuchsquote zurückzuführen. Diese liegt mit 76% unter den 20 am höchsten rangierten Ländern am tiefsten. </p><p>Die Schulbesuchsquote misst den Anteil der Bevölkerung im entsprechenden Alter, der die Primarschule, die Sekundarstufe I und II (Maturitätsschulen, Berufsbildung, Diplommittelschulen) sowie die Tertiärstufe (Hochschulen und Höhere Berufsbildung) besucht. Dass die Quote in der Schweiz tief liegt, ist auf zwei Faktoren zurückzuführen: erstens auf die relativ tiefe Schulbesuchsquote auf der Sekundarstufe II, die sich auch durch die teilweise sehr kurzen Ausbildungsgänge in der Berufslehre (2 Jahre) erklärt. Zweitens auf die sehr tiefe Quote an Vollzeitstudierenden auf der Tertiärstufe: Die Schweiz weist hier unter den hochentwickelten Ländern eine der tiefsten Quoten an Studierenden, insbesondere an den universitären Hochschulen, auf. Beide Faktoren sind das Resultat eines hoch selektiven Bildungssystems.</p><p></p><p>3. Der HDI bietet gute Vergleichsmöglichkeiten auf Länderebene, genügt aber für ein differenziertes Bild nicht. Verteilungsfragen werden beispielsweise in der Grundvariante des HDI, der nur auf den erwähnten drei Indikatoren beruht, nicht berücksichtigt. Die schlechte Klassierung der Schweiz ist demzufolge nicht auf die Verteilung der Einkommen zurückzuführen.</p><p>Es gibt zwar erweiterte Varianten des HDI, die auch die Einkommensverteilung miteinbeziehen. In vielen Ländern fehlen jedoch entsprechende Statistiken, oder sie sind international nicht vergleichbar. Deshalb sind solche erweiterten Varianten für die Rangierung der Länder zum gegenwärtigen Zeitpunkt wenig sinnvoll.</p><p>Der Bundesrat ist der Auffassung, dass sich eine ungleiche Verteilung materieller und immaterieller Ressourcen nicht nur auf die Lebensbedingungen von bestimmten Teilen der Bevölkerung auswirkt. Ungleiche Verteilung führt auch zu sozialpolitischen Problemen, von denen die gesamte Gesellschaft betroffen ist und die sie zu lösen hat. Ob sich in der Schweiz indessen ein politischer Handlungsbedarf aufdrängt, wenn unser Land in dieser Hinsicht mit den anderen Ländern verglichen wird, kann mangels entsprechender Informationen nicht beurteilt werden.</p><p></p><p>4. Der Bundesrat wird dem Parlament im März 2000 den Bericht über die Legislaturplanung 1999-2003 zur Kenntnisnahme unterbreiten. In diesem Bericht wird er Auskunft geben über die Ziele, die er in der neuen Legislaturperiode anstrebt. Zum jetzigen Zeitpunkt kann er sich hingegen noch nicht zum Inhalt des Legislaturprogramms äussern. Er wird jedoch bei der Ausarbeitung der Legislaturplanung prüfen, ob ein Handlungsbedarf besteht. Dabei ist allerdings zu berücksichtigen, dass die Differenzen zwischen den Ländern - wie erwähnt - nicht überinterpretiert werden dürfen, da die Differenzen zum Teil sehr klein sind bzw. die internationale Vergleichbarkeit des verwendeten HDI besonders im Bildungsbereich mit einigen Schwierigkeiten verbunden ist, die zuerst behoben werden müssten (siehe dazu Punkt 5).</p><p></p><p>5. Eine methodische Benachteiligung der Schweiz ist in wesentlichem Ausmass nicht ersichtlich. Allerdings wird die Schulbesuchsquote nur mit den Vollzeitstudierenden berechnet. Die höhere Berufsbildung, in der sich mehr als die Hälfte der Studierenden in einer Teilzeitausbildung befinden, schlägt daher nicht im vollen Ausmass zu Buche. Wenn die Teilzeitstudierenden mitberücksichtigt würden, würde die Schweiz 1998 ex aequo mit Spanien auf Rang 11 vorrücken. Dieses Resultat ist jedoch zu relativieren, denn auch andere Länder haben Teilzeitstudierende. Bei ihrer Berücksichtigung würde sich demzufolge die gesamte Rangfolge verändern.</p><p>Die in der Presse wiederholt geäusserte Besorgnis, dass in den internationalen Bildungsstatistiken die Berufslehre nicht richtig gewürdigt werde, trifft hingegen nicht zu. Die Berufslehre wird seit den 90er Jahren als Vollzeitausbildung voll berücksichtigt.</p><p>Grundsätzlicher ist indessen zu fragen, ob nicht auch andere, ebenso wichtige Indikatoren für die Berechnung des HDI zu berücksichtigen wären. Da beispielsweise die Ausgestaltung der Bildungssysteme in den verschiedenen Ländern recht unterschiedlich ist, können internationale Vergleiche im Bildungswesen zu Verzerrungen führen. Kennzahlen wie die Schulbesuchsquote etwa geben lediglich einen quantitativen Hinweis auf die Chancen, an Bildung teilzunehmen. Sie sind aber nicht geeignet, die Qualität und die Resultate der Bildungssysteme miteinander zu vergleichen. Die Analphabetenquote, die im Index zwar enthalten ist, genügt für solche Vergleiche nicht. Nur wenn die im Bildungssystem erworbenen Kenntnisse und Fähigkeiten gemessen würden, wären internationale Vergleiche über die Qualität der Bildungssysteme möglich. Dazu braucht es jedoch Spezialuntersuchungen, wie sie unter der Federführung der OECD in den letzten Jahren entwickelt wurden. Der Bundesrat ist gewillt, die notwendigen Massnahmen zu treffen, damit sich die Schweiz an diesen Untersuchungen beteiligen kann.</p><p>Aber nicht nur im Bildungswesen wären zusätzliche Indikatoren zu begrüssen, welche die Lebensbedingungen der Bevölkerung differenzierter widerspiegeln würden als der im Entwicklungsprogramm der Vereinten Nationen zur Zeit verwendete HDI. Gegenwärtig sind verschiedene internationale Organisationen daran, die entsprechenden Indikatorensysteme auszubauen und die Vergleichbarkeit zu verbessern. Die Schweiz beobachtet diese Bestrebungen sehr aufmerksam und beteiligt sich so weit als möglich an den entsprechenden Entwicklungsprogrammen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Hat der Bundesrat Kenntnis von der wenig positiven Klassierung der Schweiz in der Auswertung des Entwicklungsprogramms der Vereinten Nationen?</p><p>2. Kann er die Gründe erläutern, warum sich die Schweiz trotz eines höheren Bruttoinlandproduktes als in jedem anderen Land dieses Planeten mit dem 16. Rang begnügen muss?</p><p>3. Ist er nicht auch der Auffassung, dass beträchtliche Summen von einer beschränkten Zahl von Personen blockiert werden und dass deshalb die Bevölkerung nicht Zugang hat zu dem, was ihr erlauben würde, einen Entwicklungsstand zu erreichen, der sich mit den Völkern vergleichen lässt, die sich in den Spitzenpositionen befinden?</p><p>4. Könnte der Bundesrat nicht in seinem Legislaturprogramm diese Mängel, die sich auf die Klassierung auswirken, berücksichtigen, natürlich ohne daraus ein Problem internationaler Rivalität zu machen?</p><p>5. Gibt es statistische Methoden, die sich negativ auf die Klassierung unserer Leistungen auswirken und darum überdacht werden sollten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Index zur menschlichen Entwicklung. Schlechte Einstufung der Schweiz"
    }
  ],
  "title": "Index zur menschlichen Entwicklung. Schlechte Einstufung der Schweiz"
}