{
  "id": 19993448,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2042,
      "gender": "m",
      "id": 57,
      "name": "David Eugen",
      "officialDenomination": "David"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-09-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-12-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(936309600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3448",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wenn sich in einer ersten Phase nach der Einführung des neuen KVG das Spektrum der Pflichtleistungen in einem gewissen Umfang ausgedehnt hatte, so lag dies an der Notwendigkeit, bestehende Lücken zu schliessen. Die sozialpolitisch bedeutendsten und kostenintensivsten Leistungen - z. B. im Bereich der Spitalpflege, der Krankenpflege zu Hause oder im Pflegeheim - sind vom Gesetzgeber beschlossen worden. Der Grossteil der Einführungskosten im Leistungsbereich ist also nicht auf eine ungenügende gesetzliche Umschreibung der Leistungspflicht zurückzuführen. </p><p>Nach den damit eingeführten Leistungsergänzungen kann das Leistungspaket der obligatorischen Krankenpflegeversicherung als abgerundet bezeichnet werden. Es bedarf nur noch punktueller Ergänzungen oder Anpassungen. So hat denn auch die das EDI beratende Leistungskommission 1999 bei den allgemeinen Leistungen fast keine Erweiterung mehr vorgeschlagen, so dass das jährliche Kostenvolumen der vom EDI in die Verordnung aufgenommenen Anpassungen im Bereich der ärztlichen Leistungen kaum 5 Millionen Franken übersteigen dürfte. Dagegen hat die Kommission bei einer Reihe neuer Leistungen die Ablehnung der Leistungspflicht beantragt und bei bereits bestehenden Pflichtleistungen eine Ausdehnung der Indikationen für die Leistungspflicht abgelehnt. Die damit vermiedenen Mehrkosten belaufen sich auf schätzungsweise 85 Millionen Franken. Dies zeigt, dass bei der Entwicklung des Leistungskataloges Umsicht, Verantwortungs- und Kostenbewusstsein zum Tragen kommen und dass die im geltenden Recht verankerten Schlüsselkriterien zur Definition von Pflichtleistungen - Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit - von der Leistungskommission konsequent angewendet werden. </p><p>Was den Umfang und die Qualität der Leistungen im Einzelfall betrifft, schreiben die Artikel 56 und 58 KVG vor, dass sich der Leistungserbringer auf dasjenige Mass zu beschränken hat, das im Interesse des Versicherten liegt und für den Behandlungszweck erforderlich ist, und dass die Leistungen den in den Fachkreisen anerkannten Qualitätsanforderungen entsprechen müssen. Von den Leistungserbringern wird also verlangt, dass sie das zur Untersuchung und Behandlung einer Krankheit und ihrer Folgen Notwendige (Art. 25 Abs. 1 KVG) mit der gehörigen Qualität, aber unter Vermeidung unnötiger Kosten tun. Damit ist das Erforderliche gesagt. Wichtig ist, dass die Leistungserbringenden, die Versicherten und die Versicherer sich in gemeinsamer Anstrengung konsequent an diese Vorgaben halten und dass die Gerichte bei Bedarf für die notwendige Nachachtung sorgen. </p><p>Die Einführung neuer oder zusätzlicher Begriffe im KVG, wie sie der Motionär vorschlägt, würde keine bessere Zielerreichung ermöglichen. Sie würde dagegen neue Probleme schaffen. So hält der Vorstoss gleich zu Beginn fest, dass die in das Gesetz aufzunehmenden Beispiele für Nichtpflichtleistungen nur in der Regel gelten sollen. Wie streng ist aber die Regel, und wie weit sollen die Ausnahmen reichen? Was ist z. B. damit gemeint, dass Leistungen, die sich nicht unmittelbar auf Krankheiten beziehen, nicht zur Pflichtleistung gehören? Soll die Wiederherstellung des Gebisses und der Kaufunktion nach einer notwendigen Radiotherapie im Kopf- oder Halsbereich nicht von der Krankenversicherung übernommen werden? Sollen die durch ein zur Krankheitsbehandlung notwendiges Medikament ausgelösten Nebenfolgen oder Komplikationen wie z. B. Allergien, Störungen im Magen-Darm-Bereich oder Sehstörungen und deren Behandlung nicht gedeckt sein? Was sind Leistungen, die Konsumcharakter haben? Sollen inskünftig die bei einer medizinisch notwendigen künstlichen Ernährung gebrauchten Nährlösungen von der Versicherung nicht mehr übernommen werden? Was sind Leistungen, die sich auf geringfügige Gesundheitsstörungen beziehen? So richtig es sein mag, nicht wegen jeder Befindlichkeitsschwankung den Arzt oder die Ärztin zu konsultieren, so wichtig kann es sein, relativ unbedeutend erscheinenden Beschwerden die nötige Aufmerksamkeit zu widmen und erforderliche Massnahmen rechtzeitig zu ergreifen. Denn wer den Anfängen eines bedrohlichen Leidens rechtzeitig entgegentritt, kann damit gegebenenfalls aufwendige und kostspielige Massnahmen vermeiden. </p><p>Diese Beispiele zeigen, dass der vom Motionär vorgeschlagene Artikel 32 ergänzende Absatz 1bis KVG mehr Fragen aufwerfen als lösen würde. Eine Ergänzung der gesetzlichen Bestimmungen, welche die Voraussetzungen der Leistungspflicht umschreiben, ist nicht notwendig. Es braucht aber eine konsequente Umsetzung der bestehenden gesetzlichen Regeln in der Praxis durch alle Beteiligten. </p><p>Der Bundesrat gelangt daher zum Schluss, dass die konkreten gesetzgeberischen Vorschläge des Motionärs ungeeignet sind. Hingegen ist er bereit zu prüfen, mit welchen Massnahmen das hauptsächliche Anliegen des Motionärs - Eindämmung des Kostenanstiegs im Leistungsbereich der Krankenversicherung - noch konsequenter in die Praxis umgesetzt werden kann. </p><p>Zusätzlich zu den Vorschlägen für eine verstärkte Eindämmung des Kosten- und des Prämienanstiegs, welche der Bundesrat bei der in der parlamentarischen Beratung stehenden Vorlage zur Teilrevision der Krankenversicherung bereits unterbreitet hat oder unterstützt, erscheint es dem Bundesrat nützlich und angezeigt, näher zu prüfen, mit welchen Massnahmen gegebenenfalls die im Gesetz vorgezeichneten Möglichkeiten im Bereich \"managed care\" noch verbessert und wirksamer entfaltet werden können. Hierbei ist insbesondere auch an Möglichkeiten einer Weiterentwicklung von Hausarztmodellen zu denken.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die gemachten Erfahrungen seit der Einführung des Bundesgesetzes vom 18. März 1994 über die Krankenversicherung (KVG) zeigen, dass die gesetzliche Umschreibung der Leistungspflicht offenkundig ungenügend ist. Der Bundesrat wird daher eingeladen, den eidgenössischen Räten einen Entwurf für eine Ergänzung von Artikel 32 KVG in folgendem Sinne zu unterbreiten:</p><p>Art. 32 Abs. 1bis KVG (neu)</p><p>Leistungen erfüllen in der Regel die Kriterien nach Absatz 1 nicht, wenn sie:</p><p>1. sich nicht unmittelbar auf Krankheiten beziehen;</p><p>2. über das medizinisch Notwendige hinausgehen;</p><p>3. Konsumcharakter haben;</p><p>4. sich auf geringfügige Gesundheitsstörungen beziehen;</p><p>5. eine grosse Preiselastizität der Nachfrage aufweisen;</p><p>6. mit hoher Wahrscheinlichkeit vorauszusehen sind und ihr Bedarf daher aus einem individuellen risikoreichen Verhalten resultiert oder</p><p>7. wenig kosten und so das Haushaltsbudget nicht überlasten können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Leistungen der obligatorischen Krankenpflegeversicherung"
    }
  ],
  "title": "Leistungen der obligatorischen Krankenpflegeversicherung"
}