{
  "id": 19993351,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2321,
      "gender": "m",
      "id": 198,
      "name": "Schmied Walter",
      "officialDenomination": "Schmied Walter"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-06-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L05K1803020702",
      "name": "Swissmetro",
      "type": 1
    },
    {
      "key": "L05K1801021801",
      "name": "Verkehrslinie",
      "type": 1
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 1
    },
    {
      "key": "L05K0806010103",
      "name": "Konzession",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-03-24T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1999-12-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(929656800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(953852400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-24T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3351",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In seiner Aussprache vom 5. Mai 1999 hat der Bundesrat die mit dem Projekt Swissmetro verfolgte Magnetschwebebahntechnologie grundsätzlich als zukunftsträchtig erachtet und vom Stand des Projektes mit Interesse Kenntnis genommen. Die vorgeschlagene Technologie könnte zu einem Quantensprung einer nachhaltigen Verkehrspolitik werden, ist aber noch weit von der Realisierbarkeit entfernt.</p><p>Insbesondere die Finanzierung der Swissmetro erachtet der Bundesrat jedoch als Schwachpunkt des Projektes. Deshalb hat er der Swissmetro AG eine Nachfrist gewährt, um diesen Teil des Konzessionsgesuchs zu vervollständigen.</p><p>In einem Brief an die Swissmetro AG regte sodann der Vorsteher des UVEK eine Verbindung der Flughäfen Zürich und Basel an, was der schweizerischen Gesamtverkehrspolitik einen Auftrieb verleihen könnte, der auch der Nachhaltigkeit gerecht würde.</p><p>Zu den einzelnen Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1. Das Projekt Swissmetro ist von privater Seite lanciert worden. Dennoch hat sich der Bund an mehreren Studien zur Machbarkeit dieses Verkehrssystems finanziell beteiligt, und zwar zum Teil in erheblichem Umfang.</p><p>In seiner Aussprache vom 5. Mai 1999 hat der Bundesrat sein Interesse am Projekt Swissmetro zum Ausdruck gebracht, gleichzeitig aber festgestellt, dass die Voraussetzungen zur Erteilung einer Konzession nicht erfüllt sind. Das gilt insbesondere für die Finanzierung.</p><p>2. Der Bundesrat hat sich am 5. Mai 1999 nicht für oder gegen die Pilotstrecke zwischen Genf und Lausanne ausgesprochen, weil die erforderlichen Grundlagen für die Beurteilung des Konzessionsgesuchs nicht vollumfänglich zur Verfügung standen. Erst bei Vorliegen des von der Swissmetro AG verlangten Finanzierungsnachweises wird sich der Bundesrat somit zum Konzessionsgesuch für diese Strecke äussern.</p><p>Eine Verbindung zwischen den Flughäfen Zürich und Basel wurde vom Vorsteher des UVEK im Sinne eines Vorschlages angeregt, weil damit der Linienflugverkehr zwischen diesen beiden Flughäfen reduziert werden könnte.</p><p>3. Eine völlig neue Verkehrstechnologie, wie sie das Konzept Swissmetro darstellt, muss zunächst hinsichtlich ihrer Eigenschaften und ihres Nutzens, aber auch ihrer Grenzen, sorgfältig studiert werden. Diesem Ziel dienen Versuchs- und Pilotstrecken.</p><p>Erst wenn umfassende und aussagekräftige Ergebnisse solcher Untersuchungen vorliegen, könnte allenfalls die Planung eines Swissmetronetzes in Angriff genommen werden.</p><p>4. Die Definition von Versuchs- und Pilotstrecken für das Konzept Swissmetro obliegt dem Projektträger, also der Swissmetro AG. Für die von der Swissmetro AG beantragte Pilotstrecke ist eine Konzession des Bundes erforderlich, für reine Versuchsstrecken hingegen nicht.</p><p>Sowohl Versuchs- als auch Pilotstrecken für neue Verkehrstechnologien dürften allerdings möglichst kurz zu halten sein, dies im Interesse möglichst geringer finanzieller Verluste, sollte sich die Weiterverfolgung der getesteten Technologie als wenig oder nicht sinnvoll erweisen.</p><p>5./6. Wie bereits in der Antwort auf Frage 4 ausgeführt, liegt es in der Freiheit des Projektträgers, Strecken für den Versuchs- oder Pilotbetrieb auszuwählen. Der Bund entscheidet erst im Zeitpunkt der Konzessionierung einer Pilotstrecke.</p><p>Bei der Beurteilung von Konzessionsgesuchen stützt sich der Bundesrat als zuständige Behörde auf die gesetzlichen Grundlagen, insbesondere auf das Eisenbahngesetz.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 27. November 1997 reichte die Swissmetro AG ein Konzessionsgesuch für den Bau und den Betrieb einer unterirdischen Magnetschwebebahn zwischen Genf und Lausanne ein.</p><p>Am 5. Mai 1999 teilte der Bundesrat der Öffentlichkeit mit, dass er die Konzessionserteilung verweigere; er räumte den Projektträgern indessen eine zusätzliche Frist ein, damit sie ihr Dossier vervollständigen könnten.</p><p>Einen Tag später informierten die Medien die Öffentlichkeit über ein Schreiben des Bundesrates - bzw. des UVEK - an die Swissmetro, wonach die Projektträger aufgefordert worden seien, ihre Anstrengungen auf die Realisierung einer ersten Versuchsstrecke zwischen Basel und Zürich zu konzentrieren - dies auf Kosten der Versuchsstrecke, die anfänglich zwischen Genf und Lausanne vorgesehen war.</p><p>Angesichts dieser Tatsachen bitten wir den Bundesrat, die folgenden Fragen zu beantworten:</p><p>1. Warum steht der Bundesrat nicht grundsätzlich mit mehr Überzeugung hinter einem innovativen Projekt, das auf einer Spitzentechnologie gründet und dem Wissen und Können der schweizerischen Ingenieure alle Ehre macht?</p><p>2. Warum befürwortet der Bundesrat gegenwärtig die Realisierung einer Versuchsstrecke zwischen Basel und Zürich, obwohl eine solche Verbindung anlässlich der Beratungen der Kommission für Verkehr und Fernmeldewesen des Nationalrates im Basiskonzept der Swissmetro nicht enthalten war? Die Kommission hatte am 14./15. Februar 1994 beschlossen, die Machbarkeitsstudie auf der Grundlage eines Konzeptes zu finanzieren, wonach als erste, prioritäre Etappe die Strecke Genf-Lausanne-Bern-Luzern-Zürich-St. Gallen und in einer darauf folgenden zweiten Etappe die Verbindung Basel-Luzern-Bellinzona realisiert würde. (Das Grundkonzept sah keine direkte Verbindung zwischen Basel und Zürich vor.)</p><p>3. Ist der Bundesrat nicht der Meinung, erst müssten die grossen Linien eines möglichen Swissmetro-Netzes festgelegt werden, bevor die Initianten dazu angehalten werden, eine neue Versuchsstrecke in Angriff zu nehmen, die den Anforderungen, die der Bahnbetrieb im grösseren Rahmen des Gesamtkonzeptes stellt, möglicherweise nicht gerecht wird?</p><p>4. Ist der Bundesrat nicht der Ansicht, dass die Versuchsstrecke auf der Achse Lausanne-Bern-Zürich realisiert werden muss, damit der Verkehr auf der überlasteten Autobahn abnimmt?</p><p>5. Kann uns der Bundesrat zusichern, dass seine Präferenz für die Realisierung einer Versuchsstrecke Basel-Zürich nicht von privaten Interessen von Sponsoren aus diesen beiden Städten diktiert wurde - von Interessen, die das öffentliche Interesse hintanstellen?</p><p>6. Kann uns der Bundesrat garantieren, dass er das Konzessionsgesuch wohlwollend und in voller Unabhängigkeit behandeln und jeglichen politischen oder wirtschaftlichen Druck zurückweisen wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Konzession Swissmetro AG"
    }
  ],
  "title": "Konzession Swissmetro AG"
}