{
  "id": 19993564,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2433,
      "gender": "m",
      "id": 371,
      "name": "Gentil Pierre-Alain",
      "officialDenomination": "Gentil"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1999-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L04K01050502",
      "name": "Arzneimittelrecht",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 2
    },
    {
      "key": "L04K11050309",
      "name": "Preisüberwachung",
      "type": 2
    },
    {
      "key": "L04K01050301",
      "name": "pharmazeutisches Erzeugnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1999-12-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-12-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(939333600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(945730800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2433,
        "gender": "m",
        "id": 371,
        "name": "Gentil Pierre-Alain",
        "officialDenomination": "Gentil"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3564",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans le cadre de sa politique de maîtrise des dépenses de la santé, le Gouvernement français a récemment demandé à l'Agence française de sécurité sanitaire de mesurer l'efficacité de 1176 médicaments. Selon les experts consultés, près d'un quart de ces médicaments ne rendent \"aucun service médical\". Le Gouvernement français a décidé, en conséquence, de demander des précisions complémentaires aux fournisseurs de ces médicaments, qui sont à ce jour remboursés (en tout ou en partie) par la Sécurité sociale française. (Source \"Le Monde\" du 18 septembre 1999.)</p><p>Dans notre pays, la LS de l'OFAS est régulièrement examinée par la CFM sous trois angles: l'efficacité, le caractère approprié et le critère économique.</p><p>Je souhaite savoir si, au titre de l'efficacité, il existe un contrôle régulier de l'effet de ces médicaments, et, dans l'affirmative, à quelle fréquence. L'étude française démontre en effet que plusieurs spécialités répandues ont avant tout un effet placebo. Il serait utile de savoir si tel est également le cas en Suisse et si, dès lors, il s'avère normal que ces médicaments soient toujours pris en charge par le système de financement de la santé.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Pour qu'un médicament soit admis sur la LS et puisse donc être prescrit avec prise en charge par l'assurance-maladie sociale, il faut qu'il ait été enregistré par l'organe de contrôle suisse compétent, ce qui autorise sa commercialisation en Suisse. Actuellement, l'organe de contrôle est l'Office intercantonal de contrôle des médicaments (OICM). L'enregistrement de produits immunobiologiques, tels par exemple les vaccins, relève de la compétence de l'Office fédéral de la santé publique (OFSP). Au cours de la procédure d'enregistrement, l'OICM évalue la qualité, l'efficacité et la sécurité d'un médicament en se fondant sur la documentation scientifique présentée par le requérant et sur ses propres examens en laboratoire (examen témoin).</p><p>L'OICM a enregistré quelque 8400 préparations. La LS, quant à elle, en contient 2504. Pour qu'un médicament soit admis sur la LS, il doit être efficace, approprié et économique. Ces trois conditions doivent être remplies durant toute la période d'inscription sur la LS. Lorsqu'ils évaluent si un médicament remplit les conditions d'admission sur la LS, l'OFAS et la CFM, qui le conseille, s'appuient sur les documents déterminants pour l'organe de contrôle suisse lors de l'examen et de l'enregistrement. L'OFAS peut exiger de la documentation supplémentaire. Alors que le rôle de l'OICM consiste à examiner en particulier le rapport utilité-risque en vue de l'autorisation de mise sur le marché, celui de l'OFAS est d'examiner le caractère économique d'un médicament en se fondant sur le rapport coût-utilité. Il en résulte que l'analyse de l'efficacité d'un médicament relève essentiellement de la compétence de l'OICM.</p><p>Les nouvelles demandes d'admission sur la LS donnent régulièrement lieu à une comparaison de la gamme des préparations à la charge des caisses-maladie sous l'angle thérapeutique. Ces comparaisons ont déjà fréquemment mis en évidence la nécessité d'un réexamen. Au début des années nonante, toutes les préparations vasoactives ont été analysées. Il s'agit des groupes thérapeutiques 02.04.40 et 02.04.50 \"Vasodilatateurs coronariens et périphériques\" et \"Vasodilatateurs et/ou activateurs cérébraux\". Cela s'est soldé par de nombreuses radiations de préparations inutiles, pourtant encore jugées efficaces au moment de leur admission, en général vingt ans auparavant. La CFM a demandé à l'OFAS de réexaminer le groupe thérapeutique 10.10 \"Préparations pour peau délicate\"\", constatant une accumulation de demandes dans ce domaine. D'autres groupes font actuellement l'objet de discussions.</p><p>L'OFAS est disposé, sur la base de dossiers concrets, à renforcer l'examen de groupes thérapeutiques pour s'assurer que les préparations satisfont aux critères LAMal et sont donc efficaces, appropriées et économiques. L'évaluation achevée, toute préparation inefficace doit logiquement être radiée de la liste. Toute admission ou radiation de la LS repose sur une décision individuelle. Cette décision peut faire l'objet d'un recours devant la Commission fédérale de recours en matière de liste des spécialités de l'assurance-maladie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La liste des spécialités (LS) de l'Office fédéral des assurances sociales (OFAS), qui répertorie les médicaments vendus en Suisse, est régulièrement examinée par la Commission fédérale des médicaments (CFM), qui porte son attention notamment sur le prix et l'efficacité des produits.</p><p>Je souhaite savoir si cet examen conduit à la suppression de la liste des médicaments de produits scientifiquement dépassés ou dont l'efficacité médicale est sujette à caution:</p><p>- si oui, à quelle fréquence, selon quelles modalités et avec quelles conséquences sur la prise en charge par les assurances-maladie;</p><p>- si non, pourquoi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Contrôle des médicaments sous l'angle de l'efficacité"
    }
  ],
  "title": "Contrôle des médicaments sous l'angle de l'efficacité"
}