{
  "id": 19993618,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-12-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "descriptors": [
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L04K13020102",
      "name": "Sprachunterricht",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L04K01040209",
      "name": "soziale Integration",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-06-05T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-03-01T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(945730800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(960156000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "speaker"
    }
  ],
  "shortId": "99.3618",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im August 1999 waren 40 000 ausländische Arbeitnehmerinnen und Arbeitnehmer arbeitslos (12 300 von ihnen waren Langzeitarbeitslose). Dies entspricht einer Quote von 5 Prozent gegenüber 1,7 Prozent bei den schweizerischen Arbeitnehmerinnen und Arbeitnehmern. Die arbeitslosen Ausländerinnen und Ausländer verfügen zum grossen Teil über eine Niederlassungsbewilligung.</p><p>Der Grund für diese Zahlen liegt nicht in erster Linie in der Staatszugehörigkeit, sondern in der Tatsache, dass die Betroffenen oft nicht über genügende Kenntnisse einer Landessprache verfügen und es ihnen an Berufsausbildung fehlt. Ein weiterer Grund liegt darin, dass die im Ausland und am Arbeitsplatz erworbene Ausbildung, d. h. das Potenzial der Ausländerinnen und Ausländer, nicht anerkannt wird.</p><p>Mit integrationsfördernden Massnahmen den Ausländerinnen und Ausländern Chancengleichheit zu bieten, indem man ihnen ermöglicht, sich in den Arbeitsmarkt zu integrieren oder zu reintegrieren oder sich dort zu behaupten, entspricht den Interessen der Wirtschaft, des Staates und der ausländischen Staatsangehörigen selbst. Die Integration muss endlich zu einem Hauptpfeiler der schweizerischen Migrations- und Innenpolitik werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das aktuelle wie das im Entwurf vorliegende, revidierte Berufsbildungsgesetz unterscheiden nicht zwischen Schweizern und Ausländern. Grundsätzlich steht also das gesamte Angebot der Berufsbildung allen Bewohnerinnen und Bewohnern unseres Landes offen.</p><p>Konkret bedeutet dies:</p><p>- In der Schweiz wohnende Personen aus dem Ausland können wie Schweizerinnen und Schweizer die Dienste der Berufsberatung in Anspruch nehmen. Dazu gehört insbesondere die Beratung über Aus- und Weiterbildungen, also auch über Sprachkurse. In der Regel steht auch Dokumentationsmaterial in der Muttersprache von Personen aus vielen verschiedenen Ländern zur Verfügung.</p><p>- In sämtlichen Kantonen besteht ein breites Angebot zum Erlernen der jeweiligen Landessprache, das sich an sämtliche fremdsprachige Personen aus dem Ausland und der Schweiz richtet.</p><p>- Alle in der Schweiz Ansässigen haben gemäss dem aktuellen Berufsbildungsgesetz die Möglichkeit, die Lehrabschlussprüfung abzulegen, sofern sie mindestens anderthalbmal so lang im Beruf gearbeitet haben, als die vorgeschriebene Lehrzeit beträgt. Auch der Entwurf zum neuen Berufsbildungsgesetz unterscheidet bei den Prüfungen und anderen Qualifikationsverfahren nicht zwischen Einheimischen und Fremden.</p><p>- Ausländische Ausweise zur Berufsbildung können vom Bund als gleichwertig mit schweizerischen anerkannt werden. Das Bundesamt für Berufsbildung und Technologie anerkennt die Gleichwertigkeit, wenn die Ausbildung im Ausland etwa gleich lang dauert wie in der Schweiz, wenn sie einen praktischen und einen theoretischen Teil umfasst und wenn sie vom jeweiligen Staat sanktioniert ist.</p><p>Verschiedene Gründe führen dazu, dass vergleichsweise wenig Ausländerinnen und Ausländer diese Angebote nutzen. Der Bundesrat ist bereit zu prüfen, welche Massnahmen diese Situation verbessern können.</p><p>Die Motion verlangt des Weiteren für Ausländerinnen und Ausländer das Recht, während der Arbeitszeit eine Landessprache zu erlernen oder eine Aus- oder Fortbildung zu absolvieren. Dieses Recht steht gegenwärtig weder Personen mit Schweizer noch mit ausländischer Nationalität zu. Eine Verwirklichung dieses Rechtes würde z. B. bedeuten, dass französische Staatsangehörige, die in der Deutschschweiz arbeiten, während der Arbeitszeit Deutsch lernen könnten, Romands dies in der Freizeit tun müssten. Eine solche Besserstellung von Personen aus dem Ausland wäre unangebracht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine aktive Aus- und Fortbildungspolitik für ausländische Erwachsene zu betreiben, namentlich, indem er folgende Massnahmen trifft:</p><p>- Einrichtung eines Systems zur beruflichen Orientierung: Die Ausländerinnen und Ausländer, die eine Aufenthaltsbewilligung in der Schweiz oder ein Gesuch darum eingereicht haben, müssen Informationen und Beratung über die Möglichkeiten, eine Landessprache zu erlernen, und über das Aus- und Weiterbildungsangebot erhalten. Deshalb sind Organismen in Anlehnung an die Berufsberatung zu bilden.</p><p>- Recht auf das Erlernen einer Landessprache und eines Berufes, auf ein Praktikum und auf Anerkennung der beruflichen Fähigkeiten: Auf ihren Wunsch müssen die Ausländerinnen und Ausländer mit Niederlassungsbewilligung in der Schweiz das Recht haben, während der Arbeit eine Landessprache zu erlernen und sich in einem Beruf entsprechend ihren Fähigkeiten aus- oder weiterzubilden. Die Ausländerinnen und Ausländer, die über keine eigentliche Berufsausbildung verfügen, sondern ihre Kenntnisse vor Ort geholt haben, müssen einzig aufgrund ihrer langen Berufspraxis und -erfahrung berufliche Fähigkeitsausweise erlangen können. Im Ausland erworbene Diplome und Berufserfahrung müssen anerkannt werden.</p><p>- Pflichten und Verantwortung der Arbeitgeberinnen und Arbeitgeber: Wer ausländische Personen beschäftigt, muss die Arbeitszeiten so organisieren, dass diese Personen während der Arbeitszeit eine Landessprache erlernen und eine Aus- oder eine Fortbildung machen können. Die Kosten für diese Massnahmen zur Förderung der beruflichen Integration könnten je hälftig auf die beiden Vertragsparteien oder aber im Sinne von Artikel 25a Anag in drei Teile aufgeschlüsselt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Offensive zur Integration der ausländischen Bevölkerung"
    }
  ],
  "title": "Offensive zur Integration der ausländischen Bevölkerung"
}