{
  "id": 19993246,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2439,
      "gender": "m",
      "id": 377,
      "name": "Rochat Eric",
      "officialDenomination": "Rochat Erich"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1999-06-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L05K0105050401",
      "name": "Drogenentzug",
      "type": 1
    },
    {
      "key": "L06K010505070201",
      "name": "Suchtprävention",
      "type": 1
    },
    {
      "key": "L05K0101020102",
      "name": "Drogenabhängigkeit",
      "type": 1
    },
    {
      "key": "L04K01040407",
      "name": "Sozialeinrichtung",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1999-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-09-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(928879200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(938383200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-09-27T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2335,
        "gender": "f",
        "id": 12,
        "name": "Beerli Christine",
        "officialDenomination": "Beerli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2240,
        "gender": "f",
        "id": 209,
        "name": "Simmen Rosemarie",
        "officialDenomination": "Simmen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2245,
        "gender": "m",
        "id": 240,
        "name": "Zimmerli Ulrich",
        "officialDenomination": "Zimmerli Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2204,
        "gender": "m",
        "id": 41,
        "name": "Cavadini Jean",
        "officialDenomination": "Cavadini Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2439,
        "gender": "m",
        "id": 377,
        "name": "Rochat Eric",
        "officialDenomination": "Rochat Erich"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3246",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Par le net rejet de l'initiative populaire \"Jeunesse sans Drogue\" puis de l'initiative Droleg, le peuple suisse a implicitement accepté le principe des quatre piliers prôné par le Département fédéral de l'intérieur en matière de lutte contre la toxicomanie: prévention, thérapie, répression et aide à la survie. Si l'on peut regretter que le dernier pilier soit trop souvent assimilé à la distribution d'héroïne et que la répression ne devienne moins crédible si une libéralisation des drogues douces intervenait, une situation doit plus sérieusement nous préoccuper: celle des centres pour toxicomanes qui pratiquent un traitement résidentiel axé sur l'abstinence. Les difficultés financières dans lesquelles ils se débattent depuis quelques années, combinées à la diminution du nombre de leurs pensionnaires en raison du développement de thérapies à bas seuil et de programmes de distribution d'héroïne, ont contraint quelques établissements à la fermeture et menacent l'existence même d'autres institutions, dont le Centre du Levant à Lausanne.</p><p>D'une part, les contributions financières de l'AI ont fortement diminué, suite à un arrêt du Tribunal fédéral qui a mis en cause l'appréciation de l'invalidité de chaque résident. D'autre part, plusieurs institutions n'ont pas encore reçu les décisions concernant l'exercice 1997 et certaines seraient tenues de restituer jusqu'à 800 000 francs de trop-perçus sur la base d'un taux d'occupation insuffisant. Celles qui ont reçu la décision voient fréquemment leurs subventions baisser de 60 à 80 pour cent. Quant aux avances octroyées ces derniers mois, elles sont faites sur les montants 1999 et prétéritent évidemment le fonctionnement ultérieur et l'équilibre financier des institutions.</p><p>Basée sur les certificats médicaux, la subvention globale est très difficile à contester devant les tribunaux, ce d'autant plus que l'appréciation de la qualité de ces certificats varie considérablement en fonction des établissements et des médecins signataires.</p><p>Finalement le projet de nouvelle péréquation financière entre la Confédération et les cantons prévoit le transfert aux cantons des prestations collectives de l'AI, mais l'entrée en vigueur de ces mesures n'est pas encore prévue, comme ne sont pas encore précisées la conception et la mise en vigueur d'un nouveau financement.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est tout à fait conscient de la difficulté que connaissent les centres de traitement résidentiel pour toxicomanes ou pour alcooliques, notamment sous l'effet du changement de pratique de l'AI. Pour faire face à ces difficultés, il a pris des mesures à court terme (ch. 1 et 2) et à long terme (ch. 3 et 4).</p><p>1. En 1998, le Conseil fédéral a demandé au Parlement un crédit supplémentaire de 3 millions de francs et en 1999 un autre crédit supplémentaire de 15 millions de francs afin de venir en aide aux institutions frappées par le changement de pratique de subventionnement de l'AI. Ces crédits ont été acceptés par le Parlement. L'Office fédéral de la santé publique (OFSP) a examiné, en décembre 1998, puis en juin 1999, plus de 50 requêtes de mesures financières transitoires à chaque fois. Tous les dossiers ont été analysés par une société fiduciaire. Pour les institutions ayant fait une requête, le manque à gagner résultant directement du changement de pratique de l'AI pour l'exercice 1997 (exercice pour lequel les paiements sont effectués pour la première fois selon les nouvelles règles de l'Office fédéral des assurances sociales, OFAS) est de 26,3 millions de francs. Les contributions de la Confédération de 18 millions de francs, versées aux institutions en janvier et juillet 1999, représentent une compensation de 68 pour cent du manque à gagner.</p><p>Par ailleurs, l'OFSP et l'OFAS ont organisé à plusieurs reprises des sessions de formation pour les médecins chargés de remplir les certificats demandés par l'OFAS, afin d'attester l'invalidité des personnes placées dans ces centres de réinsertion. Cette initiative a entraîné une amélioration de la qualité des certificats médicaux, ce qui augmente le taux de certificats acceptés par l'OFAS, et conséquemment une augmentation des contributions de l'AI aux institutions et une diminution des lacunes de financement.</p><p>Enfin, l'OFAS a versé en 1999 aux institutions, de manière généreuse, des avances sur les subventions demandées, aussi bien pour l'exercice 1998 que pour l'exercice 1999. Une partie de ces avances pourrait cependant être réclamée l'an prochain par l'AI comme trop-perçu si les patients ne sont alors pas reconnus comme invalides.</p><p>2. Une partie des institutions connaissent de graves problèmes de financement depuis environ une année, d'où leurs difficultés de gestion et le climat de travail souvent très tendu.</p><p>Les montants réclamés par l'OFAS en remboursement de ce que l'AI juge comme trop-perçu sur les acomptes pour l'exercice 1997 sont, pour 26 des 50 institutions ayant présenté une demande d'aide financière transitoire, de 6 millions de francs. L'OFAS demande aux institutions de lui communiquer un plan de remboursement dans les 90 jours après notification de la décision, mais non de rembourser les sommes en question dans ce délai.</p><p>Comme par ailleurs tous les partenaires concernés travaillent activement à la préparation d'un nouveau système de financement des traitements des dépendances (cf. ch. 4), il est loisible aux institutions de prévoir le remboursement des acomptes versés en trop seulement après l'introduction du nouveau système de financement, en 2000 ou 2001.</p><p>Enfin, de nombreuses institutions ont demandé un réexamen des dossiers des patients non reconnus comme invalides ou ont fait recours contre les décisions de l'OFAS. Si, à cette occasion, elles fournissent des informations complémentaires sur l'invalidité, elles peuvent espérer une correction vers le haut des montants qu'elles recevront de l'AI.</p><p>3. Le Conseil fédéral n'envisage pas de moratoire ni de suspension des changements effectués quant à l'application de la loi fédérale sur l'assurance-invalidité (LAI). Il prend acte du fait que les subventions longtemps versées par cette assurance aux institutions pour alcooliques et toxicomanes selon l'article 73 LAI ont été, pendant plusieurs années, non conformes à la loi tout en servant globalement des objectifs de réinsertion pour des personnes fortement perturbées du fait de leur dépendance. En effet, pendant longtemps, le contrôle systématique de l'invalidité n'a pas été effectué, et bon nombre de ces institutions ont ainsi reçu des contributions de l'AI pour la totalité de leurs patients. Le Conseil fédéral ne souhaite pas revenir à cet état de fait antérieur et maintient l'exigence d'une vérification de l'invalidité établie ou imminente des personnes pour lesquelles les institutions reçoivent des contributions de l'AI.</p><p>4. Trois groupes de travail ont travaillé à un rythme très soutenu depuis l'automne 1998 au projet \"Financement des thérapies de la dépendance\". La coordination de ce projet inclut les représentants de quatre gouvernements cantonaux (BE, FR, SG et ZH), de l'OFAS et de l'OFSP. Elle a adopté les grandes lignes de son projet en juin dernier et met ses conclusions en consultation auprès des cantons et des organisations intéressées entre juillet et septembre 1999.</p><p>Les principes directeurs du modèle mis en consultation sont les suivants:</p><p>- les financements seront calculés à partir des prestations effectuées; le plan de traitement de chaque patient constituera la principale base de référence; les subventions aux institutions et les couvertures de déficits devraient disparaître;</p><p>- le plan de traitement se compose des champs d'intervention (\"Arbeitsfelder\") qui seront définis en tant qu'éléments standards sur le plan national; un tarif sera calculé pour fixer le prix de chaque prestation;</p><p>- des standards de qualité seront définis pour chaque champ d'intervention, de même qu'un système unitaire de management de la qualité pour les institutions de ce domaine; l'OFSP développe actuellement un tel système;</p><p>- les coûts de fonctionnement et les coûts d'infrastructure des institutions devront être pris en compte dans leur intégralité;</p><p>- les sources de financement resteront pour l'essentiel les mêmes qu'actuellement: aide ou prévoyance sociale (du canton, de la commune ou d'un fonds de péréquation); mesures de justice/exécution des peines et mesures; AI (lorsque l'invalidité est reconnue ou imminente); assurance-maladie (pour les prestations médicales ou celles effectuées sur prescription médicale); les patients eux-mêmes, éventuellement leur famille (obligation d'entretien); les dons et les revenus provenant de la vente de produits et des services de l'institution;</p><p>- la Confédération (OFAS et Office fédéral de la justice) pourra continuer à verser des contributions d'impulsion à quelques institutions (aide au démarrage) pour réaliser des objectifs particuliers tels que: mesures de promotion de la qualité, projets novateurs, etc.;</p><p>- la répartition générale des charges entre les différents bailleurs de fonds ne peut pas être fixée à l'avance, puisque les coûts dépendent des plans de traitement et des financements individuels (p. ex. la reconnaissance de l'invalidité);</p><p>- la collaboration des cantons à la mise en oeuvre de ce projet se fera dans le cadre de la révision de la Convention intercantonale sur les institutions; ces travaux sont en cours et feront l'objet d'une seconde consultation à la fin de 1999;</p><p>- le département compétent examinera si une modification du règlement de l'AI est nécessaire afin de prendre en compte la réhabilitation résidentielle des toxicomanes et alcooliques invalides comme mesure individuelle de réinsertion (conformément à l'art. 8 LAI); ce changement permettrait d'élargir la contribution de l'AI aux traitements de la dépendance et de la maintenir même en cas d'acceptation de la nouvelle péréquation financière selon le modèle actuellement en consultation;</p><p>- l'Office fédéral de la justice examine présentement la possibilité de créer un fonds national alimenté par les sommes saisies sur le trafic illégal de drogue et la criminalité économique; il soumettra un rapport sur ce sujet en été 1999; ce fonds pourrait être en partie affecté au financement de la prévention et de la thérapie pour les problèmes de dépendance.</p><p>5. Le modèle des quatre piliers de la politique en matière de drogue accorde une importance majeure aux mesures faisant partie du pilier thérapie. Parmi celles-ci, les thérapies résidentielles visant à l'abstinence ont leur place au même titre que les thérapies ambulatoires, avec ou sans substitution (méthadone) ou prescription de stupéfiants (héroïne). Chaque type de thérapie a des buts et des niveaux d'exigences distincts et concerne des groupes de patients différents ou à des moments différents de leur évolution. Le Conseil fédéral juge nécessaire de poursuivre sa politique en faisant en sorte qu'un nombre suffisant d'offres de thérapie de qualité, adaptées aux besoins des patients, soient mises à la disposition des personnes toxicomanes. La création des institutions chargées des traitements est l'affaire des cantons, voire du secteur privé (médecine et institutions sociales). Il en va exactement de même du traitement de la dépendance à l'alcool.</p><p>Les efforts réalisés par la Confédération et les cantons depuis dix ans ont contribué à doubler la capacité totale de places de traitement ainsi que le nombre de toxicomanes suivis dans un cadre thérapeutique.</p><p>6. Il est inexact d'affirmer que les traitements de substitution retardent l'entrée en séjour résidentiel. Ainsi, dans les institutions résidentielles qui enregistrent systématiquement les données concernant leurs patients dans le cadre du programme \"Forschungsverbund stationäre Suchttherapie\", 82 institutions membres en 1998, la proportion de patients ayant effectué précédemment un ou plusieurs traitements de substitution n'a pas changé de manière significative entre 1995 et 1998 (54 à 58 pour cent). Il en va de même de la proportion de ceux qui avaient déjà effectué un traitement résidentiel antérieur (33 à 37 pour cent). Ces deux types de traitement ne répondent pas aux mêmes attentes de la part des patients, même s'ils aboutissent à terme à des résultats comparables. On voit d'ailleurs bien qu'une très grande partie des toxicomanes s'y prend à plusieurs reprises en suivant des traitements différents pour se sortir de la drogue.</p><p>De 1988 à 1999, le nombre d'institutions résidentielles pour toxicomanes a presque doublé (de 88 à 140 institutions), et beaucoup d'institutions ont ouvert sans clarification préalable des besoins. Chaque année des institutions ont fermé, pour diverses raisons: direction en crise, difficultés structurelles ou financières, concurrence dans la recherche de clientèle et sous-occupation, etc. La situation n'a pas sensiblement changé ces deux dernières années. L'ensemble des institutions ont cependant conservé un taux d'occupation stable, de 80 pour cent environ en moyenne de 1995 à 1998. Parmi les institutions ayant fermé récemment, celles qui avaient uniquement des difficultés financières sont rares, et plusieurs des institutions ne répondaient manifestement pas aux exigences générales de qualité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>J'interpelle le Conseil fédéral sur les points suivants:</p><p>1. Aujourd'hui pénalisées par la lenteur des décisions fédérales, sommées de rembourser des trop-perçus d'exercices antérieurs, frappées par des diminutions brutales de subvention, les institutions résidentielles prenant en charge les toxicomanes constituent pourtant toujours un des éléments essentiels du pilier thérapie de la lutte contre la toxicomanie. Quelles mesures financières transitoires sont-elles prises pour garantir leur existence et leur fonctionnement dans l'attente d'un nouveau modèle de financement, axé tant sur les pensionnaires que sur l'institution elle-même?</p><p>2. Comment envisager le fonctionnement ultérieur d'institutions percevant aujourd'hui déjà des avances sur leurs subventions 2000 et sommées d'effectuer des remboursements rétroactifs?</p><p>3. Le Conseil fédéral envisage-t-il d'instituer un moratoire à toute nouvelle mesure de restriction financière avant l'entrée en vigueur d'un nouveau modèle de financement?</p><p>4. Le Conseil fédéral peut-il décrire les grandes lignes du nouveau modèle de financement envisagé pour les centres de thérapie stationnaire de toxicomanes?</p><p>5. Beaucoup d'institutions ont bénéficié de subsides de construction de la part de la Confédération qui voulait alors favoriser la création de nouvelles places de thérapie. Comment la Confédération entend-elle assumer sa responsabilité devant la diminution du nombre de pensionnaires, liée pour une bonne part au développement de programmes fédéraux moins exigeants?</p><p>6. Les traitements de substitution ne remplacent pas, mais ne font le plus souvent que retarder le séjour en milieu résidentiel. Est-il exact que des centres de thérapie résidentielle ont dû fermer leurs portes? Quels sont-ils et quelles sont les raisons précises de leur fermeture?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Qui veut fermer les institutions accueillant les toxicomanes?"
    }
  ],
  "title": "Qui veut fermer les institutions accueillant les toxicomanes?"
}