{
  "id": 19993417,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2300,
      "gender": "f",
      "id": 113,
      "name": "Hollenstein Pia",
      "officialDenomination": "Hollenstein"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-08-31T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4520"
  },
  "descriptors": [
    {
      "key": "L05K0402031401",
      "name": "Nachrichtendienst",
      "type": 1
    },
    {
      "key": "L04K03040215",
      "name": "Südafrika",
      "type": 1
    },
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 2
    },
    {
      "key": "L04K16030106",
      "name": "Geschichtswissenschaft",
      "type": 2
    },
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 2
    },
    {
      "key": "L06K080403020101",
      "name": "Untergruppe Nachrichtendienst",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-10-08T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1999-10-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(936050400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(961365600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2469,
        "gender": "f",
        "id": 432,
        "name": "Kuhn Katrin",
        "officialDenomination": "Kuhn Katrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2295,
        "gender": "f",
        "id": 95,
        "name": "Gonseth Ruth",
        "officialDenomination": "Gonseth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2346,
        "gender": "m",
        "id": 261,
        "name": "Ostermann Roland",
        "officialDenomination": "Ostermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3417",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Afin d'obtenir plus de transparence, la collectivité aura la possibilité de prendre connaissance de certains produits du service de renseignements et de les utiliser via Internet. Par ailleurs, le chef du Département fédéral de la défense, de la protection de la population et des sports a chargé une commission d'étude, dirigée par l'ancien secrétaire d'Etat Edouard Brunner, d'analyser toutes les affaires relatives au Groupe des renseignements et ses liens avec d'autres départements, et d'établir un rapport d'ici au 15 février 2000.</p><p>En outre, le Conseil fédéral a l'intention d'accroître sa responsabilité de contrôle et d'être ainsi informé régulièrement au sujet des activités du service de renseignements et de l'utilisation des moyens financiers.</p><p>Les réponses aux questions de l'auteur de l'interpellation en rapport avec le rôle du Groupe des renseignements au temps de l'apartheid en Afrique du Sud sont les suivantes:</p><p>1./2. En raison du caractère inviolable de la protection des sources, les sources du renseignement militaire ne sont donc pas accessibles aux tiers. Conformément à l'ordonnance du 1er mai 1990 concernant la protection des informations, sont classifiées \"secret\" certaines informations dont la mise à jour peut compromettre durablement la mission de l'armée ou de parties importantes de celle-ci et dont l'accès est réservé à un cercle extrêmement restreint de personnes. Le chef de l'Etat-major général a précisé, dans ses directives du 17 juin 1991, que dans les questions relatives au renseignement, les sources doivent être classifiées \"secret\". Il est évident que certaines informations non publiques, mais importantes pour notre pays, ne peuvent être obtenues que si les personnes qui nous les transmettent sont absolument certaines que leur identité ne sera pas divulguée. Il n'est donc pas possible de renoncer à la protection des sources.</p><p>Des informations complètes sur les relations Suisse/Afrique du Sud au temps de l'apartheid (soit dès 1948) ne peuvent être obtenues qu'après consultation des documents correspondants. En ce qui concerne les renseignements fournis par les Agents de la police fédérale, il faut préciser que le préposé spécial au traitement des documents établis pour assurer la sécurité de l'Etat, se fondant sur l'arrêté fédéral du 9 octobre 1992 sur la consultation des documents du Ministère public de la Confédération (RS 172.213.54), a placé sous sa garde tous les documents établis avant le 16 mai 1990 ou mis à disposition du Ministère public de la Confédération et les a presque tous classés. Ces documents ont été transmis aux Archives fédérales. Ils ne peuvent être consultés par les agents de l'administration et ne pourront l'être pendant cinquante ans. Le Conseil fédéral considère, dans ces conditions, qu'une demande de dérogation au devoir de la sauvegarde du secret accordée aux Agents de la police fédérale a fort peu de chances d'aboutir. </p><p>3. Ont accès aux sources les personnes chargées, au sein de l'administration, d'entreprendre des recherches dans le cadre du droit international public et du droit suisse, pour autant que la protection des sources soit assurée. La loi refuse l'accès aux sources en question du Ministère public de la Confédération aux agents de l'administration.</p><p>Les commissions du Parlement ont une position solide vis-à-vis de l'administration. Ainsi, la Délégation des Commissions de gestion a, par exemple, le droit, après consultation du Conseil fédéral et malgré le secret de fonction ou le secret militaire, d'exiger que les autorités fédérales et cantonales, ainsi que les personnes physiques, lui fournissent des documents, et d'entendre les agents de la Confédération et les personnes physiques à titre d'informateurs ou de témoins. Elle a les mêmes pouvoirs sur les fonctionnaires cantonaux. En ce qui concerne les messages des services étrangers, le Conseil fédéral se réserve le droit de protéger les sources.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les irrégularités dévoilées en relation avec le service de renseignements soulèvent la question du rôle de ces derniers au temps de l'apartheid en Afrique du Sud. Le Conseil fédéral a décidé de chercher de quelles informations les départements et les offices disposent encore sur les relations entre ce pays et la Suisse.</p><p>Le Conseil national l'a en outre chargé, par le biais d'un postulat, d'examiner ces relations en leur consacrant un programme national de recherche (99.3002).</p><p>Le 31 août 1999, M. Ogi, conseiller fédéral, a affirmé devant le Parlement qu'il ferait tout pour que l'enquête sur l'affaire Bellasi soit menée avec compétence et en toute indépendance. Cela ne sera possible que si la transparence règne. C'est pourquoi les questions suivantes se posent:</p><p>1. Les chercheurs chargés du programme national de recherche auront-ils accès aux sources du renseignement militaire?</p><p>2. Le Conseil fédéral mettra-t-il tout en oeuvre pour que les membres concernés du service de renseignements et de la Police fédérale soient libérés de leur obligation de garder le secret et puissent communiquer des renseignements?</p><p>3. Les personnes chargées, au sein de l'administration, d'entreprendre des recherches auront-elles accès à toutes les sources?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Relations Suisse/Afrique du Sud. Accès aux sources du Groupe des renseignements"
    }
  ],
  "title": "Relations Suisse/Afrique du Sud. Accès aux sources du Groupe des renseignements"
}