{
  "id": 19993273,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2294,
      "gender": "f",
      "id": 94,
      "name": "Goll Christine",
      "officialDenomination": "Goll"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-06-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L04K11020103",
      "name": "Aufstellung des Haushaltsplans",
      "type": 1
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L03K110802",
      "name": "öffentliche Finanzen",
      "type": 2
    },
    {
      "key": "L04K11020205",
      "name": "Haushaltskontrolle",
      "type": 2
    },
    {
      "key": "L05K0702030205",
      "name": "Frauenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-03-24T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1999-12-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(929484000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(953852400000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-24T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3273",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>J'ai déjà déposé une motion portant sur le même objet pendant la session d'hiver 1996. Elle avait recueilli la signature de 31 de mes collègues parlementaires de différents horizons politiques. Le Conseil fédéral avait alors proposé de transformer la motion en postulat.</p><p>Bien que mon intervention ait été classée à l'échéance du délai de traitement, l'analyse gynocentrique n'a rien perdu de son actualité. L'enquête intitulée \"Economiser au détriment des femmes\", réalisée en 1996 sur mandat du Syndicat suisse des services publics et de la Conférence suisse des déléguées à l'égalité entre femmes et hommes, a mis en évidence les économies réalisées sur le dos des femmes par la Confédération, les cantons et les communes. Les résultats sont décourageants et montrent bien que les sexes ne sont pas égaux devant l'emploi, le travail non-rémunéré et les dépenses de l'Etat.</p><p>La politique d'austérité menée par l'Etat l'a conduit à réduire de manière significative ses prestations. En conséquence, le travail non-rémunéré, essentiellement féminin, s'est multiplié. Les moyens manquent aujourd'hui pour déterminer avec précision les conséquences des économies réalisées par les pouvoirs publics sur le dos des femmes. La méthode élaborée dans le cadre de l'enquête a néanmoins montré qu'une analyse partiellement quantitative du budget était à la fois faisable et fiable. Une subdivision des comptes et du budget, mettant en lumière les répercussions des économies sur les femmes, s'impose.</p><p>La quatrième Conférence mondiale sur les femmes, qui s'est tenue en septembre 1995 à Beijing, a fait de la participation économique des femmes un élément de sa plate-forme d'action. Il faut promouvoir les droits économiques et l'indépendance des femmes, notamment en leur offrant des possibilités de gagner leur vie, des conditions de travail adaptées à leurs besoins et l'accès aux ressources matérielles (plate-forme d'action: objectif stratégique F.1.). Pour atteindre cet objectif, la conférence propose concrètement de déterminer, dès le stade de leur conception, les conséquences qu'auront les politiques micro-économiques, macro-économiques et sociales sur les hommes et les femmes, afin de les contrôler et au besoin de les rectifier (mesure 165p de la plate-forme d'action). Les gouvernements sont les premiers responsables de la réalisation des objectifs stratégiques de la plate-forme d'action. Il leur appartient de contrôler systématiquement la part des dépenses du secteur public destinée aux femmes. Les finances de l'Etat doivent être réaménagées de sorte que l'accès des femmes aux fonds publics soit garanti (points 345 et 346 de la plate-forme d'action).</p><p>L'analyse gynocentrique est une des conditions de toute politique visant réellement à l'égalité. Elle permettra en outre au Conseil fédéral et au Parlement de prendre des décisions de principe en matière financière sur la base d'une analyse fiable des répercussions sur les femmes. On éviterait ainsi des coûts secondaires, et on finirait donc par réaliser de véritables économies.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a déjà mentionné à plusieurs reprises que des déficits persistants avaient de multiples conséquences défavorables. Il estime ainsi qu'il est très important d'assainir les finances fédérales. Le Conseil fédéral s'efforce cependant de répartir équitablement le poids des mesures d'économies. Cette équité ne doit toutefois pas se borner aux sexes. Il s'agit de prendre en compte également les sources de conflits potentielles entre personnes d'âge différent (jeunes et personnes âgées), entre régions (régions périphériques, centres, régions linguistiques) ou entre générations (générations actuelles et générations futures). Par ailleurs, il faut aussi répartir les mesures d'assainissement équitablement entre les entreprises et les ménages.</p><p>Le Conseil fédéral est d'avis que le budget de la Confédération ne convient que dans une certaine mesure pour effectuer l'étude d'impact sur les femmes, souhaitée par la motionnaire. Les finances fédérales sont principalement un système de transferts n'offrant que peu de possibilités de régulation dans le cadre d'un budget. Les cantons et les communes pourraient par conséquent être mieux à même de donner suite à la demande de la motionnaire.</p><p>Le Conseil fédéral est toutefois disposé à examiner de manière plus approfondie l'objectif de la motion étant donné l'importance du sujet du point de vue de la politique de l'égalité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre au point un instrument permettant de mesurer l'impact des mesures budgétaires de la Confédération sur les femmes. Il devrait permettre d'analyser le budget global, ou certaines décisions en la matière, afin de déterminer les répercussions des coupes dans les dépenses et des économies réalisées sur le dos des femmes, sur leurs emplois et sur les prestations et les offres qui les intéressent au premier chef.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Finances publiques. Analyse gynocentrique"
    }
  ],
  "title": "Finances publiques. Analyse gynocentrique"
}