{
  "id": 19993073,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2326,
      "gender": "m",
      "id": 219,
      "name": "Strahm Rudolf",
      "officialDenomination": "Strahm Rudolf"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-03-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L05K1203010107",
      "name": "Informatikberuf",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L04K13020204",
      "name": "Lehre",
      "type": 1
    },
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 1
    },
    {
      "key": "L05K0702030205",
      "name": "Frauenarbeit",
      "type": 1
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 2
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-06-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-06-05T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1999-06-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(921538800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(960156000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2032,
        "gender": "m",
        "id": 39,
        "name": "Carobbio Werner",
        "officialDenomination": "Carobbio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2450,
        "gender": "m",
        "id": 397,
        "name": "Burgener Thomas",
        "officialDenomination": "Burgener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2151,
        "gender": "m",
        "id": 183,
        "name": "Ruffy Victor",
        "officialDenomination": "Ruffy Victor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2453,
        "gender": "f",
        "id": 402,
        "name": "Keller Christine",
        "officialDenomination": "Keller Christine"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2083,
        "gender": "m",
        "id": 109,
        "name": "Herczog Andreas",
        "officialDenomination": "Herczog"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3073",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Informations- und Kommunikationstechnologien bilden die Schlüsseltechnologien des ausgehenden 20. Jahrhunderts. Ihre Beherrschung und Weiterentwicklung sind für Wirtschaft, Staat und Gesellschaft wichtig. Die Bildung hat die Aufgabe, die Fähigkeit zum sinnvollen Umgang mit diesen neuen Technologien zu fördern und der Wirtschaft genügend ausgebildete Fachkräfte aller Stufen zur Verfügung zu stellen.</p><p>Bezüglich der technischen Infrastruktur befindet sich die Schweiz in einer günstigen Ausgangslage. Sie belegt europaweit einen Spitzenplatz in der Ausstattung von Unternehmen und Haushalten mit Computern. Beim Übergang in die Informationsgesellschaft besteht der zentrale Engpass im ausgeprägten Mangel an Fachkräften, eine Erscheinung, von der nicht nur die Schweiz, sondern auch praktisch alle OECD-Länder betroffen sind. Eine - eher konservative - Schätzung des Schweizerischen Verbandes für die Informatikberufsbildung rechnet mit einem Bedarf von jährlich rund 5000 bis 7000 Nachwuchsleuten allein zur Sicherung des gegenwärtigen Bestandes von rund 130 000 Informatik- und 36 000 Kommunikationsfachleuten bei rund 10 000 unbesetzten Stellen. Dazu kommt eine krasse Untervertretung des weiblichen Geschlechts in der Informatikausbildung. Zudem ist die Aus- und Weiterbildung der Lehrkräfte aller Stufen, namentlich in didaktisch-methodischer Hinsicht, ungenügend.</p><p>Aufgrund struktureller sowie vorübergehender Phänomene, wie dem Jahr-2000-Problem und der Einführung des Euro, durchläuft der Bildungsmarkt \"Informatik\" gegenwärtig eine äusserst dynamische Phase. Die unterschiedlichsten Akteure sind auf diesem Markt engagiert; zu nennen sind etwa:</p><p>- die enormen innerbetrieblichen Anstrengungen etwa von Grossbanken, aber auch von ausländischen Telekommunikationsanbietern;</p><p>- eine kaum mehr überblickbare Vielfalt von Aus- und Weiterbildungsangeboten privater Institutionen;</p><p>- Bestrebungen der Schulen der Primarstufe und der Sekundarstufe I sowie der Gymnasien, den Umgang mit den neuen Informations- und Kommunikationstechnologien zur Selbstverständlichkeit werden zu lassen;</p><p>- vielfältige Umschulungs- und Weiterbildungsangebote für Arbeitslose: Für 1999 rechnet man mit 1570 Jahresplätzen für die allgemeine und mit 680 für die fachspezifische Informatikausbildung, was einem Aufwand von 76 Millionen Franken entspricht;</p><p>- an der ETH Zürich übertrifft dieses Jahr die Zahl der Informatikstudenten zum ersten Mal diejenige des Bereichs Bau und Architektur;</p><p>- die erst seit fünf Jahren bestehende Möglichkeit, über die Berufslehre in die Informatik einzusteigen: 1994 beschritten 75 Jugendliche diesen Weg, für dieses Jahr rechnen wir mit 1000 neuen Lehrverhältnissen;</p><p>- eine Verzehnfachung der Zahl der Lehrverhältnisse in sechs weiteren Informatikberufen zwischen 1994 und 1998; daneben absolvieren rund 50 000 Jugendliche eine Lehre, in der ebenfalls Informatikkenntnisse vermittelt werden (kfm. Angestellte, ASM-Berufe usw.);</p><p>- eine Zunahme der Studierenden mit Fachgebiet Informatik an den Fachhochschulen: Zwischen 1995 und 1998 hat die Zahl der Studierenden um 600 auf 1350 zugenommen;</p><p>- eine Vergrösserung des Angebotes an Studienplätzen in den Fachhochschulen: Letztes Jahr wurden an vier Schulen neue Studiengänge für Wirtschaftsinformatik eingerichtet, drei weitere sind in Planung.</p><p>Im Rahmen der Lehrstellenbeschlüsse sieht der Bund weitere Aktivitäten vor, welche sich teilweise bereits in der Umsetzungsphase befinden:</p><p>- Im Spätsommer des laufenden Jahres starten zehn Modellversuche \"Basislehrjahr Informatik\". Voraussichtlich werden rund 250 neue Ausbildungsplätze geschaffen, die Jugendlichen zu Beginn der Lehre eine systematische Berufseinführung und eine erweiterte schulische Ausbildung vermitteln. Dadurch können Lehrbetriebe auf besser vorbereitete Lehrtöchter und Lehrlinge zurückgreifen und werden in der besonders betreuungsintensiven Lehreingangsphase entlastet.</p><p>Unter dem Stichwort Sigmedia sollen in sogenannten \"project learning centers\" zweijährige Grundausbildungen für künftige Mediamatiker angeboten werden, mit dem Ziel, die Einführung dieses Berufes zu beschleunigen.</p><p>Ziel dieser Versuche ist es, empirisch Aufschluss zu erhalten, ob überbetriebliche Basislehrjahre für Jugendliche und Unternehmen so attraktiv sind, dass sie dazu beitragen, die Ausbildungsbereitschaft zu steigern. Sollten die Erfahrungen positiv ausfallen, wird das Angebot in den Jahren 2000 und 2001 aus den Mitteln des LSB II massiv ausgebaut.</p><p>- Ebenfalls aus Mitteln des LSB II sollen über eine Anschubfinanzierung Ausbildungsverbünde kleinerer und Kleinstfirmen gefördert werden.</p><p>- Gemäss dem Anfang Mai 1999 in die Vernehmlassung gegebenen Entwurf zum neuen Berufsbildungsgesetz (BBG) sollen in Analogie zu den bestehenden Handelsmittelschulen in Zukunft sogenannte Berufsfachschulen Jugendliche auf anspruchsvolle Tätigkeiten im Bereich der neuen Technologien und Dienstleistungen vorbereiten. Das Bundesamt für Berufsbildung und Technologie (BBT) wird diesbezügliche Versuche bereits vor dem Inkrafttreten des neuen BBG aus Mitteln des LSB II mitfinanzieren.</p><p>- Auf der Stufe der Fachhochschulen werden durch die Schwerpunktbildung zweckmässige Ausbildungsstrukturen aufgebaut.</p><p>- In den drei Zentren des Schweizerischen Institutes für Berufspädagogik wurde eine spezifische Infrastruktur für die Aus- und Weiterbildung der Lehrkräfte in den Informations- und Kommunikationstechnologien geschaffen (CIM-Labor, Server Pyramide, Progetto Poschiavo), und alle Lehrkräfte erhalten eine informationstechnische Grundbildung und - je nach Unterricht - auch eine Aus- und Weiterbildung in der technischen Informatik.</p><p>Alle diese Anstrengungen des Bundes werden nicht genügen, wenn die Wirtschaft nicht auch mitzieht und vermehrt zeitgemässe und zukunftsträchtige Ausbildungsplätze zur Verfügung stellt. Nur in gelebter Partnerschaft zwischen Bund, Kantonen und Wirtschaft kann die Berufsbildung dazu beitragen, dass sich die Beschäftigten auf dem Arbeitsmarkt erfolgreich bewegen und die Unternehmen auf genügend qualifizierte Arbeitskräfte zählen können.</p><p>Es bleibt darauf hinzuweisen, dass Massnahmen des Bundes zur Entwicklung der Berufsbildung ihre Wirkung erst nach einer gewissen Zeit entfalten können. Jugendliche z. B., die im laufenden Jahr ihre Informatikerlehre antreten, treten als gelernte Berufsleute 2003 in den Arbeitsmarkt ein, als Absolventen einer Fachhochschule im besten Fall erst 2006.</p><p>Zu den einzelnen Fragen nimmt der Bundesrat folgendermassen Stellung:</p><p>1. Die Schweizer Berufsbildung ist seit Jahrzehnten eine Verbundaufgabe, an der Bund, Kantone, Unternehmen, Berufsverbände, Sozialpartner und Jugendliche beteiligt sind. Zwar hat sich das duale System der beruflichen Bildung bewährt, muss aber im Bereich der Informatik neuen und erhöhten Anforderungen genügen. Mit dem LSB II und der Revision des BBG werden die notwendigen Anpassungen und Öffnungen im System vorgenommen. Festzuhalten ist, dass die Bereitstellung von geeigneten Ausbildungsplätzen und die Personalentwicklung im Informatikbereich für die Wirtschaft und die öffentliche Hand gleichermassen eine grosse Herausforderung darstellen.</p><p>2. Das BBT hat mit einer Tagung vom Februar 1999 die Neuordnung der nichtuniversitären Informatikausbildungen in Angriff genommen. Eine Informatik-Task-force aus Spitzenvertretern der Wirtschaft und der Wissenschaft entwickelt zusammen mit dem BBT ein Konzept für die Realisierung eines kohärenten Systems der Informatikberufsbildung aller Stufen. Im Zuge der Neuordnung wird die Erhöhung der Zahl der Ausbildungsplätze angestrebt. Daneben sucht das BBT neue Wege zur Deckung des Bedarfs an Ausbildenden. Über besondere Programme werden qualifizierte Fachleute für die Ausbildungstätigkeit motiviert und befähigt.</p><p>3. Die Fernmeldegesetzgebung hält abschliessend fest, welche Voraussetzungen Fernmeldedienstanbieter erfüllen müssen, damit sie eine Konzession erwerben können. Erfüllt ein Anbieter diese Voraussetzungen, so ist ihm die Konzession zu erteilen. Zusätzliche, nicht auf dem Fernmeldegesetz basierende Auflagen - z. B. eine Pflicht, Jugendliche auszubilden - können nicht mit der Konzessionserteilung verbunden werden.</p><p>4. Zwei Hauptstossrichtungen des LSB II sind die Erschliessung von Ausbildungsmöglichkeiten in anspruchsvollen Gebieten, also auch im High-Tech-Bereich, und die Chancengleichheit und Gleichstellung. Dazu gehören die Sensibilisierungsprojekte für junge Frauen vor Berufswahl- und Laufbahnentscheidungen. Das BBT wird den LSB II gezielt dafür einsetzen, dass die Begabungsreserven der Frauen im Informatikbereich besser ausgeschöpft werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Aufgrund von Vakanzenmeldungen von schweizerischen Stellenvermittlern wurde Ende 1998 ein Mangel von 20 000 bis 25 000 ausgebildeten Informatikern und Informatikerinnen aller Stufen festgestellt. Zahlreiche Firmen ersuchen um die Bewilligung zur Rekrutierung von Informatikpersonal im Ausland. Nach Angaben aus der Telekommunikationsbranche stellt der Fachleutemangel die wichtigste Behinderung der Firmenexpansion dar. Gleichzeitig werden in der Schweiz zuwenig Lehrstellen für Informatiker und Informatikerinnen, Telematiker und Telematikerinnen, Mediamatiker und Mediamatikerinnen und andere High-Tech-Berufe angeboten. Auch der vom Parlament ausgelöste Lehrstellenbeschluss II (LSB II) vermag dieses Versagen des Berufsbildungssystems nicht voll aufzufangen.</p><p>Ich ersuche den Bundesrat um Stellungnahme zu folgenden Fragen:</p><p>1. Der Mangel an ausgebildetem Informatikpersonal auf allen Stufen (Berufslehre, Fachhochschule, Hochschule) ist ein Versagen des Berufsbildungs- und Bildungssystems. Wie wird dieses Staatsversagen vom Bundesrat beurteilt? Wer trägt dafür die Verantwortung?</p><p>2. Die zuständigen Bundesämter waren bisher in ihrer gemächlichen Gangart offenbar überfordert, in veränderten und dringlichen Situationen rasch und wirksam auf den Strukturwandel zu reagieren. Ist der Bundesrat bereit, eine Task force einzusetzen, die für die nächsten Jahre den Arbeitsmarkt und die Mängel der Berufsbildung, Ausbildung und Weiterbildung analysiert und heute schon - bevor in etwa vier Jahren erst das neue Berufsbildungsgesetz wirksam wird - rasche, operative Schritte zur quantitativen und qualitativen Verbesserung einleitet?</p><p>3. Die Telecom-Neuanbieter Diax, Sunrise und Orange bilden selber keine Lehrlinge aus, während die alte Swisscom 800 Lehrstellen und davon 260 Informatiklehrstellen unterhält. Für die Newcomer sind offenbar die Anstrengungen zur eigenen Lehrlingsausbildung zu aufwendig. Was gedenkt der Bundesrat zu tun, um die Trittbrettfahrerfirmen zur Mitverantwortung in der Informatikerausbildung anzuhalten? Besteht die rechtliche Möglichkeit, die Telecom-Konzessionen an einen Ausbildungsauftrag zu binden?</p><p>4. Der Anteil der Frauen in der Informatikausbildung ist seit den achtziger Jahren von 15 auf 5 Prozent zurückgefallen. In den USA beträgt der Frauenanteil am ausgebildeten Informatikpersonal demgegenüber 50 Prozent. Was gedenkt der Bundesrat vorzukehren, um die weiblichen Begabungsreserven im Informatikbereich auf jeder Ausbildungsebene besser auszuschöpfen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Informatik. Mangel an ausgebildetem Personal"
    }
  ],
  "title": "Informatik. Mangel an ausgebildetem Personal"
}