{
  "id": 19993485,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2368,
      "gender": "f",
      "id": 303,
      "name": "Bangerter Käthi",
      "officialDenomination": "Bangerter Käthi"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-09-30T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L05K1801021104",
      "name": "Swissair",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "1999-12-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(938642400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2368,
        "gender": "f",
        "id": 303,
        "name": "Bangerter Käthi",
        "officialDenomination": "Bangerter Käthi"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3485",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Ausschaffung von Personen, die sich ihrer Rückführung widersetzen, bereitet den zuständigen Behörden nicht nur in der Schweiz, sondern weltweit zunehmend Probleme. Es handelt sich dabei um Personen, die zu einem überwiegenden Teil auf dem Landweg in die Schweiz eingereist sind, deren Rückführung jedoch aus praktischen Gründen nurmehr auf dem Luftweg vorgenommen werden kann.</p><p>Bei zwangsweisen Rückführungen entsteht oftmals ein Konflikt zwischen dem Interesse an einer raschen Ausschaffung und demjenigen der Flugsicherheit. Die gesetzliche Ordnung gibt der Flugsicherheit aus nahe liegenden Gründen absoluten Vorrang. Der Bordkommandant hat daher das Recht, alle für die Sicherheit des Fluges erforderlichen Massnahmen zu treffen, wozu auch die Weigerung gehören kann, einen potenziell gefährlichen Passagier zu befördern. Laut der Ausschaffungsstatistik der Flughafenpolizei Zürich wurden im Jahr 1998 ab Zürich 11 162 Ausschaffungen auf dem Luftweg vorgenommen, im ersten Halbjahr 1999 waren es deren 6449. Die überwiegende Zahl davon (6383) konnte ohne jegliche Zwangsmassnahmen durchgeführt werden. </p><p>Der Einbau von Gefängniszellen in Flugzeugen unterscheidet sich in verschiedener Hinsicht von demjenigen in Eisenbahnwagen. Flugzeuge sind anderen Gesetzmässigkeiten unterworfen, etwa was die wirtschaftliche Nutzung oder die technische Zertifizierung anbelangt. Jede technische Veränderung an einem Flugzeug, wozu auch Veränderungen an der Inneneinrichtung gehören, muss zertifiziert werden. Ein Zertifizierungsverfahren ist nicht nur langwierig, sondern auch kostspielig. Die betroffenen Fluggesellschaften müssten zudem einen solchen Einbau freiwillig vornehmen, besteht doch keine rechtliche Grundlage für eine zwangsweise Anordnung durch die Behörden. </p><p>Neben den erwähnten Schwierigkeiten würde der Einbau von Gefängniszellen in Flugzeugen indessen auch einige betriebliche Fragen aufwerfen und die angestrebte Sicherheit letztlich doch nicht gewährleisten.</p><p>Die Flugzeuge sind praktisch auf der ganzen Welt und rund um die Uhr im Einsatz. Soll Gewähr bestehen, dass innert nützlicher Frist ein mit einer Zelle ausgerüstetes Flugzeug zur Verfügung steht, müsste ein beträchtlicher Teil der Flotte umgebaut werden. Grundsätzlich wäre es auch möglich, eine ein- und ausbaubare Zelle zu konstruieren, doch wäre eine solche Einrichtung wesentlich teurer als eine fest installierte; nach ersten Berechnungen dürften sich die Entwicklungskosten auf 5 bis 6 Millionen Franken belaufen. Aus Sicherheitsgründen muss während dem Start und der Landung jeder Passagier unmittelbaren Zugang zu den Notausgängen haben. Die Zelle müsste demnach zwingend in der Kabine eingebaut werden. Zudem dürfte die Zellentür während der Start- und der Landephase nicht geschlossen werden. </p><p>Der Einbau einer Gefängniszelle in ein Flugzeug würde den Platz von etwa sechs Sitzen der Economy-Klasse beanspruchen und zu einem Mehrgewicht von 300 bis 400 Kilogramm führen. Die Zellen liessen sich zudem nicht kurzfristig ausbauen. Sie wären auch kaum anderweitig nutzbar. Bei einem Flugzeug sind nicht genutzter Platz und unnötiges Mehrgewicht wesentlich kostspieliger als bei der Bahn. Würde der Bund demnach den Einbau von Gefängniszellen verlangen, so müsste er die Fluggesellschaften auf jedem Flug, gleichgültig, ob eine Rückführung vorgenommen wird oder nicht, für den durch die Zellen beanspruchten Raum und das zusätzliche Gewicht entschädigen.</p><p>Mit dem Einbau von Zellen oder anderen technischen Vorrichtungen im Kabinenbereich können die Sicherheitsprobleme nicht gelöst werden. Insbesondere ist es nicht möglich, einen unfreiwilligen Transport vor den anderen Passagieren zu verbergen oder das Schreien von renitenten Personen zu verhindern. Wie die Erfahrungen zeigen, sind es häufig mitreisende Passagiere oder das Bodenpersonal in den Transit- und Zielstaaten, welche sich aus den verschiedensten Motiven mit einer auszuschaffenden Person solidarisieren und welche mit verbalen oder physischen Angriffen gegen die Sicherheitsbegleitung, das Kabinenpersonal oder einzelne Passagiere sowie Einrichtungen des Flugzeuges die Sicherheit gefährden. </p><p>Der Bund sieht daher aus Gründen der Zweck- und Verhältnismässigkeit vom äusserst kostspieligen Einbau von Gefängniszellen in Flugzeugen ab. Wie eingangs erwähnt, können die meisten Rückführungen ohne spezifische Zwangsmittel durchgeführt werden. Für diejenigen Personen, die sich einer Ausschaffung gewaltsam widersetzen, werden zurzeit auf nationaler und internationaler Ebene und in enger Zusammenarbeit mit der Luftfahrtindustrie neue Rückschaffungsmöglichkeiten geprüft. Zudem werden in Zusammenarbeit mit den Kantonen renitente Personen mit Sonderflügen zurückgeführt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Swissair weigert sich seit einigen Tagen, renitente Ausschaffungshäftlinge, die von fünf Polizisten begleitet werden müssen, zu transportieren. Sie begründet dies damit, die Besatzung und auch die Passagiere störten sich in zunehmendem Mass an den Zwangsausschaffungen, die immer wieder für gehörigen Wirbel und für Unruhe an Bord sorgten.</p><p>Ist der Bundesrat nicht auch der Meinung, es sollte geprüft werden, ob nicht der Einbau von Zellen, analog den Gefangenenzellen in den SBB-Wagen, realisiert werden könnte? Damit wären die Auszuschaffenden von den übrigen Passagieren abgetrennt und würden nicht weiter stören.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Renitente Ausschaffungshäftlinge. Einbau von Gefangenenzellen in Flugzeugen"
    }
  ],
  "title": "Renitente Ausschaffungshäftlinge. Einbau von Gefangenenzellen in Flugzeugen"
}