{
  "id": 20143638,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2502,
      "gender": "m",
      "id": 478,
      "name": "Joder Rudolf",
      "officialDenomination": "Joder"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L06K010505110101",
      "name": "Krankenpflege",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K0105051105",
      "name": "Spitex",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3638",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon la loi sur le nouveau régime de financement des soins entrée en vigueur le 1er janvier 2011, l'assurance obligatoire des soins verse une contribution aux soins, tandis que les cantons fixent la participation des assurés dans les limites légales et règlent le financement résiduel. Les dispositions transitoires de la réglementation prévoyaient que les tarifs et conventions tarifaires devaient être alignés sur les contributions aux soins fixées par le Conseil fédéral jusqu'au 31 décembre 2013.</p><p>Les Commissions de la sécurité sociale et de la santé publique ont demandé à l'Office fédéral de la santé publique de les informer sur la mise en oeuvre par les cantons de la nouvelle législation relative au financement des soins. Trois rapports ont été remis, dont celui du 3 octobre 2013 (http://www.parlament.ch/f/dokumentation/berichte/bericte-legislativkommissionen/kommission-fuer-soziale-sicherheit-und-gesundheit-sgk/Documents/bericht-sgk-n-10-09-pflegefinanzierung-2013-10-03-f.pdf). Fondé sur un sondage mené auprès des services cantonaux de santé et auprès des organisations de fournisseurs de prestations, il fait notamment état de modalités de financement résiduel aménagées selon les spécificités cantonales. Les différences de réglementation ne sont pas problématiques en soi, étant donné que le législateur n'avait pas souhaité fixer la prise en charge par les cantons du financement résiduel dans la loi, mais s'était contenté de mentionner que ceux-ci doivent régler le financement résiduel. Le législateur a donc laissé une marge de manoeuvre et autorisé implicitement des réglementations différentes entre les cantons.</p><p>Une intervention de la Confédération en matière de financement résiduel ne serait pas admissible au regard de la loi. Cependant, cette problématique a été thématisée à de nombreuses reprises au Parlement, les membres de la Commission de la sécurité sociale et de la santé publique du Conseil des Etats ont d'ailleurs récemment décidé de donner suite à l'initiative parlementaire Egerszegi-Obrist 14.417 qui traite notamment de cette question. Le Conseil fédéral prépare un rapport pour le début de l'année 2015 en réponse aux postulats Bruderer Wyss 12.4099 et Heim 12.4051. Il s'agit de décrire les voies potentielles pour solutionner la problématique du financement résiduel pour les prestations des soins fournies en dehors du canton de domicile du patient (le mandat contenu dans le postulat 12.4099 précisant que la solution doit être analogue à celle qui est appliquée pour les prestations complémentaires). Des discussions sont toujours en cours avec les cantons dans le cadre du Dialogue de la politique nationale de la santé, afin de trouver une solution qu'ils soutiennent et qui soit conforme à la systématique de la loi fédérale du 18 mars 1994 sur l'assurance-maladie (RS 832.10). Une évaluation du nouveau régime de financement des soins est également prévue, elle permettra de faire un bilan transparent et critique de la situation. Les travaux correspondants sont en cours.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'article 25a alinéa 5 de la loi fédérale sur l'assurance-maladie prévoit que les cantons règlent le financement résiduel des soins dispensés sous forme ambulatoire. Tous les cantons ne respectaient toutefois pas encore cette prescription au terme de la période d'introduction du nouveau système, fin 2013. Quelles mesures le Conseil fédéral entend-il prendre pour que les cantons remplissent le mandat que la loi leur assigne et se conforment à leurs obligations?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcement des soins ambulatoires. Financement résiduel"
    }
  ],
  "title": "Renforcement des soins ambulatoires. Financement résiduel"
}