{
  "id": 20143322,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2669,
      "gender": "m",
      "id": 3865,
      "name": "Steiert Jean-François",
      "officialDenomination": "Steiert"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-05-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4913"
  },
  "descriptors": [
    {
      "key": "L03K010502",
      "name": "Medizin",
      "type": 1
    },
    {
      "key": "L04K01050208",
      "name": "medizinische Diagnose",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L05K1201020201",
      "name": "eingeschränkte Verbreitung",
      "type": 1
    },
    {
      "key": "L03K050205",
      "name": "Recht des Einzelnen",
      "type": 1
    },
    {
      "key": "L04K01050517",
      "name": "Patient/in",
      "type": 2
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1399413600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3322",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi sur l'analyse génétique humaine (LAGH; RS 810.12) vise à protéger la dignité humaine et la personnalité des personnes concernées, à éviter toute discrimination fondée sur le patrimoine génétique ainsi qu'à prévenir les analyses génétiques abusives et l'utilisation abusive des données génétiques. Pour atteindre ces objectifs, les analyses génétiques médicales doivent être prescrites par un médecin. En outre, la loi contient des exigences claires en ce qui concerne le conseil, le consentement éclairé et la réutilisation de matériel biologique. Ces conditions strictes sont justifiées car les informations génétiques constituent des données sensibles. Le domaine de la recherche est, lui aussi, réglementé: la loi relative à la recherche sur l'être humain (RS 810.30) est en vigueur depuis le 1er janvier 2014. Elle règle la collecte et l'utilisation de données personnelles à des fins de recherche, en particulier les données génétiques et le matériel biologique.</p><p>1. Le droit de ne pas être informé représente un pilier de l'autonomie des patients; il est explicitement inscrit dans la législation sur les analyses génétiques. Le Conseil fédéral estime que les nouvelles méthodes d'analyses génétiques, les informations superflues (données obtenues dans le cadre de la recherche mais qui n'en constituaient pas le but) ainsi que les examens complets des biomarqueurs ne remettent pas ce droit en question. Les nouvelles analyses exigent toutefois que les professionnels de la santé mènent avec les personnes concernées un entretien les informant des résultats qui pourraient être obtenus et qui vont au-delà de l'objectif premier de l'analyse. Les personnes concernées doivent donc au préalable décider si elles veulent être informées ou non de ces résultats. Le Conseil fédéral est conscient de la difficulté de mettre en oeuvre le droit de ne pas être informé dans le cas des analyses génétiques qui, dans certaines circonstances, permettent de tirer des conclusions sur les prédispositions génétiques des membres de la famille de la personne concernée. C'est pourquoi cet aspect doit être pris en compte de façon adéquate lors de l'entretien.</p><p>2. Dans le cadre de la révision actuelle de la LAGH (cf. motion de la CSEC-N 11.4037, \"Modification de la loi fédérale sur l'analyse génétique humaine\"), le Conseil fédéral étudie la possibilité de préciser le devoir d'information des médecins en amont d'une analyse génétique. La procédure de consultation relative au projet de loi débutera vraisemblablement à la fin 2014.</p><p>3. Le Conseil fédéral accorde une grande importance au renforcement des compétences en matière de santé; il en a d'ailleurs fait l'une de ses priorités dans le cadre de sa stratégie \"Santé 2020\". Les nouvelles méthodes de la médecine personnalisée ainsi que les possibilités plus étendues en matière de diagnostic et de traitement constituent un défi tant pour former les professionnels de la santé que pour informer la population. Le Conseil fédéral se félicite des mesures visant à sensibiliser la population, à renforcer les compétences sanitaires en général et notamment celles concernant les analyses génétiques et à améliorer la relation entre le patient et le médecin. Dans ce contexte, le Conseil fédéral examine également s'il est judicieux de mettre à profit la révision de la LAGH pour améliorer l'information de la population par les autorités compétentes.</p><p>Compte tenu des projets de recherche et des connaissances des commissions d'éthique compétentes, le Conseil fédéral est d'avis que le thème évoqué est déjà pris en compte de manière adéquate lors de l'examen des demandes d'études cliniques, qui est réglé dans la nouvelle loi relative à la recherche sur l'être humain.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Centre d'évaluation des choix technologiques a récemment publié une étude sur l'utilité de la médecine personnalisée pour les thérapies et la prévention, s'intéressant en particulier à l'enregistrement des biomarqueurs des patients (données génétiques, données biochimiques et autres données corporelles). Les thérapies ciblées que ces données permettent de mettre en place améliorent l'efficacité des traitements et réduisent leur coût; elles permettent aussi de réduire au maximum les effets secondaires, voire de les éviter complètement.</p><p>L'examen complet des biomarqueurs peut toutefois aussi donner des résultats incidents qui ne sont pas sans importance pour la santé. Dans l'absolu, les résultats qui peuvent être utilisés à titre préventif pour modifier le comportement de la personne concernée ou à titre thérapeutique pour prendre des mesures efficaces devraient lui être communiqués puisqu'ils sont dans son intérêt, tandis que les résultats qui permettent de conclure à des risques de maladie existants ou prévisibles mais sur lesquels on ne peut avoir d'influence ne devraient pas lui être communiqués. En pratique, cette distinction est souvent difficile à faire, faute de connaissances suffisantes ou à cause de l'évolution des connaissances; se posent alors des questions d'éthique tant pour le personnel médical que pour les patients, car ceux-ci peuvent aussi recevoir des informations sur les risques de maladie que courent les membres de leur famille.</p><p>1. Le Conseil fédéral juge-t-il que les progrès de la médecine personnalisée remettent en question le droit de ne pas être informé?</p><p>2. Est-il disposé, le cas échéant, à adapter les règles concernées comme exposé ci-avant (communication des résultats en cas d'utilité préventive ou thérapeutique)?</p><p>3. Juge-t-il que cette problématique soulève non seulement des questions de réglementation, mais aussi des questions de formation en matière de santé, tant au sein de la population que pour le personnel médical, voire des questions de compétences pour les commissions d'éthique?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Médecine personnalisée. Conséquences sur le droit de ne pas être informé"
    }
  ],
  "title": "Médecine personnalisée. Conséquences sur le droit de ne pas être informé"
}