{
  "id": 20143981,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K18020203",
      "name": "Verkehrssicherheit",
      "type": 1
    },
    {
      "key": "L04K18020408",
      "name": "Verkehrserziehung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-11-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3981",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dalla loro introduzione, i corsi di formazione complementare per i titolari di una licenza di condurre in prova non smettono di suscitare forti interrogativi, in particolare in merito al rapporto costi-benefici per i più giovani. Il prezzo, in effetti, è elevato - in media circa 750 franchi svizzeri per due giornate - e i partecipanti si dicono spesso scettici rispetto alla loro qualità. </p><p>Uno studio dell'UPI, commissionato dall'USTRA e pubblicato nel 2013, si è proposto di analizzare l'effettivo raggiungimento degli obiettivi di questi corsi obbligatori. Sono gli stessi autori ad affermare che la formazione non raggiunge gli obiettivi attesi in materia di sicurezza, conoscenza dell'incidentalità, valutazione del pericolo o in relazione al proprio modo di guidare. Anche l'USTRA, del resto, lo riconosce. </p><p>Ciononostante, le autorità non pensano di mettere in discussione la forma di questi corsi, benché rappresentino una spesa notevole per i giovani neopatentati e la loro efficacia sia tutt'altro che provata.</p><p>Consapevole del fatto che la sicurezza deve rimanere una priorità della politica in materia di circolazione stradale, ma altresì preoccupato dell'efficacia di questi corsi e dei costi che rappresentano per i giovani, mi vedo costretto a interpellare il Consiglio federale sull'argomento. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. I prezzi dei corsi sono dettati fondamentalmente dal mercato; dato che la concorrenza abbonda, finora i cantoni non hanno avuto bisogno di fissare le tariffe massime, intervento di cui hanno facoltà ai sensi dell'articolo 15 capoverso 4 della legge federale del 19 dicembre 1958 sulla circolazione stradale (LCstr; RS 741.01).</p><p>2. I prezzi della formazione in due fasi sono contenuti rispetto a quelli dei veicoli; facendo un calcolo di tutte le spese, difficilmente superano i costi mensili dell'automobile. Se da un lato è possibile che i neopatentati posticipino i corsi per motivi economici, dall'altro si ritiene che vi siano anche ragioni di altra natura, quali per esempio il servizio militare, soggiorni di studio all'estero o una scarsa motivazione. Per incentivare i neopatentati ad anticipare la frequenza dei corsi, i formatori potrebbero inoltre fissare delle tariffe progressive (più vantaggiose all'inizio del periodo di prova e più elevate verso la fine).</p><p>3. Come già illustrato dal Consiglio federale nella sua risposta alla mozione 12.3421 del gruppo liberale radicale, la formazione in due fasi viene costantemente valutata: le autorità esecutive cantonali hanno introdotto un sistema di assicurazione della qualità volto a garantire la verifica dei corsi e la valutazione dei feedback dei partecipanti. Ogni anno in tutta la Svizzera vengono eseguiti in media circa 50 audit; in caso di lacune significative sono previsti audit complementari. Inoltre, sulla base dei risultati vengono apportate costanti ottimizzazioni, migliorando per esempio le competenze degli istruttori. Nel 2013 il sondaggio tra i partecipanti ha ottenuto il 16 per cento circa di risposte, in gran parte positive.</p><p>4. Come è stato illustrato durante la riunione del Consiglio degli Stati il 20 marzo 2014 in occasione del dibattito sulla mozione 12.3421, si prevede di armonizzare le due fasi della formazione, riducendo la seconda e potenziando la prima. Inoltre, in futuro la formazione complementare dovrà essere svolta nell'arco dei primi sei mesi di prova. Queste misure mirano a migliorare ulteriormente la sicurezza stradale e promuovere costantemente una guida ecologica ed energeticamente efficiente.</p><p>5. L'Ufficio federale delle strade ha preso in esame il rapporto di valutazione dell'Ufficio prevenzione infortuni e sta elaborando nuove disposizioni normative per ottimizzare la formazione in due fasi (cfr. risposta 4). Questi interventi rientrano nel progetto di revisione dell'ordinanza OPERA-3, volto a migliorare l'intera formazione alla guida in linea con la terza direttiva europea sulla patente di guida. I risultati e le proposte di miglioramento del rapporto di valutazione saranno presi in considerazione e sottoposti a discussione in occasione dell'indagine conoscitiva concernente la revisione dell'ordinanza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle seguenti domande: </p><p>1. Le autorità effettuano controlli sui prezzi applicati dai differenti centri che offrono ai titolari di una patente provvisoria i corsi di formazione complementare? </p><p>2. Uno studio condotto dall'UPI rivela che l'efficacia della formazione in due fasi diminuisce con l'aumentare dell'intervallo tra la data del conseguimento della patente provvisoria e la frequentazione dei suddetti corsi. Il Consiglio federale constata che i prezzi attuali inducono i giovani conducenti a posticipare i corsi di formazione complementare per poter mettere da parte il denaro necessario a finanziarli? </p><p>3. I contenuti di questi corsi sono valutati da un'autorità? Se sì, con quale frequenza?</p><p>4. Il Consiglio federale non pensa che concentrare gli elementi essenziali del corso in una sola giornata (riducendo così anche i costi) potrebbe bastare per raggiungere gli obiettivi di sicurezza prefissati?</p><p>5. Qual è la posizione del Consiglio federale rispetto allo studio dell'UPI che dimostra la poca efficacia della formazione in due fasi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Licenza di condurre in prova. Prezzi, contenuti e durata dei corsi di formazione complementare davvero adeguati?"
    }
  ],
  "title": "Licenza di condurre in prova. Prezzi, contenuti e durata dei corsi di formazione complementare davvero adeguati?"
}