{
  "id": 20140315,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2841",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Iniziativa cantonale"
  },
  "author": {
    "canton": {
      "abbreviation": "TI",
      "id": 27,
      "name": "Ticino"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2014-06-30T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L05K0104010101",
      "name": "AHV",
      "type": 1
    },
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L04K01040106",
      "name": "Ergänzungsleistung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2015-09-08T00:00:00Z",
            "text": "Non è dato seguito",
            "type": 51
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-14T00:00:00Z",
            "text": "Non è dato seguito",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CN",
            "id": 6,
            "name": "Commissione della sicurezza sociale e della sanità",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2014-09-26T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5005"
            }
          ],
          "treatmentCategory": "V"
        },
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS",
            "abbreviation1": "CSSS-CS",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2014-09-26T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2380,
                    "gender": "f",
                    "id": 316,
                    "name": "Egerszegi-Obrist Christine",
                    "officialDenomination": "Egerszegi-Obrist"
                  },
                  "faction": {
                    "abbreviation": "Gruppo RL",
                    "id": 1,
                    "name": "Gruppo liberale radicale"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4920"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1404079200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1441663200000+0200)/",
          "id": 3,
          "name": "Trattato dal Consiglio degli Stati"
        },
        {
          "date": "/Date(1473804000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "TI",
        "id": 27,
        "name": "Ticino"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 199,
  "shortId": "14.315",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>\"Vi sono molti beneficiari di prestazioni complementari PC AVS/AI che hanno un premio effettivo inferiore al premio forfettario.\" Ma il cantone non può decidere autonomamente e quindi, suo malgrado, ha dovuto applicare la regola federale in ossequio al principio di preminenza del diritto federale su quello cantonale. Il cantone Ticino - così come altri - ha fortemente avversato il cambiamento introdotto dalle Camere federali e ricorda che la soluzione ticinese in vigore prima della messa in atto del nuovo articolo 21a LPC - che dal 2014 di fatto elimina ogni competenza cantonale in materia - era molto diversa e più sensata: quando il premio effettivo LAMal del beneficiario PC AVS/AI era inferiore al premio forfettario deciso dalla Confederazione, il nostro cantone versava direttamente alla cassa malati il premio effettivo; quando invece il premio effettivo era superiore al premio forfettario, il nostro cantone versava il premio forfettario come massimale. Dal 2014 questa regola del buon senso (che peraltro è quella valida per i sussidi soggettivi LAMal previa richiesta, cioè per chi non è beneficiario di PC AVS/AI; cfr. art. 38 cpv. 2 LCAMal) non può più essere applicata e quindi anche il Ticino ha dovuto adeguarsi alla regola federale.</p><p>Siamo a conoscenza che i cantoni si stanno adoperando per fare pressione nei confronti della Confederazione affinché essi possano almeno decidere autonomamente quanto riconoscere ai beneficiari di prestazioni PC AVS/AI a titolo di riduzione dei premi nell'assicurazione malattie, sia tramite diversi gremi federali attivi nel settore PC AVS/AI sia per il tramite delle rispettive deputazioni alle Camere federali. La forzata applicazione della regola federale comporta per il cantone nel 2014 una spesa supplementare di circa 3 milioni di franchi che andranno a sommarsi ai circa 5 milioni di maggior spesa rispetto al preventivo 2013, arrivando a una spesa preventivata di circa 116 milioni di franchi per il 2014 a titolo di riduzione dei premi per i beneficiari di PC AVS/AI.</p><p>La novella legislativa federale è quindi, nel suo complesso, difficilmente comprensibile e mette ancora una volta sotto pressione le finanze dello Stato in un periodo di grande crisi. Attualmente il nostro cantone - così come per gli altri - non può richiedere agli assicuratori malattia di ritornare gli importi pagati quando superiori ai premi di cassa malati effettivamente dovuti.</p><p>Il Parlamento quindi si fa promotore di una risoluzione affinché le Camere federali provvedano a emendare il nuovo articolo 21 a LPC, in vigore dal 1° gennaio 2014, ai sensi di quanto qui proposto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Fondandosi sull'articolo 160 capoverso 1 della Costituzione federale, il cantone Ticino presenta la seguente iniziativa:</p><p>L'Assemblea federale è invitata a modificare l'articolo 21a della legge federale sulle prestazioni complementari all'assicurazione per la vecchiaia, i superstiti e l'invalidità (LPC; 831.30) nel seguente modo:</p><p>Art. 21a Versamento del premio per l'assicurazione obbligatoria delle cure medico sanitarie</p><p>Cpv. 1</p><p>In deroga all'articolo 20 LPGA, il premio annuo per l'assicurazione obbligatoria delle cure medico-sanitarie è versato direttamente all'assicuratore malattie.</p><p>Cpv. 2</p><p>Se il premio effettivamente dovuto dal beneficiario di prestazioni complementari all'AVS/AI al suo assicuratore malattie è inferiore al premio forfettario, l'importo corrisponde al premio effettivamente dovuto. Se il premio effettivamente dovuto dal beneficiario di prestazioni complementari all'AVS/Al suo assicuratore malattie è superiore al premio forfettario, l'importo corrisponde al premio forfettario.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Adeguiamo gli importi versati dallo Stato per i beneficiari di prestazioni complementari PC AVS/AI"
    }
  ],
  "title": "Adeguiamo gli importi versati dallo Stato per i beneficiari di prestazioni complementari PC AVS/AI"
}