{
  "id": 20143237,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2525,
      "gender": "f",
      "id": 502,
      "name": "Riklin Kathy",
      "officialDenomination": "Riklin Kathy"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L03K010501",
      "name": "Krankheit",
      "type": 1
    },
    {
      "key": "L04K01050109",
      "name": "Infektionskrankheit",
      "type": 1
    },
    {
      "key": "L05K0105050702",
      "name": "Prävention",
      "type": 1
    },
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 1
    },
    {
      "key": "L06K010505070101",
      "name": "Impfung",
      "type": 1
    },
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-05-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3237",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale condivide il parere dell'interpellante: le malattie trasmesse dalle zecche costituiscono effettivamente un problema di rilievo per la sanità pubblica. Per questo motivo l'Ufficio federale della sanità pubblica (UFSP) sorveglia la meningoencefalite da zecca mediante il sistema di dichiarazione obbligatoria delle malattie trasmissibili e la borreliosi di Lyme mediante il sistema Sentinella. Durante la stagione delle zecche, l'UFSP pubblica sul proprio sito Internet un rapporto settimanale di facile lettura sulla situazione di queste due malattie trasmesse dalle zecche. Il rapporto è regolarmente ripreso dai media e serve quindi da strumento di informazione e di sensibilizzazione dell'opinione pubblica.</p><p>2./3. Per quanto riguarda la meningoencefalite da zecca, l'UFSP raccomanda a tutte le persone che vivono o che soggiornano in una zona a rischio di vaccinarsi contro questa malattia. L'UFSP pubblica informazioni destinate alla popolazione e dal 2013 allestisce, in collaborazione con Swisstopo, due cartine interattive dei rischi (www.fsme-schweiz.ch). I cantoni in cui la meningoencefalite da zecca è endemica, elaborano e distribuiscono a loro volta informazioni destinate alla popolazione.</p><p>Per quanto riguarda le malattie trasmesse dalle zecche in generale, l'UFSP sostiene lo sviluppo di un'applicazione per smartphone da parte della Scuola universitaria di scienze applicate di Zurigo, con sede a Wädenswil, che fornirà agli utenti informazioni sulle malattie trasmesse dalle zecche e le regioni a rischio di meningoencefalite da zecca. Ogni anno, in primavera, i media informano e sensibilizzano la popolazione con contributi propri e spiegano come proteggersi dalle zecche. Inoltre anche la SUVA e l'Associazione svizzera d'assicurazioni (ASA) sono attive nella prevenzione destinata alle persone esposte professionalmente e conducono regolarmente campagne d'informazione.</p><p>4./5. Nel 2014 il Laboratorio Spiez, in collaborazione con il laboratorio di analisi e diagnosi mediche ADMED di La Chaux-de-Fonds e l'istituto di microbiologia del centro ospedaliero universitario vodese CHUV di Losanna, ha ripreso i compiti svolti finora dal centro di riferimento. Il relativo mandato, messo a concorso in seguito al pensionamento del direttore del centro e al riorientamento dell'istituto di biologia dell'Università di Neuchâtel, raggruppa sotto la direzione di un gruppo motivato di ricercatori del Laboratorio Spiez i partner che hanno collaborato in passato con il centro e il loro know-how. Inoltre l'UFSP mette a disposizione le proprie conoscenze per sostenere il deposito di una proposta per un programma nazionale di ricerca sulle conseguenze delle malattie trasmesse dalle zecche, quali la borreliosi cronica. Sia nel gruppo di accompagnamento scientifico del centro di riferimento sia nel processo di elaborazione della proposta per il programma di ricerca summenzionato saranno coinvolti anche medici di famiglia e altri specialisti. La sorveglianza e la lotta alle zecche rientrano tuttavia nei compiti dei cantoni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le malattie trasmesse dalle zecche rappresentano un crescente problema sanitario in Svizzera che può avere gravi conseguenze per la popolazione. Si stima che ogni anno ci siano da 6000 a 12 000 casi di borreliosi di Lyme e tra 100 e 250 casi di meningoencefalite da zecca.</p><p>Pongo pertanto al Consiglio federale le domande seguenti:</p><p>1. Non è anch'esso dell'avviso che ci troviamo di fronte a un problema sanitario che potrebbe avere gravi conseguenze per la popolazione svizzera?</p><p>2. È disposto ad intensificare l'attività di sensibilizzazione e di informazione?</p><p>3. È disposto a sostenere, nel periodo a cavallo tra la primavera e l'estate, una campagna in favore della vaccinazione contro la meningoencefalite da zecca?</p><p>4. Nel 2009 è stato istituito, su mandato dell'Ufficio federale della sanità pubblica, un centro nazionale di riferimento per le malattie trasmesse dalle zecche, gestito fino alla fine del 2013 dalla facoltà di scienze naturali dell'Università di Neuchâtel. All'inizio del 2014 questo mandato è stato trasferito al Laboratorio Spiez. Per quale motivo? Sono eventualmente necessari ulteriori sforzi e il coinvolgimento di altre istituzioni per lottare contro queste malattie pericolose?</p><p>5. Con il riscaldamento climatico cresce il numero di zecche in Svizzera. È disposto a rafforzare la ricerca per combattere questo insidioso vettore di malattie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Zecche. Provvedimenti contro i rischi crescenti di questi parassiti"
    }
  ],
  "title": "Zecche. Provvedimenti contro i rischi crescenti di questi parassiti"
}