{
  "id": 20143122,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;15;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2669,
      "gender": "m",
      "id": 3865,
      "name": "Steiert Jean-François",
      "officialDenomination": "Steiert"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L07K01050511010101",
      "name": "Langzeitpflege",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L05K0702030204",
      "name": "atypische Beschäftigung",
      "type": 1
    },
    {
      "key": "L05K0702030211",
      "name": "Schwarzarbeit",
      "type": 1
    },
    {
      "key": "L04K01080303",
      "name": "Einwanderung",
      "type": 2
    },
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 2
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395183600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3122",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a conscience de la nécessité de réduire la dépendance de la Suisse en matière de recrutement de professionnels de la santé provenant de l'étranger. Il a approuvé en 2013 le calendrier de la politique en matière de santé \"Santé 2020\" avec notamment pour objectif de renforcer qualitativement et quantitativement la formation du personnel de la santé. En outre, sur la base du Masterplan \"Formation aux professions des soins\" et de l'initiative visant à combattre la pénurie de personnel qualifié, la Confédération, les cantons et les organisations du monde du travail mettent en oeuvre des mesures qui ont pour objectif d'encourager les activités de formation en Suisse et d'exploiter le potentiel de la main d'oeuvre.</p><p>En ce qui concerne les questions posées:</p><p>1. La formation dans le domaine de la santé suscite un intérêt certain. Au degré secondaire II, le nombre de diplômés dans le domaine de la santé est en constante augmentation. La formation d'assistant en soins et santé communautaire CFC occupe la troisième place parmi les formations professionnelles initiales les plus cotées. Au degré tertiaire, le nombre d'admissions aux formations du domaine des soins suit également une courbe ascendante. Les efforts engagés pour augmenter le nombre de diplômés en Suisse sont par ailleurs poursuivis. Mais, selon toute vraisemblance, la Suisse devra à l'avenir néanmoins continuer à faire appel à du personnel étranger dans le domaine de la santé.</p><p>2. Le Conseil fédéral a engagé les travaux de mise en oeuvre du nouvel article constitutionnel accepté par le peuple le 9 février 2014. Les nouvelles dispositions constitutionnelles ne donnent pas d'indications sur le volume des contingents et ne précisent pas non plus qui décide de ces derniers. Une évaluation fiable des conséquences de l'initiative populaire \"contre l'immigration de masse\" serait de ce fait prématurée. Les plafonds et les contingents annuels pour les étrangers exerçant une activité lucrative doivent être fixés en fonction des intérêts économiques globaux de la Suisse et dans le respect du principe de la préférence nationale. Un premier concept de mise en oeuvre devrait être disponible en juin 2014 et le projet de loi est attendu pour la fin de cette année.</p><p>3. On ne peut obtenir de données fiables sur le travail au noir ni d'une manière générale, ni de façon spécifique pour le domaine des soins non médicaux. La loi fédérale sur le travail au noir (LTN) réglemente également le contrôle des prescriptions de la législation sur les étrangers par les organes cantonaux de contrôle du travail au noir. Les procédures de travail de ces organes et des autorités concernées ont été continuellement optimisées au cours des dernières années. Ils continueront leur lutte contre le travail au noir. Des adaptations de la LTN, qui renforceraient d'une manière générale la lutte contre le travail au noir, sont par ailleurs actuellement à l'examen.</p><p>4. Les professions des personnes qui immigrent en Suisse dans le cadre d'un regroupement familial ne sont pas recensées. Il n'est pas possible de savoir si ces personnes deviennent actives dans le domaine de la santé. Il sera décidé dans le cadre des travaux de mise en oeuvre du nouvel article constitutionnel s'il est nécessaire de modifier la législation actuelle sur le regroupement familial et, le cas échéant, dans quelle mesure. Il n'est pour l'heure pas possible de se prononcer sur les répercussions d'éventuelles restrictions concernant le regroupement familial.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le besoin en personnel dans le domaine des soins non médicaux en Suisse a fortement augmenté ces dernières décennies. Ce constat s'explique en particulier par une augmentation de l'espérance de vie, et de ce fait par la multiplication de pathologies nécessitant plus de soins, et par une diminution du potentiel d'encadrement bénévole due à plusieurs raisons. La demande en prestations dans le domaine des soins non médicaux est dorénavant élevée et continue de croître. Cependant, l'intérêt pour ce secteur en Suisse ne suit pas cette tendance et stagne dans le meilleur des cas, notamment en raison de salaires bas et de conditions de travail pénibles. Par conséquent, le besoin en personnel étranger dans ce secteur se verra renforcé.</p><p>1. Le Conseil fédéral partage-t-il cet avis?</p><p>2. Considère-t-il que l'acceptation de l'initiative \"contre l'immigration de masse\" du 9 février risque d'aggraver cette situation? Si tel est le cas, quelle démarche compte-t-il entreprendre pour résoudre les problèmes qui en découlent?</p><p>3. Considère-t-il que les problèmes de travail au noir et \"au gris\" pourraient empirer? Quelles mesures entrevoit-il pour y remédier?</p><p>4. Compte tenu du fait que les personnes ayant rejoint des membres de leur famille en Suisse dans un second temps, en particulier des femmes, travaillent en grand nombre dans le domaine des soins non médicaux, le Conseil fédéral perçoit-il un risque que des restrictions au regroupement familial accentuent la problématique du manque de personnel dans ce secteur en Suisse? Est-il en mesure de donner des informations chiffrées à ce sujet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Répercussions de l'initiative \"contre l'immigration de masse\" sur les soins non médicaux"
    }
  ],
  "title": "Répercussions de l'initiative \"contre l'immigration de masse\" sur les soins non médicaux"
}