{
  "id": 20144263,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3034,
      "gender": "f",
      "id": 4130,
      "name": "Masshardt Nadine",
      "officialDenomination": "Masshardt"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4263",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>5./8. Il Consiglio federale condivide l'opinione dell'autrice dell'interpellanza secondo cui la prevenzione, soprattutto per quanto riguarda l'HIV ma anche le altre malattie sessualmente trasmissibili (MST), è efficace sia a livello individuale sia per la società nel suo complesso. Erede di Stop Aids, che era stata avviata nel 1987, la campagna nazionale d'informazione \"Love Life\" costituisce la misura prioritaria d'informazione della popolazione nel quadro del programma nazionale HIV e altre infezioni sessualmente trasmissibili 2011-2017 (PNHI) approvato dal Consiglio federale. La Confederazione investe due milioni di franchi l'anno per sensibilizzare la popolazione sul fatto che l'HIV e le MST continuano a essere un problema per la salute, benché l'infezione da HIV non abbia più un decorso letale grazie alle terapie antiretrovirali. Pertanto la campagna ha lo scopo di fornire alla popolazione svizzera informazioni di base su come proteggersi da queste malattie. Affinché il denaro dei contribuenti sia impiegato in modo efficace, è necessario catturare l'attenzione del pubblico senza tuttavia provocare un diffuso atteggiamento di rifiuto. L'effetto di un'operazione di comunicazione multimediale come quella di \"Love Life\" sulla percentuale di nuove infezioni non può essere dimostrato direttamente, poiché la campagna è accompagnata da numerosi provvedimenti ad hoc per i diversi gruppi di destinatari. Il fatto che la prevenzione abbia ripercussioni positive a livello individuale e sulla società nel suo complesso emerge però chiaramente dalle seguenti cifre: i costi annuali per una terapia antiretrovirale sono in media di 25 000 franchi e sono a carico dell'assicurazione obbligatoria delle cure medico-sanitarie. Se applicate senza interruzioni, queste terapie permettono alle persone affette dal virus HIV di avere una speranza di vita vicina a quella normale (ossia in media di 40 anni dall'inizio della terapia). I costi per il trattamento terapeutico di una sola persona fino alla fine della sua vita ammontano a circa un milione di franchi. Già oggi le terapie antiretrovirali costano in Svizzera circa 300 milioni di franchi l'anno, dato che 12 000 persone necessitano di questi farmaci per non ammalarsi di Aids.</p><p>Alle domande sulla campagna rispondiamo come segue:</p><p>1. Fino alla fine di dicembre 2014, il manifesto è stato sottoscritto da oltre 170 000 persone.</p><p>2. Il sito Internet ha registrato oltre 365 000 visite da parte di più di 272 000 utenti. Il filmato \"Love Life\" è stato visionato oltre un milione di volte.</p><p>3. Dal 1987, la campagna Stop Aids ha contribuito a evitare la diffusione dell'HIV nella popolazione (cosiddetta \"generalizzazione della malattia\"). Grazie a un largo uso dei preservativi, soprattutto tra i giovani, l'HIV è rimasto confinato tra i gruppi inizialmente interessati.</p><p>4. Un registro di comunicazione aperto e positivo favorisce gli sforzi di prevenzione dell'HIV. Spavento e paura possono facilmente spingere la gente a distanziarsi dal tema, oltre a isolare e discriminare le persone interessate. Pertanto, sin dal suo avvio, la campagna ha informato in modo aperto, diretto e al passo coi tempi. Il Consiglio federale ritiene che questo modo di procedere abbia dato i suoi frutti.</p><p>6. La partecipazione è un criterio importante per il successo della promozione della salute e della prevenzione. Il fatto di indire un'operazione di comunicazione multimediale con un approccio partecipativo costituisce una novità in questo settore. Abbiamo constatato con grande soddisfazione che più di 300 persone si sono annunciate per farsi fotografare come messaggere di \"Love Life\" sui manifesti da affiggere negli spazi pubblici. La possibilità di partecipare alla campagna mediante la sottoscrizione del manifesto crea un legame individuale con l'iniziativa e con i relativi messaggi. Il Consiglio federale ritiene che la partecipazione della popolazione alla campagna abbia prodotto l'effetto desiderato.</p><p>7. La campagna ha avuto una grande risonanza. Da un sondaggio svolto nell'autunno 2014 dall'istituto GfK tra 600 persone della Svizzera tedesca e francese risulta che l'80 per cento degli intervistati ricorda di averla vista e che l'81 per cento la sostiene. Questi risultati, insieme alla partecipazione diretta della popolazione, alle numerose reazioni e agli ampi e ponderati resoconti nei media mostrano che la campagna è riuscita a porre l'HIV e il sesso sicuro al centro del dibattito pubblico.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Sei mesi fa, l'Ufficio federale della sanità pubblica (UFSP) e i suoi partner Aiuto Aids Svizzera e Salute Sessuale Svizzera hanno lanciato la campagna di prevenzione \"Love Life\" contro l'HIV e altre malattie sessualmente trasmissibili. Succeduta alla tradizionale e nota campagna Stop Aids degli anni precedenti, da quando è stata lanciata, la nuova campagna suscita una vasta eco e animate discussioni nei media e nella popolazione: molti gli elogi, ma anche le critiche.</p><p>Per alcuni la campagna \"Love Life\" è provocatoria e offensiva, per altri invece è fresca e creativa e stimola alla riflessione. Dipende dalla percezione individuale di ciascuno. È chiaro però che il confine tra l'originalità finalizzata a suscitare la vasta attenzione necessaria e la volgarità di rappresentazioni troppo esplicite è labile. Così come è chiaro che ogni contagio da HIV - o altre malattie sessualmente trasmissibili - che la campagna permette di evitare è un vantaggio non soltanto per gli interessati, ma per la società nel suo complesso. È quindi importantissimo stendere un bilancio di ciò che è stato raggiunto grazie alla campagna.</p><p>1. Quante persone hanno firmato il manifesto \"Love Life\" dall'inizio della campagna?</p><p>2. Quante persone hanno visitato il sito Internet di \"Love Life\"? E quante hanno guardato il film proposto?</p><p>3. Che effetti hanno avuto le campagne del passato sul numero di nuove infezioni?</p><p>4. Secondo il Consiglio federale è stata confermata l'opinione degli esperti secondo cui una campagna impostata su voglia di vivere e messaggi positivi ha maggiori possibilità di successo di una campagna fondata sulla deterrenza e la paura?</p><p>5. Perché l'UFSP si è rivolto a tutta la popolazione e non soltanto alle persone più a rischio?</p><p>6. In quale misura è stato realizzato l'auspicio di svolgere una campagna non soltanto per, ma anche con la popolazione?</p><p>7. Secondo il Consiglio federale, si è riusciti a ricordare alla popolazione la minaccia dell'HIV e l'importanza di proteggersi dal contagio?</p><p>8. Che effetti hanno sui costi sanitari i contagi evitati grazie a un comportamento corretto?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Campagna \"Love Life\". Un successo o un buco nell'acqua?"
    }
  ],
  "title": "Campagna \"Love Life\". Un successo o un buco nell'acqua?"
}