{
  "id": 20143846,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L05K0101020802",
      "name": "organisiertes Verbrechen",
      "type": 1
    },
    {
      "key": "L04K01010208",
      "name": "Kriminalität",
      "type": 1
    },
    {
      "key": "L04K05010207",
      "name": "Strafgesetzbuch",
      "type": 1
    },
    {
      "key": "L05K0501010301",
      "name": "eingezogene Vermögenswerte",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-14T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-11-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411596000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1473804000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3846",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Artikel 72 StGB sieht die erleichterte Einziehung von Vermögenswerten einer kriminellen Organisation vor. Damit die Justizbehörde eine solche Einziehung anordnen kann, muss die gerichtliche Zuständigkeit für die Straftat, aus der die Vermögenswerte herrühren, bei ihr liegen. Mit der Motion 12.4249 wurde der Bundesrat beauftragt, eine Änderung des StGB vorzulegen, wonach die Strafverfolgungsbehörden des Bundes solche Vermögenswerte in der Schweiz einziehen können, und zwar unabhängig von der gerichtlichen Zuständigkeit. Damit das internationale Verbrechen wirksam bekämpft werden kann, muss man bekanntlich mit aller Entschiedenheit gegen die Vermögen krimineller Herkunft vorgehen. Auf solche Weise kann die Schweiz verhindern, dass sich das organisierte Verbrechen in der Schweiz installiert. In diesem Sinn kann die im StGB vorgesehene Einziehung von Vermögenswerten krimineller Organisationen ein wirksames Instrument sein. Doch die heutige Situation ist unbefriedigend: Offenbar kann man Vermögenswerte nicht immer einzig auf der Grundlage, dass sie sich in der Schweiz befinden, einziehen; es wäre zusätzlich eine Grundlage oder eine Zuständigkeit für eine Strafuntersuchung notwendig. Mit einer Anpassung des Instruments der Einziehung würden dessen Wirksamkeit, dessen abschreckende Wirkung und der Schutz unseres Finanzplatzes steigen. Der vorgeschlagene Text soll klar zum Ausdruck bringen, dass die Einziehung auch möglich ist, wenn keine Strafuntersuchung eingeleitet werden kann, weil zwischen der betreffenden kriminellen Organisation oder der Person, die an der Organisation beteiligt ist oder sie unterstützt, und der Schweiz ein Anknüpfungspunkt fehlt, und damit Unsicherheiten bei der Interpretation beseitigen. Kurz: Alle Vermögenswerte in der Verfügungsmacht einer kriminellen Organisation nach Artikel 260ter StGB sollen allein schon deshalb eingezogen werden können, weil sie in der Schweiz liegen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Artikel 72 des Strafgesetzbuches (StGB) erleichtert die Bekämpfung des organisierten Verbrechens in der Schweiz, vor allem aber auch dessen Bekämpfung im Ausland. Die Bestimmung gibt dem Gericht die Möglichkeit, alle Vermögenswerte einzuziehen, welche der Verfügungsmacht einer kriminellen Organisation unterliegen. Im Unterschied zur \"gewöhnlichen\" Einziehung ist es nicht notwendig, dass dabei ein Zusammenhang mit einer konkreten Straftat nachgewiesen wird. Die Bestimmung erweitert die Möglichkeiten zur Einziehung zusätzlich, indem sie eine Umkehr der Beweislast vorsieht: Beim Vermögen einer Person, welche sich an einer solchen Organisation beteiligt oder diese unterstützt, wird die Verfügungsmacht der Organisation bis zum Beweis des Gegenteils vermutet.</p><p>Ausschlaggebend für die Einziehung ist, dass sich die Vermögenswerte in der Schweiz befinden. Die Organisation als solche muss jedoch nicht in der Schweiz aktiv sein. Wie der Bundesrat schon in seiner Stellungnahme zur Motion Romano 12.4249, \"Einziehung von Vermögenswerten ausländischer krimineller Organisationen in der Schweiz\", in derselben Sache ausgeführt hat, kann auch die Verwaltung von solchen in der Schweiz liegenden Vermögenswerten bereits eine Unterstützung der Organisation darstellen, womit eine Anknüpfung für die Vornahme einer Einziehung gegeben ist. Vorbehalten bleiben in diesem Fall auch die Strafbarkeit wegen Geldwäscherei (Art. 305bis StGB) und die damit zusammenhängenden Möglichkeiten einer Einziehung.</p><p>Schweizerische Behörden beschlagnahmen des Weiteren regelmässig aufgrund ausländischer Rechtshilfeersuchen und gestützt auf Artikel 18 des Bundesgesetzes über die internationale Rechtshilfe in Strafsachen Vermögenwerte von ausländischen kriminellen Organisationen, die in der Schweiz deponiert wurden. So konnten beispielsweise in den vergangenen Jahren, basierend auf in Italien geführten Strafverfahren, mehrfach namhafte Millionenbeträge auf Konten in der Schweiz gesperrt, beschlagnahmt und dem italienischen Staat nach Abschluss der entsprechenden Teilungsvereinbarungen ausgehändigt werden. Eine selbstständige Einziehung durch die Schweiz wäre in diesen Fällen weder notwendig noch sinnvoll und läge auch nicht im Interesse unseres Finanzplatzes.</p><p>Die gesetzlichen Möglichkeiten der Einziehung und Beschlagnahme von Vermögenswerten ausländischer krimineller Organisationen sind ausreichend und erlauben eine effiziente Bekämpfung der organisierten Kriminalität. Eine Anpassung der bewährten Regelungen erscheint nicht als angebracht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Artikel 72 des Strafgesetzbuches wie folgt zu ändern: \"Das Gericht verfügt die Einziehung aller Vermögenswerte, welche der Verfügungsmacht einer kriminellen Organisation unterliegen. Bei Vermögenswerten einer Person, die sich an einer kriminellen Organisation, ob im Inland oder im Ausland, beteiligt oder sie unterstützt hat (Art. 260ter), wird die Verfügungsmacht der Organisation bis zum Beweis des Gegenteils vermutet. Die Einziehung wird auch verfügt, wenn die kriminelle Organisation in der Schweiz weder eine Straftat ausgeführt noch eine solche Tat geplant hat.\"</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Änderung von Artikel 72 des Strafgesetzbuches. Vereinfachte selbstständige Einziehung von Vermögenswerten einer kriminellen Organisation"
    }
  ],
  "title": "Änderung von Artikel 72 des Strafgesetzbuches. Vereinfachte selbstständige Einziehung von Vermögenswerten einer kriminellen Organisation"
}