{
  "id": 20141065,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2654,
      "gender": "m",
      "id": 1318,
      "name": "Schelbert Louis",
      "officialDenomination": "Schelbert"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K02020601",
      "name": "Expertise",
      "type": 1
    },
    {
      "key": "L04K01050208",
      "name": "medizinische Diagnose",
      "type": 1
    },
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-11-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410904800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1417129200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-11-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1065",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Il Consiglio federale è consapevole che lunghi tempi di attesa sono deleteri per lo stato di salute dell'assicurato e la sua capacità d'integrazione, ma non dispone di alcuna base legale per intervenire in singoli casi concreti. Sono però profusi sforzi notevoli per aumentare le capacità dei centri peritali. Nel 2013 sono stati depositati su Suissemedap 4860 mandati per perizie pluridisciplinari, 728 dei quali (circa il 15 per cento del totale) non erano ancora stati attribuiti alla fine dell'anno.</p><p>3. L'attribuzione di un mandato per una perizia pluridisciplinare mediante Suissemedap deve avvenire secondo il metodo aleatorio, il che comporta la necessità di attendere che siano disponibili capacità sufficienti nelle specializzazioni richieste. I ritardi nell'attribuzione sono ascrivibili al numero troppo esiguo di centri peritali qualificati. Per quanto concerne la legalità e la conformità costituzionale della nuova procedura, il Tribunale federale le ha confermate nella sua sentenza del 3 luglio 2013 (DTF 139 V 349).</p><p>4. Se per una perizia sono necessarie discipline numerose o richieste molto raramente, ci si può facilmente trovare di fronte a lunghi tempi di attesa, anche se presto o tardi la perizia sarà di sicuro effettuata. Dal 1° gennaio 2015 un adeguamento del sistema nella piattaforma Suissemedap garantirà che venga attribuito sempre il mandato in attesa da più tempo, mantenendo in ogni caso il metodo aleatorio. In un'ottica di lungo periodo, però, il problema può essere risolto solo aumentando le capacità disponibili.</p><p>5. Il Consiglio federale ha già rilevato la carenza di risorse nelle risposte alle interpellanze Kessler 13.3733, \"Medici con precedenti giudiziari al servizio dell'AI\", e Heim 13.4235, \"Qualità delle perizie mediche dell'AI\". Dal 1° gennaio 2014 per l'allestimento di una perizia da parte dei centri peritali vige un termine di 130 giorni. Questo ha permesso di accelerare notevolmente lo svolgimento delle perizie e quindi anche le decisioni degli uffici AI. Inoltre, in seguito alla scadenza del periodo transitorio per il riesame delle rendite secondo le disposizioni finali della revisione AI 6a, alla fine del 2014, ci si aspetta una diminuzione delle richieste di perizie pluridisciplinari.</p><p>L'UFAS si impegna attivamente per risolvere i problemi di risorse tuttora esistenti, soprattutto nella Svizzera romanda, e diminuire così i tempi di attesa. In questa ottica, nel 2013 sono stati acquisiti tre nuovi centri peritali di lingua tedesca e uno di lingua francese. L'UFAS ha inoltre pubblicato un primo rapporto su Suissemedap e sui centri peritali abilitati per il 2013, che può essere scaricato (in francese e in tedesco) sul suo sito Internet. Nel 2014 (ad oggi) altri due centri peritali germanofoni e uno francofono hanno iniziato la loro attività, cosicché attualmente si contano 25 centri peritali abilitati a svolgere perizie pluridisciplinari per l'AI. Gli sforzi profusi dall'UFAS sono sostenuti anche a livello politico in particolare nella Svizzera romanda, soprattutto al fine di motivare gli ospedali pubblici a candidarsi per essere autorizzati quali centri peritali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Suissemedap è una piattaforma in rete che serve ad attribuire mandati per perizie mediche pluridisciplinari a centri peritali abilitati, secondo il metodo aleatorio.</p><p>Il 15 gennaio 2014 l'ufficio AI di Lucerna chiede lo svolgimento di una perizia medica pluridisciplinare per un paziente. Tre mesi dopo, il medico incaricato del caso chiede informazioni sull'avanzamento della pratica e altri tre mesi dopo l'ufficio AI insiste affinché il mandato venga attribuito a un centro peritale. Trascorrono ancora due mesi e il 17 settembre il mandato non è ancora stato attribuito e ovviamente la perizia non è ancora stata eseguita. Il paziente interessato lamenta forti dolori e le lungaggini procedurali hanno un impatto devastante sulle sue condizioni psichiche.</p><p>Il caso descritto mette in pessima luce le istanze coinvolte. Evidentemente si tratta di un malfunzionamento del sistema. Invitiamo pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Cosa propone per rimediare al malfunzionamento descritto?</p><p>2. È a conoscenza di casi analoghi? Se sì, di quanti? In quale lasso di tempo?</p><p>3. Come spiega un simile malfunzionamento del sistema e qual è la sua posizione in merito?</p><p>4. Tenuto conto del sistema in uso, è possibile che un assicurato non venga sottoposto a una perizia perché nessun centro peritale registrato nella piattaforma assume il relativo mandato? Come viene escluso un simile scenario?</p><p>5. Come intende procedere affinché in futuro tutti i mandati vengano attribuiti e le relative perizie trasmesse entro un termine ragionevole?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Suissemedap. Malfunzionamento del sistema"
    }
  ],
  "title": "Suissemedap. Malfunzionamento del sistema"
}