{
  "id": 20143499,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3011,
      "gender": "m",
      "id": 4099,
      "name": "Lehmann Markus",
      "officialDenomination": "Lehmann"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K0101010208",
      "name": "Sportanlass",
      "type": 1
    },
    {
      "key": "L05K0101010206",
      "name": "Sporteinrichtung",
      "type": 1
    },
    {
      "key": "L04K06010410",
      "name": "Lärmschutz",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "L'intervento viene ripreso dal Signor Lohr.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-15T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-08-27T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1465941600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "assuming"
    }
  ],
  "shortId": "14.3499",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con la crescente urbanizzazione e il forte sfruttamento del numero tuttora esiguo di impianti sportivi esistenti, la costruzione e la gestione di infrastrutture sportive è sempre più spesso all'origine di controversie riguardanti l'autorizzazione delle immissioni foniche. Ciò riguarda in particolare gli stadi, i campi da calcio e altri stabilimenti sportivi all'aperto. </p><p>Fatta eccezione per i poligoni di tiro, il diritto federale non prevede nessuna disposizione che disciplini le immissioni foniche generate dalla costruzione di nuovi impianti sportivi o dalla gestione di quelli esistenti. Pertanto, quando si tratta di infrastrutture sportive, per le autorizzazioni di progetti di costruzione o trasformazione e per la risoluzione di differenze relative alle immissioni foniche, le autorità e i tribunali si basano sempre più spesso sull'ordinanza tedesca in materia (Sportanlagenlärmschutzverordnung), di per sé molto restrittiva (cfr., a titolo esemplificativo, DTF 133 ll segg., comune di Würenlos). Ciò limita drasticamente in futuro le possibilità di costruire, trasformare e utilizzare strutture sportive.</p><p>Perciò, l'ordinanza federale contro l'inquinamento fonico necessita di un proprio articolo dedicato agli stabilimenti sportivi, in modo tale da evitare l'imposizione di limiti inutili all'attività sportiva e da tutelare in modo adeguato gli interessi della popolazione. Non può essere che in futuro l'assenza di direttive chiare impedisca la costruzione di impianti sportivi o ne causi addirittura la chiusura.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'autore della mozione ne aveva già depositato una dal contenuto identico il 12 giugno 2012 (12.3479 \"Prescrizioni contro l'inquinamento fonico per la costruzione e la gestione di impianti sportivi\"), che il Consiglio federale aveva invitato a respingere nel suo parere del 22 agosto 2012 e il Consiglio nazionale aveva fermamente rifiutato il 26 settembre 2013. Oggi come allora, il Consiglio federale non reputa opportuno fissare valori limite per il rumore generato dagli impianti sportivi. Alle argomentazioni in risposta alla prima mozione, tuttora valide, si aggiungono i motivi illustrati di seguito.</p><p>Il Consiglio federale è consapevole del fatto che le immissioni foniche generate dalla costruzione e dalla gestione di impianti sportivi possono disturbare la quiete pubblica e condurre a controversie nei quartieri interessati. Inoltre, a causa dell'obiettivo di densificare ancora di più le attività di costruzione, il numero di simili conflitti di interesse è destinato ad aumentare. Per quanto riguarda il rumore causato dagli impianti sportivi le autorità esecutive cantonali devono pertanto effettuare una valutazione caso per caso sulla base dei criteri stabiliti per la tutela della salute secondo gli articoli 13 e 15 della legge sulla protezione dell'ambiente (LPAmb, RS 814.01). I cantoni, che conoscono bene la situazione locale, dispongono di un ampio margine di manovra in quest'ambito. L'autorità esecutiva può inoltre concedere facilitazioni al momento di fissare le misure necessarie se il rispetto dei valori limite stabiliti per le immissioni foniche causa una limitazione sproporzionata delle attività previste nell'impianto sportivo e se sussiste un interesse pubblico preponderante nei confronti dell'impianto sportivo. Per determinati impianti sportivi tale interesse trova un fondamento legale in particolare nel mandato della Confederazione di promuovere lo sport (art. 68 della Costituzione).</p><p>Per sostenere i cantoni, nel 2013 l'Ufficio federale dell'ambiente (UFAM) ha pubblicato un aiuto all'esecuzione, basato principalmente sull'ordinanza federale tedesca sulla protezione contro il rumore degli impianti sportivi (18a BImSchV). L'aiuto all'esecuzione proposto ha lo scopo di mettere a disposizione delle autorità esecutive i principi e i valori indicativi necessari per la valutazione del rumore. L'UFAM verifica periodicamente che questi suggerimenti per la valutazione del rumore siano sempre aggiornati e al passo con il progresso scientifico e l'esperienza pratica. L'UFAM ha già discusso di questi aspetti con l'Ufficio federale dello sport (UFSPO). Qualora emergessero nuove conoscenze in materia, l'aiuto all'esecuzione potrà essere rivisto di conseguenza.</p><p>Pertanto, il Consiglio federale rimane del parere che la valutazione delle ponderazioni di interessi, spesso caratterizzate da particolarità locali, possano avvenire con maggiore flessibilità nell'ambito di un aiuto all'esecuzione con valori indicativi piuttosto che nel quadro di una normativa federale definitiva, come chiesto dall'autore della mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'ordinanza federale contro l'inquinamento fonico occorrerebbe inserire un allegato che disciplini le immissioni foniche autorizzate generate dalla costruzione, trasformazione e gestione degli impianti sportivi. L'allegato dovrebbe tenere in considerazione e conciliare sia gli interessi di coloro che abitano nei pressi di una struttura sportiva, sia le necessità delle società sportive.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Immissioni foniche di impianti sportivi. Occorre certezza giuridica per la loro costruzione e gestione"
    }
  ],
  "title": "Immissioni foniche di impianti sportivi. Occorre certezza giuridica per la loro costruzione e gestione"
}