{
  "id": 20143982,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2660,
      "gender": "f",
      "id": 1346,
      "name": "Moret Isabelle",
      "officialDenomination": "Moret Isabelle"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-11-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3982",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Bundesamt für Gesundheit (BAG) genehmigt nur kostendeckende Prämien. Bei der Prämienmitteilung hebt der Bundesrat zudem immer den Zusammenhang zwischen Kosten und Prämien hervor. Gemäss geltendem Recht darf das BAG jedoch die Genehmigung einer Prämie, welche die zu deckenden Kosten übersteigt, nicht ablehnen. Das neue Krankenversicherungsaufsichtsgesetz (KVAG), das vom Parlament am 26. September 2014 verabschiedet wurde, schafft dem Abhilfe, denn es ermöglicht dem BAG, eine Prämie, welche die zu deckenden Kosten übersteigt oder zu übermässigen Reserven führt, nicht zu genehmigen.</p><p>Im Rahmen der Fragestunde vom 15. September 2014 (Frage Moret 14.5378, \"Grafik zum Vergleich von Prämien und Kosten der obligatorischen Krankenpflegeversicherung\") hat sich der Vorsteher des Eidgenössischen Departementes des Innern (EDI) bereits zu dem von der Interpellantin genannten Beispiel geäussert. Er hat erklärt, dass die Entwicklung der Prämieneinnahmen von 1996 bis 2013 der Kostenentwicklung gefolgt ist.</p><p>Der Bundesrat ist der Ansicht, dass die verbesserte Transparenz durch das KVAG und die Angemessenheitsvermutung, die mit den vom BAG genehmigten Prämien verbunden ist, dafür sorgen, dass das Vertrauen der Versicherten in das Krankenversicherungssystem steigt und sie folglich vermehrt davon überzeugt sind, dass die von ihnen bezahlten Prämien den Kosten entsprechen.</p><p>2. Der Bundesrat misst der Transparenz im Bereich der Krankenversicherung grosse Bedeutung bei. So stellt das BAG den Versicherten auf seiner Website zahlreiche Unterlagen zur Verfügung, namentlich allgemeine Informationen über das Krankenversicherungssystem, eine Liste mit den häufigsten Fragen und den entsprechenden Antworten sowie Erläuterungen zu den Gesetzestexten. Das Amt veröffentlicht zudem jedes Jahr die Statistik der obligatorischen Krankenversicherung, die den Versicherten Zugang zu umfangreichem Zahlenmaterial, wie Versichererbestand, Prämieneinnahmen, Leistungen und Verwaltungskosten, verschafft. Der Bund hat zudem einen Prämienrechner bereitgestellt, der eine umfassende, neutrale Information zu den Prämien für alle von den Versicherern angebotenen Versicherungsmodelle gewährleistet. Auf der Website <a  href=\"http://www.priminfo.ch\">www.priminfo.ch</a> finden die Versicherten unter anderem praktische Tipps und Musterbriefe für den Versichererwechsel.</p><p>Der Bundesrat ist der Ansicht, dass die vom Bund bereitgestellten Informationen für alle zugänglich und verständlich sind. Er beabsichtigt daher, weiterhin auf diese Art vorzugehen, um den Versicherten eine transparente Information zu gewährleisten.</p><p>3. Die Interpellantin bezieht sich auf die Kampagne im Vorfeld der Abstimmung über die Initiative \"für eine öffentliche Krankenkasse\". Diese Kampagne verlief in einem besonderen Kontext, da die zur Abstimmung gebrachte Frage in der Bevölkerung eine lebhafte Debatte ausgelöst hat. Man kann die Befürworter und die Gegner einer solchen Vorlage nicht daran hindern, sich vor der Abstimmung zu äussern. Wie das Bundesgericht, das in einem Entscheid vom 4. September 2014 die infrage gestellten Publikationen der Versicherer geprüft hat, ist auch der Bundesrat der Ansicht, dass die von beiden Seiten im Vorfeld der Abstimmung vorgebrachten Argumente klar als Stellungnahmen von Personen, die in eine politische Kampagne involviert sind, erkennbar sind. Die Versicherten wissen folglich, dass es sich nicht um völlig neutrale Informationen handelt. Unter diesen Umständen und angesichts der für die Versicherten bereitgestellten Unterlagen, insbesondere auf der Website des BAG, sieht der Bundesrat keine Notwendigkeit, die während der Kampagne vorgebrachten Argumente berichtigen zu lassen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Rahmen des Abstimmungskampfes zur Einheitskrankenkasse sind die Bürgerinnen und Bürger dermassen mit Unwahrheiten und Halbwahrheiten eingedeckt worden, dass sie nicht mehr wussten, wem sie glauben sollten. Nur wenn die Bürgerinnen und Bürger unser Krankenkassensystem gänzlich verstehen, haben sie Vertrauen in dieses System; damit dies geschieht, müssen der Bevölkerung Zahlen und Fakten zur Verfügung stehen, die voll und ganz der Wahrheit entsprechen.</p><p>Ein Beispiel: Das BAG hat eine Tabelle veröffentlicht, die zeigt, dass die Erhöhung der Prämien für die obligatorische Krankenpflegeversicherung (OKP) linear zur Kostensteigerung bei dieser Versicherung verläuft. Die Initianten haben eine Tabelle veröffentlicht, die eine gegenteilige Aussage macht; dies wurde aber vom BAG und dem Bundesrat öffentlich gerügt. Eine Westschweizer Zeitung konnte es sich nicht verkneifen, die Aussage beider Tabellen anzuzweifeln unter Berufung auf Winston Churchill, der einmal sagte, man solle nur denjenigen Statistiken glauben, die man selbst gefälscht hat. </p><p>Dieses Beispiel zeigt unter anderem, dass die auf der Website des BAG präsentierten Zahlen - die sicherlich vollständig sind, aber etwas Widerspruch herausfordern - nicht ausreichend sind, um die Bevölkerung umfassend zu informieren.</p><p>1. Welches Vorgehen gedenkt der Bundesrat zu wählen, um zu gewährleisten, dass die Bürgerinnen und Bürger zukünftig davon überzeugt sind, dass die Erhöhung der Prämien für die OKP tatsächlich linear zur Kostensteigerung bei dieser Versicherung verläuft?</p><p>2. Mit welcher Strategie will der Bundesrat gewährleisten, dass den Schweizer Bürgerinnen und Bürgern objektive, überzeugende und leicht verständliche Informationen über die Funktionsweise der OKP zur Verfügung stehen?</p><p>3. Wie will der Bundesrat nach all den Unwahrheiten, die während des Abstimmungskampfes zur Einheitskasse gestreut worden sind, der Wahrheit wieder zu ihrem Recht verhelfen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wie gedenkt der Bundesrat objektive und überzeugende Informationen über die OKP zuhanden der Bürgerinnen und Bürger zu gewährleisten?"
    }
  ],
  "title": "Wie gedenkt der Bundesrat objektive und überzeugende Informationen über die OKP zuhanden der Bürgerinnen und Bürger zu gewährleisten?"
}