{
  "id": 20140312,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Iniziativa cantonale"
  },
  "author": {
    "canton": {
      "abbreviation": "GE",
      "id": 25,
      "name": "Ginevra"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2014-05-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L06K140201010104",
      "name": "Wein",
      "type": 1
    },
    {
      "key": "L04K07060204",
      "name": "Inlandsproduktion",
      "type": 1
    },
    {
      "key": "L05K0701040114",
      "name": "Zollkontingent",
      "type": 1
    },
    {
      "key": "L05K1401010116",
      "name": "Weinbau",
      "type": 1
    },
    {
      "key": "L05K0701040108",
      "name": "Schutzklausel",
      "type": 1
    },
    {
      "key": "L05K0701020103",
      "name": "Einfuhrbeschränkung",
      "type": 2
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 2
    },
    {
      "key": "L05K1401040306",
      "name": "Importschutz für landwirtschaftliche Produkte",
      "type": 2
    },
    {
      "key": "L05K0701020401",
      "name": "WTO",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-12-11T00:00:00Z",
            "text": "Non è dato seguito",
            "type": 51
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Non è dato seguito",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CET-CS",
            "id": 23,
            "name": "Commissione dell'economia e dei tributi CS",
            "abbreviation1": "CET-CS",
            "abbreviation2": "CET",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2014-05-21T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2546,
                    "gender": "m",
                    "id": 525,
                    "name": "Zanetti Roberto",
                    "officialDenomination": "Zanetti Roberto"
                  },
                  "faction": {
                    "abbreviation": "Gruppo S",
                    "id": 2,
                    "name": "Gruppo socialista"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4916"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CET-CN",
            "id": 10,
            "name": "Commissione dell'economia e dei tributi CN",
            "abbreviation1": "CET-CN",
            "abbreviation2": "CET",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2014-05-21T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4917"
            }
          ],
          "treatmentCategory": "V"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1400623200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 3,
          "name": "Trattato dal Consiglio degli Stati"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "GE",
        "id": 25,
        "name": "Ginevra"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 167,
  "shortId": "14.312",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La Svizzera ha notificato all'OMC un contingente doganale per l'importazione dei vini di 170 milioni di litri sulla base del consumo registrato negli anni 1986-1988, che è stato di 310 milioni di litri. Nel 2011 il consumo sul territorio nazionale era di soli 274 milioni di litri, dei quali circa il 60 per cento di vini stranieri e il 40 per cento di vini svizzeri. Il dazio applicato nel quadro del contingente è basso. Quando si oltrepassano i 170 milioni di litri è applicato il tasso fuori contingente, che è nettamente più elevato.</p><p>La viticoltura svizzera attraversa una fase difficile. Deve far fronte, da un lato, alla continua diminuzione del consumo e, dall'altro, all'aumento costante delle importazioni. Le cifre dell'Ufficio federale dell'agricoltura (UFAG) sono eloquenti:</p><p>- nel 1990 e nel 1991 il consumo in Svizzera è stato di 317 milioni di litri, mente nel 2010 è stato di appena 280 milioni di litri;</p><p>- nello stesso periodo la quota di vino straniero rispetto al consumo totale è passata dal 56 al 62 per cento.</p><p>La situazione è particolarmente difficile per quanto concerne il vino bianco. Se nel 1990 e nel 1991 il consumo di vino bianco straniero rappresentava il 17 per cento del consumo totale di vino bianco, nel 2010 questa percentuale è aumentata al 43 per cento. La sostituzione del regime dei contingenti separati per il vino rosso e bianco con il sistema attuale non è certo estranea a questa situazione.</p><p>Allo stesso tempo, la produzione indigena non ha cessato di diminuire. Il raccolto del 2010 è stato di 103 milioni di litri, mentre la produzione media tra il 1985 e il 1989 era di 135 milioni di litri.</p><p>Oltretutto, nel 2011 la situazione sul mercato è peggiorata. Il rafforzamento del franco svizzero nei confronti dell'euro ha incentivato le importazioni dall'Unione europea. Alcuni settori, come quello del Chasselas, ne hanno risentito a tal punto che non è stato possibile smerciare la produzione sul mercato locale.</p><p>La viticoltura svizzera non può rivaleggiare con alcuni Paesi della zona euro sul solo criterio del prezzo. Gli elevati standard di qualità rendono alcuni costi di produzione incomprimibili, nonostante gli importanti sforzi intrapresi dal settore in questi ultimi anni.</p><p>Dal rafforzamento del franco, nel 2011, le condizioni quadro della viticoltura svizzera sono mutate drasticamente con una perdita di competitività del 25 per cento. La concorrenza straniera, già molto forte in passato grazie ai costi particolarmente bassi della manodopera, è stata dopata da un corso del cambio particolarmente favorevole. Nel 2011, il consumo di vini svizzeri è diminuito di 5 milioni di litri, ciò che mette in questione la sopravvivenza di numerose aziende viticole. Ricordiamo anche che tali aziende non hanno beneficiato del pacchetto di misure per il franco forte di 870 milioni di franchi, votato nel settembre 2011 dalle Camere federali.</p><p>Attualmente le condizioni quadro nella viticoltura svizzera sono molto sfavorevoli, soprattutto a causa del franco forte, dei costi di produzione socioeconomici, dei margini superiori realizzati dagli attori del mercato mediante l'importazione e della lotta promossa dalle istituzioni contro il consumo di bevande alcoliche. Il risultato è che vi sono aziende, posti di lavoro e vigne in pericolo. Senza misure concrete, si corre il rischio che centinaia di ettari di vigna siano sradicati.</p><p>Una rinegoziazione dell'accordo internazionale in vigore richiederà inevitabilmente tempi lunghi. Nell'attesa occorre forzatamente modificare il sistema di ripartizione dei contingenti doganali in funzione della prestazione all'interno del Paese. Il vantaggio di una tale modifica è che può essere realizzata senza negoziati con l'OMC. Inoltre, questa misura avrà un effetto diretto sul mercato dei vini svizzeri.</p><p>Se non si interviene rapidamente, nel corso dei prossimi anni numerose aziende spariranno e il nostro paesaggio ne risentirà.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Visti l'articolo 160 capoverso 1 della Costituzione federale del 18 aprile 1999, l'articolo 115 della legge federale del 13 dicembre 2002 sull'Assemblea federale, l'articolo 156 della legge del 13 settembre 1985 sul regolamento del Gran Consiglio della Repubblica e Cantone di Ginevra (loi portant règlement du Grand Conseil);</p><p>considerato che:</p><p>- la viticoltura svizzera attraversa una fase molto difficile sul piano economico;</p><p>- in una ventina di anni il consumo di vino in Svizzera è diminuito di circa il 14 per cento e nello stesso tempo la quota di vino straniero rispetto al consumo totale in Svizzera è passata dal 56 al 62 per cento: questo significa che la diminuzione del consumo va a scapito della produzione indigena;</p><p>- la pressione sui vini svizzeri è ulteriormente rafforzata dall'apprezzamento del franco svizzero, che li rende meno competitivi;</p><p>- la strategia di qualità dei vini svizzeri e gli importanti sforzi profusi da anni dai viticoltori rischiano di essere vanificati dalla presenza sul mercato di certi vini provenienti dall'estero prodotti secondo regole meno vincolanti e venduti a prezzi che sbaragliano la concorrenza;</p><p>- se non si interviene, alcune aziende viticole rischiano di sparire e le vigne rischiano di essere abbandonate con ricadute negative a livello paesaggistico;</p><p>il Gran Consiglio della Repubblica e Cantone di Ginevra chiede all'Assemblea federale di incaricare il Consiglio federale di:</p><p>- intavolare negoziati con l'Organizzazione mondiale del commercio (OMC) allo scopo di adeguare il contingente doganale per l'importazione dei vini bianchi e rossi all'evoluzione del consumo;</p><p>- ripartire il contingente doganale secondo l'articolo 22 capoverso 2 lettera b della legge federale sull'agricoltura, ossia \"in funzione della prestazione all'interno del Paese\".</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Modifica del contingente doganale per l'importazione dei vini e del suo modo di ripartizione"
    }
  ],
  "title": "Modifica del contingente doganale per l'importazione dei vini e del suo modo di ripartizione"
}