{
  "id": 20144116,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2760,
      "gender": "m",
      "id": 4049,
      "name": "Aebischer Matthias",
      "officialDenomination": "Aebischer Matthias"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418166000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4116",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gestützt auf diverse Diskussionen mit der KTI-Spitze, auf Rückmeldungen aus der KTI-Geschäftsstelle und aus dem Präsidium sowie auf einen regulären EFK-Kontrollbericht zum Förderbereich Forschung und Entwicklung (publiziert im Februar 2014) hat das WBF die EFK ersucht, spezifisch für den KTI-Förderbereich \"Start-up\" eine Sonderprüfung vorzunehmen (zweiter EFK-Bericht, Oktober 2014). Parallel und unabhängig davon wurde - in Beantwortung der Motion Gutzwiller 11.4136 - ein umfassender Strukturbericht erarbeitet (Organisatorische Ausgestaltung der Kommission für Technologie und Innovation (KTI; November 2014). Der Grundsatzentscheid des Bundesrates zur rechtlichen Verselbstständigung der KTI stützt sich massgeblich auf diesen Strukturbericht. Dessen Ergebnisse betreffend die Notwendigkeit einer Organisationsreform der KTI wurden vom erwähnten zweiten EFK-Bericht bestätigt. Vor diesem Hintergrund können die Fragen der Interpellation wie folgt beantwortet werden.</p><p>1. Die EFK hat in ihrem zweiten Bericht, wie erwähnt, nur den KTI-Förderbereich \"Start-up\" (volumenmässig etwa 8 Prozent der KTI-Förderbeiträge) untersucht. Aufgrund dieser Teiluntersuchung wurde auch die generelle Rollenverteilung innerhalb der KTI kritisiert. In dessen Folge hat das Kommissionspräsidium, basierend auf Empfehlungen der Begleitgruppe (vgl. Frage 2), verschiedene Prozesse neu definiert und so zu einer Klärung der Verantwortungen beigetragen.</p><p>Dabei ging es vor allem um das Erstellen neuer Förderinstrumente, das Erteilen genereller Aufträge sowie eine Klärung der Kommunikationsarbeit. Damit sollten neuralgische Punkte bereinigt sein.</p><p>Allerdings werden gewisse von der EFK monierte Doppelfunktionen reglementarisch weiterhin zu Überlappungen der Zuständigkeiten führen. Bis zur Neuorganisation wird die Geschäftsstelle generell die Umsetzung der Projekte samt Sicherung von deren Rechtmässigkeit und finanzieller Regelkonformität verantworten, während die Kommission primär für die eigentlichen Förderentscheide, die Ausgestaltung der Instrumente und für Strategiefragen zuständig ist.</p><p>In der neuen Struktur kommt es, analog zur bewährten Struktur im Schweizerischen Nationalfonds, zu einer Bereinigung - ein zentraler Vorteil der Reform: Der Institutsrat ist für die strategische Führung, die Wahl von und die Aufsicht über Geschäftsstelle und Innovationsrat zuständig. Der Innovationsrat ist für die Expertiseverfahren, die Instrumentenentwicklung und die Bedarfsplanung zuständig und wird namentlich in der ersten Aufgabe durch externe Gutachter unterstützt. Die Geschäftsstelle schliesslich ist für die materielle Vorbereitung der Förderentscheide, den Vollzug dieser Entscheide und die Finanzverwaltung (inklusive Controlling) zuständig.</p><p>2. Seit Ende August begleitet das WBF die KTI aktiv. Dies erfolgt erstens durch eine Compliance-Gruppe unter der Leitung der stellvertretenden Generalsekretärin des WBF. Sie umfasst Vertreter der Geschäftsstelle und des Präsidiums der KTI und berät in wöchentlichen Sitzungen Compliance-Fragen. Zweitens berät eine Gruppe unter der Leitung des Generalsekretärs des WBF strategische und organisatorische Fragen, welche die KTI betreffen. Beide Gruppen geben Empfehlungen ab; die Entscheidkompetenz und -verantwortung liegt weiterhin bei den dafür vorgesehenen KTI-Gremien. Die Empfehlungen wurden bisher immer befolgt. Beide Gruppen stellen sicher, dass die EFK-Empfehlungen umgesetzt werden und die KTI bis zur Umsetzung ihrer neuen Rechtsform effizient arbeitet.</p><p>3. Bei der Erarbeitung des eingangs erwähnten Strukturberichtes und den Eckwerten der neuen KTI-Struktur konsultierte das SBFI auch externe Experten. Eine permanente externe Begleitung ist zurzeit nicht vorgesehen. Das WBF ist generell bei der Vergabe solcher Mandate zurückhaltend und entspricht damit auch den Forderungen von GPK und Finanzkommissionen.</p><p>Allerdings behält sich das WBF vor, bei Bedarf - z. B. im Bereich der Organisationsentwicklung - externe Unterstützung beizuziehen.</p><p>4. Zurzeit läuft der Suchprozess für die Besetzung des Geschäftsführungs-Postens (der Titel \"Direktor/-in\" gilt neu nur noch für Bundesämter). Das WBF ist zuversichtlich, die Stelle im ersten Halbjahr 2015 besetzen zu können. Diese Person soll bei der Gestaltung der neuen Organisation eine bedeutende Rolle spielen.</p><p>Ende 2015 ist die Kommission inklusive deren Präsidium im Rahmen der Gesamterneuerungswahlen der ausserparlamentarischen Kommissionen neu zu bestellen. In diesem Rahmen wird in den kommenden Monaten festgelegt, wie und gegebenenfalls für welche Fristen die Präsidiumspositionen besetzt werden.</p><p>Wie erwähnt sieht die Neuorganisation der KTI - bezogen auf die heutige Kommission - eine Aufteilung in einen Instituts- und einen Innovationsrat vor (vgl. Frage 1). Die genaue Ausgestaltung der Struktur ist Teil des Gesetzgebungsprozesses in Verwaltung und Parlament. Wie anschliessend die jeweiligen Stellen bzw. Führungspositionen besetzt werden, ist derzeit offen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die eidgenössische Innovationsagentur KTI wurde von der Eidgenössischen Finanzkontrolle im Jahre 2014 evaluiert. Es wurden gravierende Mängel in den Bereichen der Governance festgestellt. Es wird von \"fehlerhafter Konstruktion\" und \"erheblichen Problemen\" gesprochen. Probleme wurden etwa in der Mittelvergabe und der Zusammenarbeit des Präsidiums mit der Direktion ausgemacht. So hat, wie ihre Vorgängerinnen und Vorgänger, auch die \"neue\" Direktorin die KTI nach kurzer Zeit verlassen. Der Bundesrat wird gebeten, zum Aufbau der KTI und auch zu den aktuellen Entscheidungsstrukturen folgende Fragen zu beantworten:</p><p>1. Wie sind die Verantwortungen zwischen Präsident/Präsidium und Direktion im Übergang zur neuen Organisation, aber auch in der neuen Organisation definiert?</p><p>2. Wie wird der Erneuerungsprozess begleitet und überwacht?</p><p>3. Werden unabhängige, aussenstehende Expertinnen und Experten eingesetzt?</p><p>4. Wird die KTI mit denselben Personen in den Führungsfunktionen weiterfahren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Erneuerung der Kommission für Technologie und Innovation"
    }
  ],
  "title": "Erneuerung der Kommission für Technologie und Innovation"
}