{
  "id": 20143859,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;48;08",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2794,
      "gender": "m",
      "id": 4089,
      "name": "Fischer Roland",
      "officialDenomination": "Fischer Roland"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L03K040201",
      "name": "Verteidigungspolitik",
      "type": 1
    },
    {
      "key": "L04K18040106",
      "name": "Luftraum",
      "type": 1
    },
    {
      "key": "L05K1802040301",
      "name": "Luftverkehrskontrolle",
      "type": 1
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L02K1001",
      "name": "internationale Zusammenarbeit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "L'intervento viene ripreso dal Signor Flach.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-03-10T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-11-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411596000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1457564400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2756,
        "gender": "m",
        "id": 4050,
        "name": "Böhni Thomas",
        "officialDenomination": "Böhni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3022,
        "gender": "m",
        "id": 4117,
        "name": "Maier Thomas",
        "officialDenomination": "Maier Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "assuming"
    }
  ],
  "shortId": "14.3859",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il concetto per garantire a lungo termine la sicurezza dello spazio aereo, adottato dal Consiglio federale il 3 settembre 2014 in adempimento del postulato Galladé 12.4130, illustra come è garantita attualmente la sicurezza dello spazio aereo svizzero e ciò che sarà ancora necessario a tal fine in futuro. In tal sede sono stati presentati anche le possibilità e i limiti della cooperazione con le aviazioni militari di altri Stati e con i partner industriali.</p><p>Alle singole domande, il Consiglio federale risponde come segue:</p><p>1. Per la pianificazione delle forze armate l'esercito persegue di principio un approccio orientato alle capacità. Gli scenari si prestano all'ampliamento della capacità di formulazione di ipotesi; nondimeno, hanno carattere speculativo e si basano su congetture arbitrarie, per cui non è possibile trarne previsioni attendibili. Pertanto, sono troppo poco affidabili come base per decisioni che avranno conseguenze a lungo termine a livello di personale, materiale e finanziario.</p><p>2. Il Consiglio federale orienta la cooperazione internazionale alle esigenze della Svizzera. Le relative basi decisionali sono illustrate nel rapporto sulla politica di sicurezza 2010, nel rapporto sull'esercito 2010, in un rapporto complementare al rapporto sull'esercito e nel messaggio del 3 settembre 2014 concernente la modifica delle basi legali per l'ulteriore sviluppo dell'esercito. La cooperazione internazionale sarà inoltre trattata nel futuro rapporto sulla politica di sicurezza. Le possibilità e i limiti di una partecipazione della Svizzera ai programmi di cooperazione \"pooling and sharing\" e \"smart defence\" sono stati affrontati nel messaggio concernente la modifica delle basi legali per l'ulteriore sviluppo dell'esercito.</p><p>Infine, nel prossimo rapporto sulla politica di sicurezza il Consiglio federale tratterà il postulato della Commissione della politica di sicurezza del Consiglio degli Stati 11.3469, \"Maggiore partecipazione della Svizzera all'architettura della sicurezza europea\". Anche in tale sede il governo si occuperà di questioni inerenti alla tematica della cooperazione. Il prossimo rapporto sulla politica di sicurezza è previsto per il 2016.</p><p>3. Le singole possibilità di cooperazione elencate alla domanda n. 3 sono già oggi, per quanto possibile, oggetto di verifiche da parte del Consiglio federale o saranno oggetto di relativi accertamenti nel quadro del prossimo rapporto sulla politica di sicurezza.</p><p>3.a. Le possibilità e i limiti dell'utilizzazione dell'ASDE sono illustrati nel rapporto del Consiglio federale (pag. 27) in adempimento del postulato Galladé 12.4130. In tal sede il Consiglio federale ha esposto il suo interessamento a una partecipazione al sistema ASDE.</p><p>3.b. Il Consiglio federale è fondamentalmente interessato a un ampliamento del contenuto del vigente accordo in materia di polizia aerea stipulato con l'Austria. Le relative proposte non sono state finora considerate dalle autorità austriache.</p><p>3.c. Conformemente alla prassi comune a livello internazionale, il ricorso alla forza nello spazio aereo al di sopra del territorio nazionale compete esclusivamente alle proprie forze aeree; pertanto, una soluzione comune a livello multinazionale per una prontezza 24 ore su 24 con interventi svolti da velivoli da combattimento porterebbe soltanto un beneficio limitato in termini di sicurezza. E questo sarebbe soltanto uno dei numerosi aspetti da considerare (oltre alla sovranità, ai costi, ai tempi di reazione, ecc.).</p><p>3.d. L'opzione di un'adesione a un pool per il trasporto aereo è oggetto di verifiche nel quadro degli accertamenti in corso riguardo alle esigenze della Svizzera in materia di trasporti aerei. La possibilità di integrare velivoli da trasporto svizzeri in un pool per il trasporto aereo sarebbe valutata anche in caso dell'acquisto di simili velivoli da parte del nostro Paese.</p><p>4. Una correlazione di scenari con indicazioni sulle loro probabilità d'occorrenza non è possibile in modo affidabile. L'esercito deve mantenere o riacquisire le capacità fondamentali a prescindere dagli scenari. Tra queste figurano la capacità di combattimento al suolo e la ricognizione con velivoli da combattimento.</p><p>5. Il prolungamento della durata di utilizzazione degli F/A-18 sarà verificato. Un ammodernamento dell'equipaggiamento degli F-5 è stato esaminato giungendo al risultato secondo cui non conviene investire in aviogetti costruiti oltre 30 anni fa. La sollecitazione degli F/A-18 non verrebbe ridotta in modo considerevole con un ulteriore impiego degli F-5: ogni pilota di F/A-18 deve effettuare 120 ore di volo annue su tale velivolo per mantenere il necessario livello d'allenamento. Da esse nonché dal numero di piloti risulta la somma di ore di volo annuali degli F/A-18. L'impiego degli F-5 non si traduce in una riduzione del necessario fabbisogno di ore di volo degli F/A-18. Con l'acquisto di un nuovo aviogetto da combattimento la situazione sarebbe diversa, poiché una parte dei piloti di professione volerebbe su tale velivolo e, di conseguenza, ridurrebbe la sollecitazione della flotta di F/A-18.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di completare il concetto per garantire a lungo termine la sicurezza dello spazio aereo, allestito in adempimento del postulato 12.4130, con un rapporto complementare che contenga i seguenti punti: </p><p>1. Il concetto sarà completato da scenari pragmatici e realistici sulla base dei quali verranno determinate le esigenze e fissate le priorità per tutti gli aspetti inerenti alla sicurezza dello spazio aereo.</p><p>2. Il rapporto analizzerà la dipendenza della Svizzera dalla sicurezza internazionale dello spazio aereo. Presenterà inoltre le possibilità e la strategia per una futura cooperazione in materia di politica di sicurezza con altri Paesi europei. Esaminerà in particolare i contributi e le esigenze della Svizzera nell'ottica di un rafforzamento delle capacità militari nazionali basate sui concetti di \"pooling and sharing\" e di \"smart defence\".</p><p>3. Nell'ambito della salvaguardia della sovranità sullo spazio aereo il rapporto esaminerà le seguenti possibilità di cooperazione: </p><p>a. l'adesione prevista della Svizzera all'\"Air Situation Data Exchange System\" (ASDE), piattaforma di prim'ordine per lo scambio di dati sulla situazione aerea in Europa; </p><p>b. l'ampliamento dell'accordo internazionale tra Svizzera e Austria in materia di sicurezza dello spazio aereo con la definizione di settori d'impiego comuni (analogamente all'accordo con la Francia);</p><p>c. la creazione di un gruppo subregionale \"Quick Reaction Alert\" per la salvaguardia comune della sovranità sullo spazio aereo;</p><p>d. l'adesione della Svizzera a un pool multilaterale per il trasporto aereo.</p><p>4. Il rapporto illustrerà gli scenari di minaccia e le relative probabilità di concretizzazione che giustificherebbero la reintroduzione della capacità di combattere obiettivi al suolo e della relativa ricognizione aerea volute dal Consiglio federale.</p><p>5. Il rapporto analizzerà le opzioni disponibili per prolungare il ciclo di vita degli F/A-18 e verificherà la possibilità di ridurre in modo drastico le ore di volo annue degli F/A-18 mantenendo in servizio parte dei Tiger F-5, ad es. continuando a utilizzare questi ultimi per l'allenamento, il riaddestramento, il servizio di polizia aerea e come bersaglio negli esercizi di tiro. Indicherà inoltre i costi per l'adattamento minimo necessario degli aviogetti a tale fine (cockpit, radar, datalink, ecc.).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sicurezza attraverso la cooperazione. Ampliare la collaborazione in Europa per garantire a lungo termine la sicurezza dello spazio aereo"
    }
  ],
  "title": "Sicurezza attraverso la cooperazione. Ampliare la collaborazione in Europa per garantire a lungo termine la sicurezza dello spazio aereo"
}