{
  "id": 20141110,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2015-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1423609200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-02-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1110",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide l'opinione secondo cui l'indipendenza e la libertà dell'insegnamento e della ricerca sono condizioni indispensabili per il buon funzionamento e il successo del sistema accademico. Esso si è espresso in dettaglio sulla funzione di presidente del comitato consultivo del Novartis Venture Fund (NVF) esercitata dal presidente del PFL rispondendo, in occasione dell'ora delle domande, alla domanda 14.5660, \"Presidenza del PFL e del consiglio di sorveglianza del Novartis Venture Fund\".</p><p>Agli interrogativi sollevati risponde come segue:</p><p>1. Il presidente del PFL è attivo presso l'organo scientifico consultivo del NVF ma non si pronuncia sull'attribuzione dei mezzi finanziari. L'esercizio di questa funzione è vincolato a una clausola secondo cui il presidente del PFL deve ricusarsi nel caso in cui subentrino conflitti d'interesse o rinunciare a questa attività accessoria se i conflitti d'interesse persistono.</p><p>Il presidente del PFL può quindi portare la propria esperienza al NVF senza pregiudicare la sua attività al PFL o la libertà della ricerca e dell'insegnamento al PFL. Il PFL continuerà a definire liberamente le proprie priorità di ricerca nell'ambito degli obiettivi strategici della Confederazione.</p><p>2. Per motivi di segreto d'ufficio e di protezione dei dati, oltre che nel rispetto dei segreti d'affari di terzi, il Consiglio federale non potrebbe esprimersi su altri potenziali mandati.</p><p>3. Le condizioni quadro che reggono le attività accessorie dei membri delle direzioni dei PF e degli istituti di ricerca, nonché le relative procedure di autorizzazione, decisione e sorveglianza sono disciplinate in diversi atti normativi. Fra questi, in particolare, la legge federale del 4 ottobre 1991 sui politecnici federali (RS 414.110), l'ordinanza del 19 novembre 2003 sul settore dei politecnici federali (RS 414.110.3), la legge del 24 marzo 2000 sul personale federale (RS 172.220.1), l'ordinanza del 19 dicembre 2003 sulla retribuzione dei quadri (RS 172.220.12) e le direttive del Consiglio dei PF del 26 settembre 2012 relative alle attività accessorie dei membri delle direzioni dei PF e degli istituti di ricerca.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella sua risposta alla mia interrogazione 14.5660, il Consiglio federale ha fornito risposte in merito alla procedura di nomina del presidente del Politecnico federale di Losanna (PFL) alla presidenza del comitato consultivo del Novartis Venture Fund. Sembra che gli organi competenti siano stati debitamente informati.</p><p>Il Consiglio federale ha anche ribadito l'importanza delle interazioni tra la ricerca e l'economia, che favoriscono il trasferimento di tecnologie, e si è mostrato rassicurante riguardo al rischio di conflitti d'interesse tra le due funzioni menzionate. Se non rimetteremo in questione alcune sinergie tra il PFL e le imprese, occorrerà rimanere vigili. I timori in tal senso, secondo noi, non riguardano tanto il Novartis Venture Fund, quanto piuttosto l'indipendenza della ricerca e dell'insegnamento presso il PFL, a cui è nostro dovere essere particolarmente attenti.</p><p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Il Consiglio federale è assolutamente convinto che questa nomina non comporti alcun rischio per l'indipendenza della ricerca e dell'insegnamento presso il PFL? </p><p>2. Il Dipartimento federale dell'economia, della formazione e della ricerca ha ricevuto altre proposte di nomina del presidente del PFL in altri consigli (consigli di amministrazione, comitati consultivi, consigli di fondazione, etc.)?</p><p>3. Dove pone il Consiglio federale i suoi limiti nei mandati accessori esercitati dai membri delle direzioni dei PF?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Direzione dei politecnici federali e mandati accessori"
    }
  ],
  "title": "Direzione dei politecnici federali e mandati accessori"
}