{
  "id": 20145623,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1211",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2766,
      "gender": "f",
      "id": 4060,
      "name": "Schneeberger Daniela",
      "officialDenomination": "Schneeberger"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-12-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1417561200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1417993200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.5623",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Zivilgesetzbuch (ZGB) schreibt in Artikel 389 vor, dass die Kesb nur dann eine Massnahme anordnet, wenn die Unterstützung einer hilfsbedürftigen Person durch die Familie, andere nahestehende Personen, private oder öffentliche Dienste nicht ausreicht oder von vornherein als ungenügend erscheint. In diesem Sinne sieht das Bundesrecht bereits heute vor, dass die Kesb nur subsidiär und in qualifizierten Fällen eingreifen soll. Wenn die Hilfsbedürftigkeit einer Person beispielsweise durch eine Massnahme der Sozialhilfe behoben werden kann, ist ein Einschreiten der Kesb weder nötig noch zulässig.</p><p>Notwendig ist ein Eingreifen der Kesb dagegen dann, wenn eine im ZGB vorgesehene Kindes- oder Erwachsenenschutzmassnahme angeordnet werden soll, wie zum Beispiel eine Beistandschaft. Für die Anordnung einer solchen Massnahme ist ausschliesslich die Kesb zuständig. Die betreffende Funktion kann damit nicht an eine andere Behörde delegiert werden. Allerdings verbietet das neue Recht den Kantonen den Einbezug der Gemeinden in das Entscheidungsverfahren nicht. Im Gegenteil: Es gibt verschiedene Kantone, bei denen die Abklärungsdienste der Kesb bei den Gemeinden angesiedelt sind. Die Kantone sind frei, die für sie am besten passende Organisation zu wählen.</p><p>Zudem hat der Bundesrat am 19. November 2014 das Postulat 14.3891 zur Annahme empfohlen. Damit hat er sich bereiterklärt, das neue Kindes- und Erwachsenenschutzrecht einer ersten Evaluation zu unterziehen. Ob tatsächlich Handlungsbedarf besteht, wird diese Evaluation zeigen. Der Bundesrat wird sich daher erst dann zum Handlungsbedarf äussern, wenn die entsprechenden Ergebnisse vorliegen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Verschiedene Kantone sind daran, die Gesetzgebung zu den Kesb zu verbessern.</p><p>- Lässt das Zivilgesetzbuch (ZGB) zu, dass die Kantone in ihren Einführungsgesetzen die Möglichkeit haben, leichte Fälle zu definieren und diese ausserhalb des Kesb-Verantwortlichkeitsbereichs zu bearbeiten und an die Gemeindebehörden zu delegieren?</p><p>- Wenn dies nicht im kantonalen Einführungsgesetz geregelt werden kann, inwiefern wäre der Bundesrat bereit, für eine ZGB-Änderung Hand zu bieten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verbesserung der Gesetzgebung zu den Kesb"
    }
  ],
  "title": "Verbesserung der Gesetzgebung zu den Kesb"
}