{
  "id": 20143535,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2726,
      "gender": "f",
      "id": 3923,
      "name": "Marra Ada",
      "officialDenomination": "Marra"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K0807010203",
      "name": "Diktatur",
      "type": 1
    },
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 1
    },
    {
      "key": "L03K110401",
      "name": "Finanzinstitution",
      "type": 1
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L04K11060115",
      "name": "Finanzrecht",
      "type": 1
    },
    {
      "key": "L06K110602010101",
      "name": "Anlagevorschrift",
      "type": 2
    },
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 2
    },
    {
      "key": "L05K0501020104",
      "name": "Korruption",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3535",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Suite aux événements politiques ayant conduit à l'éviction du président Ianoukovitch en Ukraine, le Conseil fédéral a adopté le 26 février 2014 une ordonnance de blocage des avoirs de l'ancien président et de son entourage proche. Ce blocage est une mesure préventive, sans caractère accusatoire ou confiscatoire. Le but de cette mesure est de sécuriser les avoirs éventuellement placés en Suisse en vue d'une future coopération dans le cadre de l'entraide judiciaire avec l'Ukraine. Jusqu'à présent, environ 75 millions de dollars ont été gelés sur la base du blocage des fonds par le Conseil fédéral.</p><p>Parallèlement à cette mesure préventive, le Ministère public de la Confédération mène ses propres enquêtes pénales. Dans le cadre de ces procédures pour blanchiment d'argent dans ce même contexte, des valeurs patrimoniales d'un montant de 100 millions de francs environ sont séquestrées actuellement. Il s'agit en partie des mêmes valeurs patrimoniales qui sont bloquées également en application de l'ordonnance du Conseil fédéral.</p><p>L'expérience du Printemps arabe nous montre que les montants concernés par le blocage administratif ne changent en principe plus de façon substantielle après la phase initiale.</p><p>2. Afin d'éviter que les avoirs d'origine illicite de personnes politiquement exposées (PPE) n'arrivent sur la place financière helvétique, la Suisse a mis en place un dispositif législatif solide. Ce dernier impose divers devoirs de diligence aux intermédiaires financiers. Le projet de loi sur la mise en oeuvre des recommandations révisées du Groupe d'action financière (GAFI), actuellement devant le Parlement, contribue par ailleurs à renforcer ce cadre juridique. D'une part, les intermédiaires financiers ont l'obligation d'identifier les parties aux contrats (\"Know Your Customer\", art. 3 de la loi sur le blanchiment d'argent, LBA; RS 955.0) et de déterminer quels sont les ayants droit économiques (\"Know Your Beneficial Owner\", art. 4 LBA). Ils sont soumis au surplus à des obligations de clarification particulières dans les relations avec des PPE, conformément à l'article 14 de l'ordonnance de la FINMA sur le blanchiment d'argent (OBA-FINMA; RS 955.033.0). D'autre part, la législation suisse sur le blanchiment d'argent prévoit une obligation de communiquer au Bureau de communication en matière de blanchiment d'argent (MROS) en cas de soupçons fondés sur l'origine criminelle des valeurs patrimoniales, dont celles impliquées dans la relation d'affaires avec une PPE (art. 9 LBA). Les intermédiaires financiers ont de plus un droit de communiquer en cas de soupçons simples (art. 305ter al. 2 du Code pénal suisse; RS 311.0).</p><p>a. Le respect des obligations de diligence est contrôlé par l'Autorité fédérale de surveillance des marchés financiers (FINMA). En 2011, suite aux événements du Printemps arabe, la FINMA avait saisi l'occasion pour procéder auprès des établissements concernés à un contrôle du respect des obligations de diligence LBA dans le cadre du traitement des relations avec des PPE. Au travers de ce type d'examens et des autres mesures de surveillance, une véritable analyse du respect par les intermédiaires financiers de leurs devoirs de diligence est effectuée dans le cadre de la surveillance courante des établissements.</p><p>Le système de surveillance de la Suisse correspond aux exigences internationales en la matière, notamment à celles du GAFI. Si, malgré ces précautions, des avoirs d'origine illicite devaient arriver en Suisse, il s'agira de les identifier et de les restituer dans la mesure du possible aux ayants droit. Notre pays dispose à cet effet des instruments de l'entraide judiciaire et/ou de la poursuite pénale. Le projet de loi sur les valeurs patrimoniales d'origine illicite adopté par le Conseil fédéral le 21 mai 2014 complète ce dispositif et codifie la pratique suisse en matière d'\"avoirs de potentats\".</p><p>Il convient d'ajouter que même un dispositif de défense étoffé ne peut pas totalement empêcher que des avoirs d'origine illicite n'arrivent sur la place financière helvétique. Cela vaut tant pour des avoirs russes que pour des avoirs en provenance de tout autre pays.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Début mai 2014, le Ministère public de la Confédération a indiqué avoir gelé pour 170 millions de francs d'avoirs ukrainiens, indiquant qu'une grande partie concernait les mêmes personnes et les mêmes avoirs que ceux énumérés par le Conseil fédéral. Début juin, le DFAE a annoncé que la Suisse avait bloqué 75 millions de dollars appartenant aux proches du régime du président ukrainien déchu Viktor Ianoukovitch. Dès lors, il reste deux interrogations.</p><p>1. Le montant total et final des sommes qui seront bloquées en Suisse sur la base de ces ordonnances est-il de 75 millions de dollars?</p><p>2. Faut-il s'attendre à ce que ce montant soit plus important?</p><p>On peut également s'étonner du fait que malgré les efforts prétendument fournis par les banques pour faire la lumière sur la provenance de fonds déposés dans leur établissement, on constate qu'ils peuvent arriver encore en Suisse. Dès lors:</p><p>a. Le Conseil fédéral ne pense-t-il pas effectuer, notamment à travers la FINMA, comme lors du Printemps arabe, une analyse auprès des intermédiaires financiers pour savoir comment de telles sommes, dont une partie au moins est potentiellement d'origine illicite puisque des procédures pénales ont été ouvertes, ont pu arriver sur des comptes suisses?</p><p>b. Le Conseil fédéral ne craint-il pas que par la suite de tels constats se fassent pour des fonds russes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Combien de fonds ukrainiens sont-ils bloqués en Suisse et comment sont-ils arrivés dans les banques suisses?"
    }
  ],
  "title": "Combien de fonds ukrainiens sont-ils bloqués en Suisse et comment sont-ils arrivés dans les banques suisses?"
}