{
  "id": 20144246,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2691,
      "gender": "m",
      "id": 3888,
      "name": "Hiltpold Hugues",
      "officialDenomination": "Hiltpold"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3039,
        "gender": "m",
        "id": 4137,
        "name": "Golay Roger",
        "officialDenomination": "Golay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3040,
        "gender": "m",
        "id": 4138,
        "name": "Barazzone Guillaume",
        "officialDenomination": "Barazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4246",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'arrêt du Tribunal fédéral du 25 septembre 2014 établit qu'il doit en principe être également possible d'examiner le rendement des logements subventionnés au niveau cantonal, dont les loyers sont contrôlés par une autorité. Néanmoins, le Tribunal fédéral n'a pas précisé de manière définitive quand et selon quels critères un tel examen visant à déterminer un éventuel rendement excessif doit intervenir. Il a renvoyé la cause à la cour cantonale afin qu'elle se penche sur ces points. Il serait donc prématuré que le Conseil fédéral se prononce sur des questions qui n'ont pas encore été clarifiées par les juges.</p><p>A teneur de l'article 109 alinéa 1 de la Constitution, la Confédération légifère afin de lutter contre les abus en matière de bail à loyer, notamment les loyers abusifs. Selon l'article 269 du Code des obligations, les loyers sont abusifs lorsqu'ils permettent au bailleur d'obtenir un rendement excessif de la chose louée ou lorsqu'ils résultent d'un prix d'achat manifestement exagéré. Cette disposition, d'une part, et la jurisprudence constante du Tribunal fédéral selon laquelle le rendement net admissible peut être supérieur de 0,5 pour cent au taux d'intérêt de référence déterminant pour les loyers, d'autre part, garantissent au bailleur un rendement adéquat mais non excessif de la chose louée.</p><p>Conformément à la logique du système des loyers calculés sur la base des coûts, appliqué dans le droit du bail suisse, le rendement net admissible diminue lorsque le taux d'intérêt de référence déterminant pour les loyers (de 2 pour cent actuellement) baisse et augmente inversement lorsque le taux de référence monte. Dans les faits, il reflète le niveau général des taux d'intérêt, qui ont enregistré un plus bas historique. Ainsi d'autres possibilités de placement, par exemple les obligations de la Confédération, affichent aujourd'hui des valeurs de rendement très faibles, voire négatives. Bon nombre de caisses de pension ont baissé le taux d'intérêt technique en raison de la faiblesse estimée de ces rendements à long terme.</p><p>Le Conseil fédéral pense aussi, quant à lui, que les dispositions du droit du bail ne doivent pas décourager les investissements dans le domaine du logement locatif. Le législateur était aussi conscient que ces dispositions risquaient de mettre un frein à la construction de nouveaux logements. C'est pourquoi il a, en 1989, introduit la règle suivante à l'article 269a lettre c du Code des obligations: les loyers qui assurent un rendement brut permettant de couvrir les frais ne sont pas abusifs lorsqu'il s'agit de constructions récentes (de moins de dix ans en général). Cette disposition permet aux bailleurs de reporter entièrement les coûts d'un nouvel immeuble sur les loyers. Pour ces constructions, le calcul ne fait pas intervenir le rendement net mais le rendement brut admissible, qui, selon la jurisprudence du Tribunal fédéral, est en principe supérieur de 2 pour cent au plus haut taux d'intérêt de référence, soit de 4 pour cent au plus, actuellement. Cette règle permet donc une rentabilité suffisante propre à encourager l'investissement.</p><p>L'évolution de la construction de logements en Suisse en témoigne, le droit du bail en vigueur ne constitue pas un frein à l'investissement. La part des logements locatifs neufs a repris une tendance à la hausse depuis quelques années, à telle enseigne que la production annuelle de logements dans l'ensemble est passée d'à peine 29 000 à plus de 47 000 unités entre 2002 et 2013. Aux yeux du Conseil fédéral, il n'y a ni urgence à adapter le droit du bail au chapitre de la fixation des loyers ni nécessité d'abandonner le taux d'intérêt de référence dans le calcul du rendement net ou brut. Enfin, il convient de remarquer que le Conseil fédéral a soumis, ces dernières années, plusieurs projets visant à découpler les loyers des taux hypothécaires, qui n'ont toutefois pas abouti pour des motifs divers.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En date du 25 septembre 2014, le Tribunal fédéral a décidé, dans un arrêt 1C_500/2013, d'appliquer l'article 269 du Code des obligations relatif au rendement excessif aux loyers contrôlés par l'Etat, en l'occurrence le canton de Vaud. Aussi, le Tribunal fédéral a relevé que les critères pris en compte par l'administration s'écartent de ceux prévus par le droit fédéral. En effet, dans le système vaudois de subventionnement, le rendement de fonds propres ne doit pas excéder de plus de 1 pour cent le taux de référence, alors que le loyer libre ne tolère qu'un dépassement de 0,5 pour cent. Le droit cantonal prévoit également un amortissement à prendre en compte, ce que le droit fédéral ne permet pas.</p><p>Une telle jurisprudence va freiner drastiquement les investissements dans la pierre des caisses publiques de pension dès lors que des rendements ne dépassant pas 2,5 pour cent (taux hypothécaire de référence de 2 pour cent plus 0,5 pour cent de dépassement) ne suffiront pas pour pouvoir payer les rentes à leurs assurés. En outre, les propriétaires privés sont également pénalisés par une jurisprudence établie depuis 25 ans par le Tribunal fédéral qui ne les encouragent pas à construire et à louer leurs immeubles. La référence au taux hypothécaire de référence est un critère artificiel, en décalage avec la réalité économique qui diffère d'une région à l'autre. La problématique du rendement des fonds propres investis par le bailleur est suffisamment importante pour que les autorités politiques se saisissent du sujet. La jurisprudence du Tribunal fédéral en la matière est dépassée et ne tient pas compte des changements intervenus sur le marché immobilier. A l'époque de cette jurisprudence, le taux hypothécaire de référence se montait à 5 pour cent.</p><p>Au vu de ces éléments, je prie le Conseil fédéral de répondre à la question suivante:</p><p>Dans la mesure où la jurisprudence du Tribunal fédéral en matière de rendement excessif est dépassée, ne tient pas compte des changements intervenus sur le marché immobilier et freine les investissements dans la pierre, le Conseil fédéral envisage t-il des mesures visant à ne plus prendre en compte le taux hypothécaire de référence dans le cadre du calcul du rendement admissible ou à favoriser la construction de logements dont le loyer est libre ou contrôlé par l'Etat, afin de compenser les effets de cette jurisprudence?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suppression de la prise en compte du taux hypothécaire de référence dans le cadre du calcul du rendement admissible"
    }
  ],
  "title": "Suppression de la prise en compte du taux hypothécaire de référence dans le cadre du calcul du rendement admissible"
}