{
  "id": 20143111,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2756,
      "gender": "m",
      "id": 4050,
      "name": "Böhni Thomas",
      "officialDenomination": "Böhni"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L05K0701020205",
      "name": "Handelsabkommen",
      "type": 1
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 1
    },
    {
      "key": "L08K0706010501040202",
      "name": "gentechnisch veränderte Organismen",
      "type": 1
    },
    {
      "key": "L05K0704010205",
      "name": "Deregulierung",
      "type": 2
    },
    {
      "key": "L05K0105060601",
      "name": "Lebensmitteldeklaration",
      "type": 2
    },
    {
      "key": "L04K09010102",
      "name": "Anwendung des Gemeinschaftsrechts",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    },
    {
      "key": "L05K0701060301",
      "name": "Konsumentenschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Herrn Flach.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395097200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2756,
        "gender": "m",
        "id": 4050,
        "name": "Böhni Thomas",
        "officialDenomination": "Böhni"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "assuming"
    }
  ],
  "shortId": "14.3111",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Aufgrund des frühen Stadiums im Verhandlungsprozess zwischen der EU und den USA und solange der Inhalt der ausgehandelten Bestimmungen noch zu wenig bekannt ist, kann der Bundesrat keine verlässlichen Aussagen zu den Auswirkungen eines möglichen Freihandelsabkommens zwischen der EU und den USA (FHA EU-USA) auf die Schweiz machen. Daher ist auch eine Einschätzung über die möglichen Konsequenzen eines erfolgreichen Verhandlungsabschlusses auf die Konsumenten und spezifische Sektoren wie die Landwirtschaft derzeit nicht möglich. </p><p>Die USA und die EU sind die beiden grössten Handelspartner der Schweiz. Kommt ein FHA EU-USA zustande, mit dem sie sich auf dem jeweils anderen Markt günstigere Rahmenbedingungen einräumen, als der Schweiz gewährt werden, wird es mit hoher Wahrscheinlichkeit zu einer Benachteiligung der Schweizer Wirtschaft kommen. Generell ist davon auszugehen, dass für die Schweiz in Bezug auf den Marktzugang Wettbewerbsnachteile entstehen, insbesondere in Bezug auf die Zölle (auf dem US-Markt sowohl betreffend Industrie- und Agrarprodukte, auf dem EU-Markt betreffend Agrarprodukte und Lebensmittel, die nicht Gegenstand des Protokolls Nr. 2 des Freihandelsabkommens von 1972 oder des Agrarabkommens von 1999 sind). In anderen Bereichen - wie zum Beispiel nichttarifäre Regelungen und Handelshemmnisse, geistiges Eigentum, Dienstleistungen, Investitionen, öffentliches Beschaffungswesen - besteht ebenfalls Diskriminierungspotenzial. </p><p>2. Die Schweiz wird ein mögliches FHA EU-USA nicht automatisch übernehmen müssen. Abhängig von den Perspektiven und dem Inhalt der Verhandlungen zwischen der EU und den USA wird der Bundesrat aber konkrete Optionen prüfen, um die Wettbewerbsfähigkeit der Schweizer Wirtschaft und die Attraktivität des Wirtschaftsstandortes Schweiz zu bewahren. Zu diesen Optionen könnte auch die Möglichkeit zur Aushandlung eines FHA mit den USA oder ein Andocken an die transatlantische Handels- und Investitionspartnerschaft (TTIP) gehören. Heute ist jedoch noch nicht klar, ob und unter welchen Bedingungen Drittländer der TTIP werden beitreten können. Bei dieser Analyse sollen auch die gesamtwirtschaftliche Situation der Schweiz, inklusive der Situation in den verschiedenen Wirtschaftssektoren wie dem Landwirtschafts- und Ernährungssektor, und die Auswirkungen auf die Marktzugangsprojekte mit der EU berücksichtigt werden. </p><p>3. Die Schweiz ist im Agrarbereich durch das bilaterale Agrarabkommen von 1999 mit der EU verbunden. So sind beispielsweise die Gesetzgebungen im veterinärhygienischen und phytosanitären Bereich weitgehend harmonisiert. Eine allfällige Änderung von EU-Standards infolge eines FHA EU-USA hätte somit insofern Auswirkungen auf die Schweiz, als die Schweiz ihre Regulierung grundsätzlich EU-kompatibel ausgestaltet. Dies gilt allerdings nur für Bereiche, in denen die EU-Mitgliedstaaten auch untereinander harmonisierte Rechtsgrundlagen aufweisen. In Bezug auf Lebensmittelstandards ist dies nicht durchgehend der Fall. Ausserdem werden einige Fragen, zum Beispiel betreffend gentechnisch veränderte Organismen wie jene nach deren Zulassung, der erlaubten unbeabsichtigten Vermischungen oder der erlaubten Zusatzstoffe in der Tierfütterung, auch in der EU kontrovers diskutiert. Es ist also unklar, ob sich die EU hier den von den USA gewünschten Standards anpassen wird. Im Agrarbereich kann daher zurzeit keine abschliessende Einschätzung zu den möglichen Auswirkungen eines FHA EU-USA auf die Schweizer Standards gemacht werden. Fest steht, dass die Schweiz auch nach einer allfälligen Anpassung von EU-Standards eine politische Abwägung zwischen Marktzugangs- und Konsumentenschutzaspekten vornehmen kann, bevor erwägt wird, lebensmittelrechtliche Standards anzupassen. Ein Automatismus besteht nicht.</p><p>Gleichzeitig gilt es auch zu betonen, dass nichtharmonisierte Standards zwischen der Schweiz und der EU bzw. den USA die Schweizer Wirtschaft vor Probleme stellen können. Ein FHA EU-USA könnte für die Schweizer Produzenten - trotz des bilateralen Agrarabkommens mit der EU - negative Konsequenzen haben, da die Schweiz kein Abkommen mit den USA abgeschlossen hat. Diese Situation besteht bereits heute für die Bio-Produkte; dies deshalb, weil Bio-Produkte aus der EU keine US-Zertifikate mehr benötigen, um auf den amerikanischen Markt eingeführt werden zu können, seit die EU ein Äquivalenzabkommen mit den USA abgeschlossen hat. Schweizer Produzenten, welche gewisse Zutaten vorher US-zertifiziert aus der EU importiert, in der Schweiz verarbeitet und dann in die USA exportiert haben, sehen sich nun mit der Situation fehlender US-Zertifikate der EU-Produkte konfrontiert, was sich für sie wie ein faktisches Importverbot der USA auswirkt, obschon sie immer noch die genau gleichen Produkte nach den gleichen Standards produzieren. Die Schweiz verhandelt daher mit den USA über eine entsprechende Vereinbarung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die EU und die USA verhandeln bekanntlich seit Längerem über die transatlantische Handels- und Investitionspartnerschaft (TTIP). Die Verhandlungspapiere wurden lange geheim gehalten. Schliesslich beugte sich die EU-Kommission doch noch dem Druck der Öffentlichkeit und schaffte mehr Transparenz bezüglich des Abkommens. </p><p>Im aktuellen Bericht zur Aussenwirtschaftspolitik 2013 ist zu lesen, dass die Schweiz sich voraussichtlich dem Liberalisierungsniveau und den vereinbarten Regelungen in verschiedenen Bereichen des Abkommens, einschliesslich der Landwirtschaft, anpassen muss. Dazu meine Fragen zum Thema Landwirtschaft:</p><p>Selbst nach dem Schritt der EU von mehr Transparenz bleibt immer noch vieles unklar. Offiziell wird die Meinung vertreten, dass beispielsweise an den bisher geltenden Rechtsvorschriften zu gentechnisch veränderten Organismen (GVO) nicht gerüttelt würde. Allerdings dürfte unbestritten sein, dass die USA ein grosses Interesse haben, ihre gentechnisch veränderten landwirtschaftlichen Grunderzeugnisse in die EU einzuführen. Die Gegner des Abkommens schreiben gar, dass US-Agrarkonzerne darauf drängen, dass Gentechnik-Organismen, die in den USA bereits zugelassen sind, automatisch auch in die EU eingeführt werden dürfen und eine Kennzeichnung wegfallen solle. Weiter sollen lästige EU-Gesetze - beispielsweise zur Deklaration von Pestiziden - ebenfalls wegfallen. Schliesslich sieht das Abkommen Bestimmungen bezüglich Schiedsgerichte (nicht staatliche Gerichte) vor, wonach Konzerne Staaten verklagen können.</p><p>Dieses Abkommen betrifft die Schweiz zwar nicht direkt. Allerdings zeigt ein Blick in die Vergangenheit, dass sich die Schweiz bereits einmal gebeugt hat und ein Abkommen zwischen den USA und der EU eins zu eins übernommen hat. Daher drängen sich folgende Fragen auf:</p><p>1. Welche Konsequenzen wird das Abkommen auf die Schweiz - insbesondere die Landwirtschaft und die Konsumenten - haben?</p><p>2. Wird die Schweiz das Abkommen ebenfalls übernehmen müssen?</p><p>3. Ist damit zu rechnen, dass auch bei uns längerfristig die Standards gesenkt werden bzw. gesenkt werden müssen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gefährdet die transatlantische Handels- und Investitionspartnerschaft zwischen der EU und den USA den Schweizer Lebensmittelstandard?"
    }
  ],
  "title": "Gefährdet die transatlantische Handels- und Investitionspartnerschaft zwischen der EU und den USA den Schweizer Lebensmittelstandard?"
}