{
  "id": 20143884,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;15;24;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L06K170303010102",
      "name": "Netzgesellschaft",
      "type": 1
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 1
    },
    {
      "key": "L06K070303010102",
      "name": "Kapitalanlagegesellschaft",
      "type": 1
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411596000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.3884",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.-5. Wenn Aktionärinnen und Aktionäre ihre Anteile an der nationalen Netzgesellschaft veräussern, ist dies in erster Linie ein unternehmerischer Entscheid, den der Bundesrat nicht zu kommentieren hat; dies insbesondere, solange sich die Abwicklung des Geschäftes im Rahmen der gesetzlichen Vorgaben bewegt. So ist z. B. die Vorgabe einzuhalten, wonach das Kapital und die damit verbundenen Stimmrechte an der nationalen Netzgesellschaft direkt oder indirekt mehrheitlich Kantonen und Gemeinden gehören müssen (Art. 18 Abs. 3 des Stromversorgungsgesetzes vom 23. März 2007, StromVG; SR 734.7). Es gibt gegenwärtig keine Anzeichen, dass dies nicht der Fall sein sollte. Die Verantwortung für die Sicherstellung der Einhaltung der gesetzlichen Vorgaben in Bezug auf die Zusammensetzung des Aktionariats der nationalen Netzgesellschaft liegt im Übrigen primär bei ihrem Verwaltungsrat, in zweiter Linie bei der Regulatorin (Eidgenössische Elektrizitätskommission, Elcom).</p><p>Der Übertragungsnetzbetrieb ist gesetzlich ausführlich reguliert. Die nationale Netzgesellschaft hat insbesondere den gesetzlichen Auftrag, für den diskriminierungsfreien, zuverlässigen und leistungsfähigen Betrieb des Übertragungsnetzes als wesentliche Grundlage für die sichere Versorgung der Schweiz zu sorgen (vgl. Art. 20 Abs. 1 StromVG). Dieser Auftrag besteht unabhängig von der Zusammensetzung des Aktionariats. Insofern haben die Verkäufe keinen Einfluss auf die unmittelbare und langfristige Versorgungssicherheit der Schweiz. Zudem wird derzeit die Strategie Stromnetze erarbeitet. Deren Ziel ist eine zeitgerechte Netzentwicklung zur langfristigen Gewährleistung der Stromversorgungssicherheit. Sie schafft hinsichtlich der Anforderung \"Das richtige Netz zum richtigen Zeitpunkt\" weitere gesetzliche Vorgaben. Die Swissgrid AG ist schliesslich von Gesetzes wegen eine Gesellschaft mit Sitz in der Schweiz, deren Statuten sich im gesetzlich vorgegebenen Rahmen zu bewegen haben, vom Bundesrat zu genehmigen sind und daher nicht beliebig abgeändert werden können (Art. 18 Abs. 1 und Art. 19 Abs. 1 StromVG).</p><p>Demnach gibt es gerade mit Blick auf die Frage der Versorgungssicherheit keinen kurzfristigen Handlungsbedarf bei der Gesetzgebung.</p><p>6./7. Der Bundesrat begrüsst grundsätzlich eine allfällige Beteiligung von schweizerischen institutionellen Anlegern an der nationalen Netzgesellschaft, soweit dies im Rahmen der gegenwärtigen gesetzlichen Vorgaben, v. a. aus dem Bereich der Versicherungs- bzw. Pensionskassen- und Bankenregulierung, möglich ist.</p><p>In Bezug auf eine allfällige Beteiligung der Nationalbank oder eines von dieser verwalteten Fonds ist darauf hinzuweisen, dass die Nationalbank nicht an der Erfüllung ihres gesetzlichen Auftrags gehindert werden darf. Die SNB achtet bei der Auswahl ihrer Anlageklassen denn auch darauf, dass sich keine potenziellen Konflikte mit ihrem Auftrag ergeben, wie beispielsweise durch den Aufbau grosser Aktienpositionen bei einzelnen Unternehmen.</p><p>Zu beachten ist sodann auch in diesem Zusammenhang die bereits erwähnte gesetzliche Vorgabe seitens Stromversorgungsrecht, wonach das Kapital und die damit verbundenen Stimmrechte an der nationalen Netzgesellschaft direkt oder indirekt mehrheitlich Kantonen und Gemeinden gehören müssen. In Bezug auf diese Bestimmung ist zu erwähnen, dass der Nationalrat im Rahmen der parlamentarischen Initiative 13.467 einer Änderung zugestimmt hat. Gegenwärtig befasst sich der Ständerat mit dem Geschäft.</p><p>Unter welchen Bedingungen eine Beteiligung des Bundes an der Swissgrid zulässig wäre, müsste vertieft abgeklärt werden. Es ist jedoch darauf hinzuweisen, dass Bundesbeteiligungen grundsätzlich einer detaillierten gesetzlichen Grundlage und Regelung (analog zu Post, Swisscom, SBB) bedürfen, was über die reine Anpassung von Artikel 18 Absatz 3 StromVG hinausginge. Im Rahmen der laufenden Arbeiten zur Revision des StromVG werden diese Themenbereiche, namentlich die Anforderungen an die Zusammensetzung des Aktionariats und dabei auch die Frage nach der Möglichkeit einer Beteiligung des Bundes, evaluiert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit Januar 2013 ist die Swissgrid neue Eigentümerin des Schweizer Übertragungsnetzes und trägt damit die Verantwortung für den Betrieb, den Unterhalt, die Erneuerung und den Ausbau des Übertragungsnetzes. Die bisherigen Versorger erhielten entsprechend ihrem Anteil am Netz Aktien der Gesellschaft sowie Kapital als Abgeltung.</p><p>Die Swissgrid ist im Besitz von 21 Schweizer Elektrizitätsunternehmen, das Aktienkapital somit im direkten oder indirekten Mehrheitsbesitz der Kantone und Gemeinden. Medienberichten zufolge planen sowohl Alpiq wie auch neu die BKW, ihre Anteile von 34,7 Prozent bzw. 12,6 Prozent an der Swissgrid zu verkaufen. Gemäss StromVG müssen das Kapital und die damit verbundenen Stimmrechte direkt oder indirekt mehrheitlich Kantonen und Gemeinden gehören. Diese haben zudem ein Vorkaufsrecht für die Aktien der Gesellschaft, welche nicht an einer Börse kotiert sein dürfen. In diesem Zusammenhang bitten wir den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie beurteilt er die geplanten Verkäufe der Aktien von Alpiq und BKW, welche zusammen über 47 Prozent des gesamten Aktienkapitals der Swissgrid ausmachen?</p><p>2. Was bedeuten diese Verkäufe in wirtschaftlicher, aber insbesondere auch in strategischer Hinsicht für Betrieb, Unterhalt, Erneuerung und Ausbau des Übertragungsnetzes? Haben die geplanten Verkäufe Auswirkungen auf die Energiestrategie 2050? Wenn ja, welche?</p><p>3. Wie will er sicherstellen, dass bei Nichtinanspruchnahme des Vorverkaufsrechts der Kantone oder Gemeinden nicht eine ausländische Gesellschaft diese Aktien erwirbt und damit massiven Einfluss auf die Netzinfrastruktur der Schweiz nimmt?</p><p>4. Sind gesetzliche Anpassungen in Planung, damit die Swissgrid auch bei Einstieg einer ausländischen Gesellschaft weiterhin ihre Aufgaben erfüllen kann? Falls ja, in welchem Zeitraum ist mit diesen zu rechnen?</p><p>5. Falls nein, welche weiteren Möglichkeiten gäbe es aus Sicht des Bundesrates, um bei einem Verkauf die Anteile im Inland zu halten?</p><p>6. Wie beurteilt er die Idee einer Beteiligung von institutionellen Anlegern wie Pensionskassen oder Kantonalbanken?</p><p>7. Könnte er sich allenfalls auch im Sinne einer Ultima Ratio die Übernahme der Gesellschaft durch den Bund, die SNB oder einen von der SNB verwalteten Fonds vorstellen, um die Unabhängigkeit dieser wichtigen Infrastruktur für die Wirtschaft und die Bevölkerung unseres Landes langfristig zu sichern? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Absichten diverser Stromkonzerne, ihre Anteile an Swissgrid zu verkaufen"
    }
  ],
  "title": "Absichten diverser Stromkonzerne, ihre Anteile an Swissgrid zu verkaufen"
}