{
  "id": 20143902,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L05K1401070105",
      "name": "Waldbau",
      "type": 1
    },
    {
      "key": "L06K140107010502",
      "name": "Holzgewinnung",
      "type": 1
    },
    {
      "key": "L04K14010701",
      "name": "Forstpolitik",
      "type": 1
    },
    {
      "key": "L04K06030306",
      "name": "biologische Vielfalt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411596000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3902",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat in seiner Waldpolitik 2020 den gesamtschweizerischen Zielwert für das nachhaltig nutzbare Holznutzungspotenzial bei rund 8 Millionen Kubikmeter pro Jahr festgelegt und dabei bereits berücksichtigt, dass nicht überall in den Wäldern die Holzproduktion im Vordergrund steht (z. B. Schutzwald, Waldreservate usw.). In der Studie \"Holznutzungspotenziale im Schweizer Wald\" (Bafu, 2011) sind die Potenziale nach Regionen, Holzart und Sortimenten in vier Szenarien für die Zeit bis 2036 und ist die Waldentwicklung bis 2106 dargestellt.</p><p>In der Waldpolitik 2020 werden drei strategische Stossrichtungen genannt, wie das nationale Ziel erreicht werden soll: Es sollen fachliche Entscheidgrundlagen für eine optimale Bewirtschaftung zur Verfügung gestellt, neue Verarbeitungs- und Vermarktungswege für das Laubholz gesucht und die Nachfrage nach Holz gesteigert werden. Eine wichtige Massnahme für die Sicherstellung des Zugangs zu den Holzressourcen ist auch die Erhaltung der Basiserschliessung sowie deren Anpassung an die Technik, auch ausserhalb des Schutzwaldes. Eine Spezialauswertung des dritten Landesforstinventars (LFI) ausserhalb des Schutzwaldes zeigte, dass in 14 Kantonen und insbesondere im Privatwald hohe Vorräte und ungenügende Erschliessung vorhanden sind. Der Bundesrat sieht in diesem Bereich die Kantone und die Waldeigentümer in der Verantwortung. Der Bundesrat prüft allfällige weitere Massnahmen im Rahmen des überwiesenen Postulates Jans 13.3924, \"Optimierung der Waldnutzung\", und wird dazu 2015 einen Bericht präsentieren.</p><p>2. Gut 3 Prozent des Schweizer Waldes (ohne Berücksichtigung des Gebüschwaldes) sind nicht erreichbar. Weder aktive Massnahmen zur Anpassung an den Klimawandel noch eine Holznutzung sind auf diesen Flächen möglich. Betreffend die Sicherstellung der Waldfunktionen ist diese Fläche vernachlässigbar klein. Auf der restlichen Fläche kann eine Holznutzung erfolgen und sind Massnahmen zur Anpassung an den Klimawandel grundsätzlich möglich und sinnvoll. Dabei gilt folgender Grundsatz: Je besser die Erschliessung ist, desto tiefer sind die (Holzernte-)Kosten, und desto eher sind Massnahmen zur Anpassung an den Klimawandel möglich, oder desto mehr Holz wird geerntet. Bei einer ungenügenden Erschliessung (siehe Antwort 1) können notwendige Massnahmen zur Anpassung an den Klimawandel so teuer werden, dass sie nicht umgesetzt werden, da die Kosten unverhältnismässig zum resultierenden Nutzen wären. Dies kann die dauerhafte und langfristige Erfüllung der Waldfunktionen gefährden.</p><p>Um Massnahmen für die Anpassung an den Klimawandel zu ermöglichen, will der Bundesrat die entsprechende gesetzliche Grundlage schaffen und jährlich rund 20 Millionen Franken investieren. Dies hat er am 2. Mai 2014 im Rahmen der Ergänzung des Waldgesetzes dem Parlament vorgeschlagen.</p><p>3./5. Für die Beurteilung des Handlungsbedarfes für den Aktionsplan Strategie Biodiversität Schweiz (SBS) stützt sich das Bundesamt für Umwelt auf aktuelle nationale und internationale Studien und Berichte (z. B. Wandel der Biodiversität in der Schweiz: Lachat et al. 2010; OECD-Umweltausblick bis 2050: OECD 2012; Global Biodiversity Outlook 4: Secretariat of the Convention on Biological Diversity 2014). Sie zeigen, dass sich trotz laufenden Bemühungen der Zustand der Biodiversität und deren unverzichtbare Leistungen für die Menschen weiter verschlechtern werden. Dies birgt auch Risiken für die Menschen. Zudem bestehen für die Schweiz Verpflichtungen und Abkommen im Bereich Biodiversität, welche den Handlungsbedarf vorgeben: Zentral sind dabei die Verpflichtungen im Rahmen der UN-Biodiversitätskonvention.</p><p>4. Die zehn Ziele der Strategie Biodiversität Schweiz, die der Bundesrat am 25. April 2012 beschlossen hat, decken den zwingenden Handlungsbedarf der Schweiz zur langfristigen Erhaltung und Förderung der Biodiversität und ihrer Ökosystemleistungen ab. Teil dieses Handlungsbedarfs ist die Verbesserung von Defiziten im Vollzug. Gegenwärtig steht der Aktionsplan Biodiversität in der Ausarbeitung. Die für die Umsetzung notwendigen Finanzmittel werden in Zusammenarbeit mit den Kantonen ermittelt, weil diese über die entsprechenden Grundlagen verfügen und in der Umsetzung eine wichtige Rolle innehaben. Der Bundesrat wird den Aktionsplan voraussichtlich 2015 verabschieden und dabei auch über den zusätzlichen Mittelbedarf entscheiden.</p><p>6. Aktuell liegt die Holznutzung in der Schweiz 2,5 Millionen Kubikmeter unter dem Bundesratsziel (Bezugsjahr 2013). Würde die Holznutzung um diesen Umfang gesteigert, könnte der exportierte ökologische Fussabdruck beim Holzverbrauch in etwa um die Hälfte reduziert werden. Die Schätzung zum ökologischen Fussabdruck beruht unter anderem auf Angaben der Studie \"Analyse und Synthese der Wertschöpfungskette Wald und Holz in der Schweiz\" (i. A. Bafu, 2014). Das Holzhandelsdefizit beim Stammholz könnte um rund 65 Millionen Franken im Jahr reduziert werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat präsentiert in der Waldpolitik 2020 die Kernzielsetzung, das Holznutzungspotenzial mobilisieren zu wollen. In der Waldgesetzrevision stellt der Bundesrat die Anpassung an den Klimawandel in den Vordergrund, und im Aktionsplan Biodiversität stellt er den vermeintlich schlechten Zustand der Waldbiodiversität - namentlich ein Manko von nichtbewirtschafteten Wäldern - in den Vordergrund.</p><p>Eine Anpassung der Wälder an den Klimawandel ist ausschliesslich über Waldverjüngung möglich. Das Holzpotenzial kann nur genutzt werden, wenn Wälder temporär oder dauernd erschlossen werden, und die Totalfläche der nichtbewirtschafteten Wälder hat in der Schweiz den höchsten Stand (seit mehreren Hundert Jahren) erreicht. In nichtbewirtschafteten Wäldern kann weder das Holzpotenzial genutzt noch die Waldverjüngung sinnvoll vorangetrieben werden. Sowohl die Anpassung an den Klimawandel als auch die Nutzung des Holzpotenzials sind infrage gestellt.</p><p>Der Bundesrat wird vor diesem Hintergrund gebeten, nachstehende Fragen zu beantworten:</p><p>1. Wo und in welchem Umfang ist er das Holznutzungspotenzial auszuschöpfen bestrebt? Wie will er dieses Holz dem Markt logistisch zuführen?</p><p>2. Wie will er in den nichterreichbaren und unerschlossenen Wäldern die Anpassung an den Klimawandel vollziehen? Wie gross ist die Waldfläche, die nicht erreicht werden kann, und inwieweit besteht Flächenübereinstimmung zu den in Frage 1 angesprochenen Flächen?</p><p>3. Ist es richtig, dass er sich bei der Beurteilung des Handlungsbedarfs zur Biodiversitätsstrategie ausschliesslich auf Studien und Berichte stützt, die das Bafu selber erarbeitete oder die durch dieses in Auftrag gegeben wurden? </p><p>4. Ist es richtig, dass das gleiche Bafu die Zusatzmittel aus dem hergeleiteten Handlungsbedarf als Bedarf geltend macht?</p><p>5. Glaubt er tatsächlich, auf international anerkannte unabhängige Zweitmeinungen zum Handlungsbedarf Biodiversität verzichten zu können und sich ausschliesslich auf die Problemdarstellung seiner eigenen Institutionen verlassen zu können, die wiederum Nutzniesser von zusätzlichen Mitteln sind?</p><p>6. Wie gross ist der exportierte ökologische Fussabdruck der Schweiz, aufgrund des Verzichts auf die inländische Erschliessung und Holzpotenzialausschöpfung und dessen Mitverantwortung für das Holzhandelsbilanzdefizit?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Revision des Waldgesetzes, Aktionsplan Biodiversität, Waldpolitik 2020. Was soll nun gelten?"
    }
  ],
  "title": "Revision des Waldgesetzes, Aktionsplan Biodiversität, Waldpolitik 2020. Was soll nun gelten?"
}