{
  "id": 20143752,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;04",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2724,
      "gender": "m",
      "id": 3921,
      "name": "Graber Konrad",
      "officialDenomination": "Graber Konrad"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2014-09-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-12-08T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-06-08T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-06-08T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 17.006).",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2014-11-19T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411336800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1417993200000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1496872800000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3752",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans le domaine de la fiscalité et des autres questions financières, la situation des Suisses de l'étranger est devenue de plus en plus complexe ces dernières années, non seulement par rapport aux USA, mais dans le monde entier. Il est de plus en plus difficile de se conformer aux dispositions pertinentes en vigueur dans les divers Etats hôtes sans recourir à un conseiller, qui exigera parfois des honoraires élevés. La difficulté consiste fréquemment à reconnaître en temps utile la nécessité même d'avoir à entreprendre une démarche dans l'Etat de résidence. Dans ce contexte, on examinera l'opportunité de créer un centre de renseignement qui ne serait, certes, pas chargé de fournir un conseil individualisé et complet, mais qui serait à même de renseigner les citoyens suisses concernés sur les exigences générales posées par la réglementation d'un Etat hôte et sur les moyens dont ils disposent pour régulariser, le cas échéant, leur situation, y compris en leur recommandant, dans un cas concret, de faire appel aux services de tiers.</p><p>Vu l'évolution de la situation, les Suisses de l'étranger éprouvent en outre des difficultés croissantes, dans leur Etat de résidence, à ouvrir un compte auprès d'une banque en Suisse ou même de conserver un compte existant. La loi sur la poste et les dispositions d'exécution inscrites dans l'ordonnance sur la poste n'obligent PostFinance SA à ouvrir et à gérer un compte pour le trafic des paiements et à fournir les prestations y afférentes que si le demandeur est une personne physique ou morale ayant sont domicile, son siège ou un établissement en Suisse.</p><p>Face à l'augmentation de la mobilité, il est parfaitement justifié que les citoyens suisses domiciliés en permanence ou provisoirement à l'étranger puissent eux aussi disposer d'un compte dans leur pays d'origine, sans qu'ils en soient empêchés de droit ou de fait par des frais excessifs ou par d'autres restrictions. La condition à remplir pour pouvoir disposer d'un compte auprès de PostFinance sera naturellement de respecter les dispositions juridiques applicables en Suisse et dans l'Etat hôte.</p><p>La Confédération, comme le prévoit l'article 40 de la Constitution, contribue à renforcer les liens qui unissent les Suisses et les Suissesses de l'étranger à la Suisse et elle légifère notamment sur l'assistance à fournir à ces personnes. Les mesures demandées ici permettront au Conseil fédéral de concrétiser, dans le domaine de la fiscalité et des autres questions financières, ces obligations constitutionnelles. En même temps, il répondra ainsi à un appel lancé à plusieurs reprises par le Conseil des Suisses de l'étranger.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'étudier les mesures suivantes, à titre d'assistance pour les Suisses de l'étranger:</p><p>a. création d'un centre de renseignement chargé de fournir une première information sur ce qu'est un comportement conforme aux règles applicables dans l'Etat hôte dans le domaine de la fiscalité et des autres questions financières;</p><p>b. extension aux Suisse de l'étranger de l'obligation faite à PostFinance SA d'ouvrir et de gérer un compte pour le trafic des paiements, à condition que les prescriptions juridiques applicables en Suisse et dans l'Etat hôte soient respectées.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suisses de l'étranger. Centre de renseignement pour les questions fiscales et financières et accès au trafic des paiements"
    }
  ],
  "title": "Suisses de l'étranger. Centre de renseignement pour les questions fiscales et financières et accès au trafic des paiements"
}