{
  "id": 20143888,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;1216;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3018,
      "gender": "m",
      "id": 4106,
      "name": "Naef Martin",
      "officialDenomination": "Naef"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L04K05020504",
      "name": "Meinungsfreiheit",
      "type": 1
    },
    {
      "key": "L04K08020346",
      "name": "politische Kommunikation",
      "type": 1
    },
    {
      "key": "L04K05010110",
      "name": "Strafbarkeit",
      "type": 1
    },
    {
      "key": "L04K10010217",
      "name": "Zusammenarbeit in Rechtsfragen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-11-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411596000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3888",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est pleinement conscient de la nécessité de coopérer étroitement au niveau international pour pouvoir lutter contre la cybercriminalité. Outre son utilité incontestable dans notre société, Internet peut être employé abusivement pour commettre des infractions et diffuser de la propagande.</p><p>1. S'agissant de la collaboration au niveau de la procédure pénale, des enquêtes peuvent notamment être lancées en cas de diffusion de propagande haineuse lorsqu'un lien a été établi avec la Suisse, par exemple, si le serveur se trouve à l'étranger mais que la personne diffuse depuis la Suisse de la propagande haineuse. Le Service national de coordination de la lutte contre la criminalité sur Internet (SCOCI), rattaché à fedpol, signale ce type d'infractions à l'autorité compétente située en Suisse ou à l'étranger. Cette coopération entre autorités fonctionne bien. La Suisse ne peut toutefois pas contraindre les Etats concernés à prendre des dispositions contre ces contenus. La plupart des contenus punissables découverts ou signalés sur Internet se trouvent sur des serveurs étrangers si bien que les autorités suisses ne peuvent pas intervenir directement.</p><p>En outre, la loi fédérale du 21 mars 1997 instituant des mesures visant au maintien de la sûreté intérieure (art. 13 al. 1bis LMSI; RS 120) autorise le Service de renseignement de la Confédération à prendre connaissance, en dehors d'une procédure pénale, des ressources d'adressage et des usagers des raccordements lorsque les incitations ont été émises par les milieux extrémistes violents ou terroristes.</p><p>2. La Suisse a adhéré à plusieurs conventions internationales. Depuis 1994, elle est membre de la Convention internationale sur l'élimination de toutes les formes de discrimination raciale. Elle a en outre mis en oeuvre la Convention du Conseil de l'Europe sur la cybercriminalité en 2012. Par ailleurs, la Suisse a signé la Convention du Conseil de l'Europe pour la prévention du terrorisme le 11 septembre 2012. Compte tenu de la ratification et de la mise en oeuvre de cette convention, on examine actuellement l'opportunité d'introduire une ou plusieurs dispositions pénales visant à réprimer les actes préparatoires au terrorisme. De plus, les conventions internationales générales conclues par la Suisse relatives aux compétences, à l'application du droit et à l'entraide judiciaire en matière pénale s'appliquent également aux crimes et délits contre la paix publique.</p><p>3 et 4. Dans ce contexte, il convient de mentionner en particulier la coopération de la Suisse dans le cadre de la Commission pour la prévention du crime et le droit pénal des Nations Unies dans le but d'améliorer la coopération dans le domaine de la cybercriminalité. Etant membre de cette commission, la Suisse participe activement aux discussions, qui mettent l'accent sur la mise en oeuvre des conventions déjà existantes. La Suisse participe par ailleurs aux travaux actuellement en cours menés par un petit groupe d'Etats du Conseil de l'Europe qui examine les moyens de développer la Convention sur la cybercriminalité et vise à améliorer la coopération internationale entre les autorités de poursuite pénale. De plus, la Suisse suit les diverses activités menées par le Conseil de l'Europe pour lutter contre la propagande haineuse. Nous pouvons mentionner ici par exemple la conférence intitulée \"Les messages de haine dans le discours politique - Quelles responsabilités?\" (<a  href=\"http://www.coe.int/fr/web/portal/hate-speech-conference\">http://www.coe.int/fr/web/portal/hate-speech-conference</a>) donnée en septembre 2013 et le Mouvement contre le discours de haine (<a  href=\"http://www.nohatespeechmovement.org/\">http://www.nohatespeechmovement.org/</a>).</p><p>Au niveau opérationnel, c'est auprès d'Europol en particulier que ce thème fait l'objet d'attention. Les autorités de poursuite pénale ont constitué un groupe spécifiquement chargé d'analyser les contenus relevant de la propagande haineuse à motivation terroriste.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis peu, les forums en ligne et les réseaux sociaux sont détournés de leur finalité originelle pour servir de support à de la propagande haineuse et raciste. Mais lorsqu'on tente de poursuivre les auteurs des contenus concernés et les administrateurs des sites où ils sont publiés, on se heurte à des questions complexes touchant le droit international.</p><p>Aussi prié-je le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Que pense-t-il de la coopération internationale en matière de lutte contre la diffusion de propagande haineuse sur Internet?</p><p>2. Y a-t-il des conventions internationales qui déterminent la compétence juridictionnelle, le droit applicable et les modalités de l'entraide judiciaire?</p><p>3. Y a-t-il sur ce sujet des discussions ou des négociations internationales et quand peut-on s'attendre à des accords concrets?</p><p>4. Quel rôle la Suisse joue-t-elle dans ces négociations et quels objectifs poursuit-elle?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lutter internationalement contre la propagande haineuse sur Internet"
    }
  ],
  "title": "Lutter internationalement contre la propagande haineuse sur Internet"
}