{
  "id": 20144192,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;44",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-29T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-03-06T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1475100000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4192",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bundesrat sei sich der Problematik möglicher ungleicher Kostenerstattung durch die Versicherer bewusst, so seine Antwort auf die Motion 12.3816, die den Off-Label Use im Fokus hatte. Die Problematik der Ungleichbehandlung betrifft aber offenbar noch weitere Bereiche der Krankenversicherung. So beschreibt die Schweizerische Gesellschaft der Vertrauens- und Versicherungsärzte (SGV) auf ihrer Website unter dem Titel \"Dilemma und Gewissenskonflikte des Vertrauensarztes\" die Position der Vertrauensärzte als problematisch. Sie könnten ihre Rolle eines Friedensrichters nicht wahrnehmen. Denn, so die SGV, \"der Vertrauensarzt steht strukturell auf der Seite des Versicherers. Er geniesst nicht das Vertrauen des Patienten, sondern das des Versicherers. Systemisch gesehen sind die Vertrauensärzte Interessenvertreter der Versicherer.\" Sie seien nicht unabhängig und ohne Entscheidungskompetenz. Damit sei \"der Patient in der Schweiz faktisch der Entscheidungswillkür des Versicherungswesens ausgeliefert\". Es bestehe Handlungsbedarf. Eine Umfrage der SGV bei den Mitgliedern bestätigt das Anliegen. Die SGV zeigt eine Grundproblematik auf. SGV und Professor Baumann-Hölzle fordern deshalb: </p><p>1. unabhängige professionelle Beratungs- und Schlichtungsstellen für Patienten und Patientinnen, Leistungserbringer und Versicherungen für den Grund- und Zusatzversicherungsbereich im Gesundheitswesen;</p><p>2. verbindliche und transparente Entscheidfindungsverfahren, Verfahrensrichtlinien für die individuelle Güterabwägung - ein \"Verfahrensmodell\" also mit verbindlichen Qualitätsanforderungen an den Entscheidfindungsprozess.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Als Voraussetzung der Kostenvergütung zulasten der obligatorischen Krankenpflegeversicherung (OKP) gilt allgemein, dass die Leistungen nach Artikel 32 Absatz 1 des Bundesgesetzes über die Krankenversicherung (KVG; SR 832.10) wirksam, zweckmässig und wirtschaftlich sein müssen (WZW-Kriterien). Im Einzelfall obliegt diese Prüfung den Versicherern, die bestrebt sind, eine einheitliche Praxis bei den Beurteilungen zu erreichen. Die Versicherer lassen sich diesbezüglich durch einen Vertrauensarzt oder eine Vertrauensärztin in medizinischen Fachfragen sowie Fragen der Vergütung und der Tarifanwendung beraten. Die Vertrauensärztinnen und Vertrauensärzte werden durch die Versicherer nach Rücksprache mit den kantonalen Ärztegesellschaften bestellt und überprüfen insbesondere die Voraussetzungen der Leistungspflicht des Versicherers im Einzelfall. Ihnen obliegt namentlich die Kontrolle der Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit der Behandlung im Sinne der Artikel 32 Absatz 1 und 56 Absatz 1 KVG, was sich in den Grenzen des Verhältnismässigkeitsprinzips zu vollziehen hat. Zusätzlich hat die Vertrauensärzteschaft in dem Sinne eine \"vermittelnde\" Funktion, als sie zu versuchen hat, den betroffenen Parteien versicherungsmedizinische Gesichtspunkte verständlich darzulegen.</p><p>Die Vertrauensärzteschaft ist von Gesetzes wegen nicht mit Entscheidkompetenz ausgestattet; d. h., die Stellungnahmen des Vertrauensarztes bzw. der Vertrauensärztin sind für die Versicherer nicht bindend. Der Vertrauensarzt bzw. die Vertrauensärztin hat die divergierenden Interessen der Versicherten, der Versicherer und der Leistungserbringer in vernünftiger Weise abzuwägen und dem Versicherer eine Beurteilung in Form einer Expertise abzugeben. In ihrem Urteil ist die Vertrauensärzteschaft unabhängig, dies bedeutet, dass ihr weder Versicherer noch Leistungserbringer, noch deren Verbände Weisungen erteilen können (Art. 57 Abs. 5 KVG). Fachlich-inhaltlich ist der Vertrauensarzt bzw. die Vertrauensärztin also weisungsunabhängig. Die gesetzlich vorgeschriebene Unabhängigkeit muss sich auch in der Organisation des vertrauensärztlichen Dienstes (VAD) niederschlagen, d. h., in räumlicher Hinsicht müssen die Bereiche des VAD genügend abgetrennt und abschliessbar sein oder können auch vollständig ausgelagert werden. Fast die Hälfte der Versicherer verfügt bereits heute über externe Vertrauensärzte bzw. einen ausgelagerten VAD. Beispielsweise bietet auch der Verband der kleineren und mittleren Krankenversicherer (RVK) diese Dienstleistung an. Es bestehen folglich bereits heute die gesetzlichen Grundlagen, die die nötige Unabhängigkeit der Vertrauensärzte gewährleisten.</p><p>Grundsätzlich ist festzustellen, dass verschiedene Ärzte und Ärztinnen unterschiedliche Einzelfälle beurteilen, was dazu führen kann, dass Expertisen unterschiedlich ausfallen. Der Bundesrat zeigt Verständnis für das Anliegen der Postulantin, weist allerdings darauf hin, dass das Vorliegen von unterschiedlichen Einzelfallbeurteilungen nicht zu einer Gefährdung der Gleichbehandlung führt. Von Bedeutung in diesem Zusammenhang ist dabei, dass die einzelnen Vertrauensärzte und Vertrauensärztinnen nach den gleichen Grundsätzen arbeiten. Dazu trägt einerseits die Weiter- und Fortbildung der Vertrauensärzte und Vertrauensärztinnen bei. Die Schweizerische Gesellschaft der Vertrauensärzte (SGV) spielt hierbei eine zentrale Rolle, insbesondere indem sie die von der FMH als Fähigkeitsausweis anerkannte Weiterbildung zum \"Vertrauensarzt\" anbietet und mit weiteren Partnern, wie der Interessengemeinschaft Versicherungsmedizin Schweiz (Swiss Insurance Medicine), die Fortbildung und Vernetzung mit Fachspezialisten ermöglicht und verschiedene Grundlagen und Leitartikel zu medizinischen Fachfragen veröffentlicht. Andererseits sind die Instrumente der Bezeichnung der ärztlichen Leistungen im Rahmen der Krankenpflege-Leistungsverordnung (KLV; SR 832.112.31) vorhanden, die bei Fragen der Leistungspflicht für umstrittene Leistungen eine nähere Bezeichnung der Voraussetzungen ermöglichen.</p><p>Die speziellen Einzelfälle von Vergütungsentscheiden, in denen nach Artikel 71a der Verordnung über die Krankenversicherung (KVV; SR 832.102) ein Arzneimittel der Spezialitätenliste (SL) ausserhalb der von Swissmedic genehmigten Fachinformation oder ausserhalb der Limitation der SL oder nach Artikel 71b KVV ein nicht in der SL aufgeführtes Arzneimittel angewendet werden soll, stellen eine besondere Herausforderung dar. Darauf hat der Bundesrat in seiner Antwort auf die Interpellation Humbel 14.3180 hingewiesen und sich bereiterklärt, nach Vorliegen der Evaluation zur Umsetzung dieser Verordnungsbestimmungen verschiedene Lösungsansätze aufseiten der Akteure oder des Bundes zu prüfen. In der Antwort auf die Interpellation Humbel 14.3180 hat sich der Bundesrat auch zur Frage der Beratungs- und Schlichtungsstelle geäussert. Da die Vertrauensärzte und Vertrauensärztinnen, wie oben dargelegt, keine verbindlichen Beschlüsse fassen, ist auch kein diesbezügliches Entscheidungsverfahren festzulegen. Die bereits bestehende Ombudsstelle Krankenversicherung, deren Zuständigkeit sich auf alle Fragen in Bezug auf die OKP erstreckt, reicht grundsätzlich aus. Dem Patienten oder der Patientin steht bei einem ablehnenden Entscheid eines Versicherers der Rechtsweg offen. Die Forderung der Postulantin nach einer Auslagerung der Vertrauensärzte und Vertrauensärztinnen in von den Versicherern unabhängige Organisationen würde zudem die Frage der Gleichbehandlung der Versicherten nicht lösen. Auch in einer solchen Organisation würden verschiedene Ärzte und Ärztinnen die einzelnen Fälle beurteilen, was dazu führen kann, dass die Einzelfallbeurteilungen unterschiedlich ausfallen, ohne dass indessen die Gleichbehandlung gefährdet ist (vgl. diesbezüglich auch die Stellungnahme des Bundesrates zur Motion Steiert 12.3816). Weiter würde die vermittelnde sowie beratende Funktion der Vertrauensärzteschaft in Fach- und Tariffragen bei einer Auslagerung verlorengehen.</p><p>Abschliessend gilt es darauf hinzuweisen, dass das auf der Website der Schweizerischen Gesellschaft der Vertrauens- und Versicherungsärzte (SGV) publizierte und im Postulat erwähnte Dokument Teil des \"Manuals der Schweizer Vertrauens- und Versicherungsärzte: ein Handbuch der Versicherungsmedizin\" bildet. In den einleitenden Bemerkungen wird darauf hingewiesen, dass einzelne Kapitel nicht von Mitgliedern der SGV erstellt worden sind und damit die persönliche Meinung der Autoren wiedergeben. Der Bundesrat weist darauf hin, dass Kapitel 19 des Manuals mit dem Titel \"Dilemma und Gewissenskonflikte in der Rolle des Vertrauensarztes\" nicht von einem Mitglied der SGV verfasst worden und in diesem Sinne nicht als eine offizielle Haltung der SGV zu verstehen ist.</p><p>Im Bereich der Zusatzversicherungen nach dem Bundesgesetz über den Versicherungsvertrag (VVG; SR 221.229.1) müssen die Versicherer eine Organisation aufbauen, welche eine einwandfreie Einhaltung der vertraglichen Leistungspflichten sicherstellt. Die Versicherer sind aber grundsätzlich frei in der Gestaltung ihrer Organisation. In der Regel stellt die Vertrauensarztstelle einen wichtigen Pfeiler in der Schadenbearbeitung dar. Wenn missbräuchliches Verhalten der Versicherungsunternehmen festgestellt würde, hätte die Finma nach dem Bundesgesetz betreffend die Aufsicht über Versicherungsunternehmen (VAG; SR 961.01) einzugreifen.</p><p>Der Bundesrat sieht aufgrund der vorstehenden Ausführungen keinen organisatorischen Handlungsbedarf im Sinne des Postulates.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Prüfung der Angemessenheit von vergleichbaren medizinischen Behandlungen nach den WZW-Kriterien kann im Ergebnis je nach Krankenkasse unterschiedlich ausfallen, und damit fallen auch die dafür nötigen Kostengutsprachen für die Versicherten unterschiedlich aus. Der Bundesrat wird deshalb beauftragt, zu prüfen, ob die in Artikel 13 Absatz 2 KVG festgehaltene Gleichbehandlung von Patientinnen und Patienten nicht besser gewährleistet werden kann, indem Vertrauensärzte und Vertrauensärztinnen nicht mehr von Versicherungen angestellt werden, sondern im Rahmen von unabhängigen, professionellen Beratungs- und Schlichtungsstellen für den Grund- und Zusatzversicherungsbereich im Gesundheitswesen arbeiten würden, dies zudem nach transparenten Entscheidungsverfahren mit verbindlichen Qualitätsanforderungen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vertrauensärzte aus dem Dilemma befreien"
    }
  ],
  "title": "Vertrauensärzte aus dem Dilemma befreien"
}