{
  "id": 20143674,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3019,
      "gender": "m",
      "id": 4112,
      "name": "Minder Thomas",
      "officialDenomination": "Minder"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2014-09-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 1
    },
    {
      "key": "L04K05030204",
      "name": "lokale Gesetzgebung",
      "type": 1
    },
    {
      "key": "L06K080701020102",
      "name": "Autonomie",
      "type": 1
    },
    {
      "key": "L04K08060106",
      "name": "Gemeindeverwaltung",
      "type": 1
    },
    {
      "key": "L02K0904",
      "name": "Europarat",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-11-06T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-11-05T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410127200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1415228400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-11-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3674",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In Svizzera, la democrazia comunale è in vita ma al contempo è sempre più sottoposta a pressione. Tre anni fa, in seguito a una grande fusione il comune di Glarona Sud è divenuto quello con la maggiore superficie del Paese. Già all'inizio del 2015 sarà scavalcato dal grande comune di Scuol, appena fusionato, nella Bassa Engadina. A Sciaffusa si sta considerando la possibilità di abolire completamente il livello statale inferiore e di introdurre un cantone unitario privo di comuni.</p><p>D'altro canto, dieci anni fa la Svizzera ha sottoscritto la Carta europea del 15 ottobre 1985 dell'autonomia locale (RS 0.102), che si fonda in modo determinante sui lavori svolti da personalità svizzere: il padre spirituale della carta è considerato lo storico basilese Adolf Gasser (cfr. Kilian Meyer, Gemeindeautonomie im Wandel, dissertazione, San Gallo, 2011). L'obiettivo della carta è garantire l'autonomia politica e finanziaria dei comuni degli Stati firmatari.</p><p>Alcuni anni fa è stato adottato il primo protocollo addizionale alla Carta europea dell'autonomia locale sul diritto di partecipare agli affari delle collettività locali (STCE n. 207). Secondo tale protocollo l'autonomia comunale, già tutelata nella carta, va estesa accordando ai cittadini il diritto di partecipare attivamente alla democrazia locale.</p><p>Il protocollo non ha comportato alcun nuovo obbligo per i comuni politici svizzeri, che al contrario possono essere considerati modelli per la partecipazione locale ai sensi della democrazia diretta. Al fine di garantire anche in futuro questo principio profondamente elvetico occorre sottoscrivere il suddetto protocollo addizionale in virtù degli articoli 5a, 34, 39, 50, 54 capoverso 2, 166 e 184 capoverso 2 della Costituzione federale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 16 novembre 2009 il Consiglio d'Europa ha aperto alla firma il citato protocollo addizionale alla Carta europea dell'autonomia locale sul diritto di partecipare agli affari delle collettività locali. Finora è stato ratificato da undici Stati membri del Consiglio d'Europa (Armenia, Cipro, Estonia, Finlandia, Lituania, Montenegro, Norvegia, Olanda, Slovenia, Svezia, Ungheria) e firmato da altri sette Stati membri (Belgio, Bulgaria, Francia, Islanda, Macedonia, Regno Unito, Ucraina). Il protocollo addizionale disciplina il diritto degli abitanti di partecipare agli affari delle collettività locali.</p><p>Nel decimo rapporto del 27 febbraio 2013 sulla posizione svizzera rispetto alle convenzioni del Consiglio d'Europa, il Consiglio federale ha indicato che il protocollo addizionale rientra nelle convenzioni che presentano un interesse per la Svizzera, ma la cui prossima ratifica solleverebbe problemi giuridici, politici o pratici (FF 2013 1841, 1851 e 1864). All'epoca ha argomentato che la protezione della partecipazione dei cittadini alla vita locale costituisce un elemento importante della vita democratica e di buon governo a livello locale. Questi diritti sono protetti e garantiti dappertutto in Svizzera. Occorre altresì considerare che il protocollo disciplina questioni che non corrispondono alla natura intrinseca della Carta europea dell'autonomia locale, che in effetti mira a garantire l'autonomia locale nei confronti dell'autorità statale superiore (nazionale o federale). Tale posizione era stata all'epoca condivisa dalle autorità cantonali competenti per quanto riguarda il diritto comunale.</p><p>La Svizzera firma un accordo internazionale soltanto se intende anche ratificarlo. Il Consiglio federale è disposto a esaminare se una ratifica del protocollo è ora possibile da un punto di vista giuridico, politico e pratico. La questione dipende in particolare dalla volontà politica dei cantoni. Il Consiglio federale non può pertanto accogliere la presente mozione prima di conoscere la loro posizione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sottoscrivere il protocollo addizionale del 16 novembre 2009 alla Carta europea dell'autonomia locale sul diritto di partecipare agli affari delle collettività locali (STCE n. 207).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sottoscrivere la Carta europea dell'autonomia locale sul diritto di partecipare agli affari delle collettività locali per preservare la democrazia comunale"
    }
  ],
  "title": "Sottoscrivere la Carta europea dell'autonomia locale sul diritto di partecipare agli affari delle collettività locali per preservare la democrazia comunale"
}