{
  "id": 20143759,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;15;1231",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-09-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-11-05T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411336800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3759",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La loi sur les embargos est en vigueur depuis le 1er janvier 2003. L'idée officielle était d'offrir une loi-cadre au gouvernement, prenant en compte la nouvelle facette des \"smart sanctions\", sans les nommer d'ailleurs, notamment en matière pénale ou de protection des données personnelles. En réalité, c'est une véritable loi de subornation qui fut votée. Il n'y a qu'à lire le texte. L'article 184-3 de la Constitution dit \"lorsque la sauvegarde des intérêts du pays l'exige\", la LEmb répond: \"pour appliquer les décisions (...) des principaux partenaires commerciaux de la Suisse\". Tout est dit, la LEmb est une norme d'application de directives étrangères.</p><p>La sauvegarde des intérêts de la Suisse passe au rang des exceptions à la loi: \"le Conseil fédéral peut prévoir des exceptions afin (...) de sauvegarder des intérêts suisses.\" C'est-à-dire des intérêts secondaires par rapport à ceux des \"principaux partenaires commerciaux\" de la Suisse. La nécessité est donc d'appliquer les sanctions étrangères et de préserver les intérêts des pays émetteurs. Cette obligation empiète sur la souveraineté du pays, puisque justement c'est une obligation exécutive d'une norme décidée à l'étranger.</p><p>Il ne restait plus qu'à y ajouter le transfert automatique d'informations aux \"partenaires commerciaux\". Ce faisant, toute sanction édictée à l'étranger donne le droit de venir se servir à satiété dans la sphère confidentielle des secrets d'affaires de la concurrence installée en Suisse. La LEmb est très généreuse à ce sujet:</p><p>1. visites domiciliaires inopinées, contrôle et consultations de tous documents et informations;</p><p>2. transfert d'informations même \"sensibles\" aux autorités étrangères et organismes internationaux qui en auraient besoin.</p><p>Un exemple d'application de ce mécanisme est celui de l'amende faramineuse de 9 milliards de dollars, imposée récemment à la BNP, pour avoir \"contourné\" des sanctions internationales américaines contre le Soudan, Cuba et l'Iran. C'est-à-dire pour avoir simplement utilisé le dollar dans ses transactions avec des \"ennemis des Etats-Unis\" sous embargo...</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon l'article 1 de la loi fédérale sur l'application de sanctions internationales (loi sur les embargos, LEmb; RS 946.231), la Confédération peut édicter des mesures de coercition pour appliquer les sanctions visant à faire respecter le droit international public, en particulier les droits de l'homme, décrétées par l'Organisation des Nations Unies, par l'Organisation pour la sécurité et la coopération en Europe ou par les principaux partenaires commerciaux de la Suisse.</p><p>Quant aux sanctions décidées par le Conseil de sécurité des Nations Unies, la Suisse est tenue par le droit international public de les appliquer. En revanche, en ce qui concerne les sanctions prises par les principaux partenaires commerciaux, il n'existe aucune obligation juridique ou politique de les reprendre en Suisse. Dans ces cas, le Conseil fédéral procède à une analyse détaillée de tous les critères pertinents de politique extérieure, de politique économique extérieure ainsi que juridiques afin de déterminer s'il est dans l'intérêt de la Suisse de reprendre, de ne pas reprendre ou de ne reprendre que partiellement ces sanctions. Les intérêts de pays tiers ne sont pas considérés comme prioritaires par rapport aux intérêts suisses et la souveraineté de la Suisse n'est nullement restreinte par la LEmb.</p><p>Toutefois, dans le passé, le Conseil fédéral est souvent - mais pas dans tous les cas - arrivé à la conclusion que la reprise des mesures prises par l'Union européenne (UE) était également dans le meilleur intérêt de la Suisse. Ainsi, le Conseil fédéral a repris, par exemple, les mesures de l'UE à l'encontre de la Birmanie, du Zimbabwe et de la Syrie. Par contre, les mesures de l'UE à l'encontre de l'Iran n'ont pas été reprises intégralement pour préserver les intérêts suisses. Dans l'exemple le plus récent, le Conseil fédéral a décidé de ne pas reprendre les sanctions de l'UE en lien avec la situation en Ukraine, mais de prendre les mesures nécessaires pour éviter que les sanctions de l'UE ne puissent être contournées en passant par le territoire helvétique. A ce jour, des sanctions économiques des Etats-Unis n'ont quant à elles jamais été reprises par la Suisse. La sauvegarde des intérêts de la Suisse, qui est un élément essentiel pour le Conseil fédéral quand il décide de prendre de sanctions économiques, peut encore être renforcée par des exceptions ponctuelles au niveau des ordonnances qui se basent sur la LEmb.</p><p>Le contrôle des mesures prises par le Conseil fédéral selon les articles 3 et 4 LEmb incombe uniquement aux organes de contrôle désignés par celui-ci, par exemple le Secrétariat d'état à l'économie (SECO), l'Administration fédérale des douanes (AFD) ou encore l'Office fédéral des migrations (ODM). En ce qui concerne l'entraide administrative et judiciaire entre autorités suisses et étrangères, elle est soumise à un cadre légal clair. Ainsi l'article 7 alinéa 1 lettre b LEmb stipule-t-il formellement que les autorités suisses ne peuvent collaborer avec des autorités étrangères qu'à la condition que ces dernières soient liées par le secret de fonction ou par un devoir de discrétion équivalent et donnent, dans leur domaine, toute garantie contre l'espionnage économique. Dans l'exemple de la banque BNP tel qu'évoqué dans la motion, la Suisse n'a participé à aucune entraide basée sur la LEmb avec des autorités étrangères.</p><p>En résumé, la LEmb offre un cadre légal clair qui permet au Conseil fédéral de mener une politique de sanctions indépendante, adaptée aux circonstances concrètes et respectant au mieux les différents intérêts de la Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de réviser la loi sur les embargos (LEmb) afin que les intérêts de la Suisse soient considérés comme prioritaires par rapport aux intérêts de pays tiers.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Révision de la loi sur les embargos"
    }
  ],
  "title": "Révision de la loi sur les embargos"
}