{
  "id": 20143439,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;55;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2654,
      "gender": "m",
      "id": 1318,
      "name": "Schelbert Louis",
      "officialDenomination": "Schelbert"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K06010407",
      "name": "Gewässerschutz",
      "type": 1
    },
    {
      "key": "L04K06020304",
      "name": "Wasserverschmutzung",
      "type": 1
    },
    {
      "key": "L06K140108020303",
      "name": "Pestizid",
      "type": 1
    },
    {
      "key": "L04K06020317",
      "name": "Verunreinigung durch die Landwirtschaft",
      "type": 1
    },
    {
      "key": "L05K0602010102",
      "name": "Pestizidrückstände",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-03-07T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-08-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1402610400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1457305200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3439",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les pesticides sont devenus presque omniprésents dans une grande partie de la Suisse. Il a été prouvé que près de 70 pour cent des ruisseaux et rivières suisses en contiennent. Cette problématique touche l'homme, les animaux et leur environnement.</p><p>Les pesticides sont des produits chimiques de synthèse, dont le degré de dangerosité varie, certains pouvant être très dangereux. Les autorités sous-évaluent toujours leur dangerosité. Même lorsque leur usage paraît théoriquement sûr, il peut se révéler dangereux dans la pratique. Le fait est que des effets qui n'étaient ni prévus ni prévisibles se produisent régulièrement.</p><p>Ce sont les humains, les animaux, comme par exemple les amphibiens ou les abeilles, mais aussi l'environnement qui en font les frais.</p><p>Il faut en tirer la conclusion que les pesticides doivent être utilisés avec plus de précaution. Des substances cancérigènes, très persistantes ou à effets endocriniens ne doivent pas être libérées dans l'environnement. Concernant cette problématique environnementale, la Suisse n'a pas besoin de réinventer la roue, car des travaux préparatoires importants y ont déjà été effectués ainsi qu'à l'étranger (voir OPPh). Dans son règlement sur les pesticides, l'Union européenne prévoit la possibilité d'empêcher, grâce à des critères d'exclusion, l'utilisation de ces pesticides problématiques.</p><p>Afin de garantir la sécurité, il faut retirer du marché les produits spécialement problématiques sur la base de leur dangerosité potentielle en plus de les interdire. Les listes négatives et les modèles de classification internationaux peuvent être pris comme référence pour identifier les pesticides spécialement dangereux pour l'environnement et pour la santé.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les pesticides sont utilisés sous la forme de produits phytosanitaires pour lutter contre des organismes nuisibles dans les cultures agricoles, les entrepôts (conservation des denrées alimentaires d'origine végétale), les parcs et le long des voies de communication. Ils sont également utilisés sous la forme de biocides, par exemple pour la protection de certains matériaux (bois, façades, coques de bateaux), la désinfection dans l'industrie alimentaire et les hôpitaux, comme répulsifs contre les moustiques ou pour la désinfection de l'eau des piscines. L'utilisation des pesticides implique inévitablement la présence de résidus dans l'environnement, qu'il s'agit de maintenir à un niveau acceptable.</p><p>Les pesticides ont un effet biologique sur des organismes vivants. Cet effet est nécessaire pour lutter contre les organismes nuisibles mais peut avoir des conséquences négatives sur d'autres organismes non cibles. Compte tenu de leur potentiel toxicologique, les pesticides sont soumis à un régime d'homologation obligatoire préalable à leur mise sur le marché. Cette procédure permet de fixer des conditions assurant une utilisation sûre pour l'homme et pour l'environnement.</p><p>Comme tous les produits chimiques, les pesticides sont classés en fonction de leurs caractéristiques toxicologiques pour l'homme et l'environnement ainsi que de certaines propriétés physiques, l'inflammabilité notamment. La législation sur les produits chimiques restreint l'accès au marché en fonction de cette classification. Ainsi, les produits chimiques classés comme \"mortels\" ne peuvent pas être remis au grand public. Dans le cas des produits phytosanitaires, cette restriction s'applique aussi aux produits classés comme \"toxiques\" qui ne peuvent, de plus, pas être utilisés dans les zones urbanisées.</p><p>En Suisse, les critères d'homologation des produits phytosanitaires et des biocides sont harmonisés avec ceux de l'UE. Les critères \"cut-off\", auxquels l'auteur de la motion fait référence, sont également en vigueur en Suisse (OPPh, annexe 2, chiffre 3, RS 916.161; OPBio, RS 813.12). Le régime d'homologation obligatoire auquel sont soumis les pesticides permet de tenir compte du danger potentiel en fixant des conditions d'utilisation permettant un usage sans risque inacceptable pour l'homme et l'environnement. Le renforcement des dispositions sécuritaires dans ce domaine a déjà eu lieu. Il a conduit depuis 2005 au retrait de plus d'un quart des substances actives utilisées dans des produits phytosanitaires. De plus, le Conseil fédéral a décidé d'élaborer un plan d'action pour une réduction des risques et une utilisation durable des produits phytosanitaires.</p><p>L'ordonnance sur les paiements directs (RS 910.13), l'ordonnance sur l'agriculture biologique (RS 910.18), de même que l'ordonnance sur la réduction des risques liés aux produits chimiques (RS 814.81), fixent des restrictions supplémentaires relatives à l'utilisation de certains produits phytosanitaires et de certains biocides.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement un projet d'acte législatif prévoyant d'interdire les pesticides particulièrement dangereux pour l'environnement et la santé.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Interdire les pesticides particulièrement dangereux pour l'environnement et la santé"
    }
  ],
  "title": "Interdire les pesticides particulièrement dangereux pour l'environnement et la santé"
}