{
  "id": 20141070,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2767,
      "gender": "m",
      "id": 4056,
      "name": "Fässler Daniel",
      "officialDenomination": "Fässler Daniel"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411336800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1416351600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-11-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1070",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'indipendenza della Commissione di alta vigilanza della previdenza professionale (CAV PP) risponde all'esplicita volontà del legislatore (cfr. messaggio sulla riforma strutturale, FF 2007 5216 segg.). Da questo principio deriva che la CAV PP non è soggetta alle istruzioni del Consiglio federale. Nell'ambito dell'iter ricorsuale all'interno dell'amministrazione non esistono rimedi giuridici ordinari contro le direttive della CAV PP quando queste ultime hanno un carattere esclusivamente generale e astratto. Nel quadro della vigilanza gerarchica, è invece possibile presentare una denuncia al Consiglio federale (art. 71 della legge federale sulla procedura amministrativa, PA; RS 172.021). Non si tratta però di un mezzo di ricorso ordinario; in particolare il denunciante non ha qualità di parte. Il Consiglio federale entra tra l'altro nel merito della denuncia quando si presume che il diritto materiale o procedurale sia stato violato in modo ripetuto o ripetibile ed evidente. Le Commissioni della gestione (CdG) del Consiglio nazionale e del Consiglio degli Stati e il Controllo federale delle finanze esaminano l'operato della CAV PP sulla base del rapporto d'attività che quest'ultima è tenuta a sottoporre ogni anni al Consiglio federale (art. 64a cpv. 3 della legge federale sulla previdenza professionale per la vecchiaia, i superstiti e l'invalidità, LPP; RS 831.40); inoltre le CdG hanno anche la facoltà di svolgere accertamenti sull'attività della CAV PP e di formulare raccomandazioni. Le CdG tuttavia non possono né obbligare l'organo controllato ad adottare una misura, né annullare o modificare una decisione, né prendere una decisione al posto dell'organo controllato. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In base alla legge federale sulla previdenza professionale per la vecchiaia, i superstiti e l'invalidità (LPP; RS 831.40), la vigilanza sugli istituti di previdenza spetta ai Cantoni (art. 61 cpv. 1), che si sono in gran parte avvalsi della facoltà di costituire regioni comuni di vigilanza e di designare le autorità competenti (art. 61 cpv. 2). Per il controllo di questi organi di vigilanza (inter)cantonali è stata istituita la Commissione di alta vigilanza (CAV PP; art. 61 segg.), attiva dal 2012. Nel prendere le sue decisioni, la CAV PP non è vincolata a istruzioni né del Consiglio federale né del Dipartimento federale dell'interno (art. 64 cpv. 2).</p><p>L'articolo 64a LPP elenca in modo esaustivo i compiti della CAV PP, che deve tra l'altro garantire un'esecuzione uniforme della vigilanza da parte delle autorità di vigilanza (lett. a) ed esaminarne i rapporti annuali (lett. b). Per assicurare che la vigilanza sia svolta in maniera uniforme, la CAV PP ha la facoltà di emanare istruzioni (lett. a). In presenza di una base legale e previa consultazione degli ambienti interessati, la CAV PP può stabilire le norme necessarie per l'attività di vigilanza, cosa che ha fatto con le direttive \"standard per i rapporti annuali delle autorità di vigilanza\" del 5 dicembre 2012 (D-02/2012).</p><p>La CAV PP intende ora estendere notevolmente la portata delle direttive D-02/2012 introducendo anche standard in materia organizzativa e finanziaria, senza però aver prima consultato formalmente le autorità di vigilanza interessate. Ci si può chiedere se la CAV PP disponga di una base legale per ampliare le direttive D-02/2012 e se l'organizzazione, il finanziamento e la struttura giuridica delle autorità di vigilanza abbiano una qualche attinenza con la garanzia di un'esecuzione uniforme dell'attività di vigilanza. </p><p>Poiché la CAV PP non è vincolata alle istruzioni del Consiglio federale e del dipartimento competente, si pone il problema di sapere chi la controlla e interviene quando travalica le proprie competenze.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Chi controlla la Commissione di alta vigilanza della previdenza professionale?"
    }
  ],
  "title": "Chi controlla la Commissione di alta vigilanza della previdenza professionale?"
}