{
  "id": 20143735,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;32;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2328,
      "gender": "m",
      "id": 224,
      "name": "Tschäppät Alexander",
      "officialDenomination": "Tschäppät"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K01060103",
      "name": "Sprache",
      "type": 1
    },
    {
      "key": "L05K0106010306",
      "name": "Mehrsprachigkeit",
      "type": 1
    },
    {
      "key": "L04K13020102",
      "name": "Sprachunterricht",
      "type": 1
    },
    {
      "key": "L05K0106010204",
      "name": "Konflikt zwischen Sprachregionen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-11-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410904800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3735",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le plurilinguisme est une caractéristique essentielle et constitutive de notre Etat que le Conseil fédéral s'engage à promouvoir et à renforcer. L'enseignement des langues constitue dans ce cadre un facteur important pour la cohésion nationale et la compréhension entre les communautés linguistiques. Il n'est cependant pas le seul moyen pour réaliser ces objectifs. D'autres mesures sont également importantes, comme les échanges linguistiques et culturels ou encore les mesures de promotion des langues nationales minoritaires en dehors de leur aire de diffusion traditionnelle. Les enjeux dépassent la question d'un différend linguistique et leur importance nécessite de la part de tous les acteurs concernés une volonté de dialogue et de concorde, y compris dans le choix des qualificatifs.</p><p>2. Le Conseil fédéral renvoie à ses réponses aux interpellations 14.3287, 14.3153, 14.3182. Si des solutions cantonales aboutissaient à désavantager une deuxième langue nationale, il serait prêt à intervenir dans le cadre de ses compétences.</p><p>3/4. Le système fédéral de formation suisse fonctionne grâce à la coordination et à la collaboration entre les niveaux étatiques. La Constitution fédérale oblige les cantons à harmoniser les paramètres fondamentaux de leurs systèmes de formation. Cela concerne aussi l'enseignement des langues. Dans le concordat HarmoS, les cantons ont défini les solutions grâce auxquelles ils entendent atteindre cette harmonisation. Fixer les objectifs de l'enseignement pour chaque degré d'enseignement est l'un de ces paramètres. Les décisions divergentes prises par certains cantons n'affectent pas le concordat. On verra dans le bilan que la CDIP tirera en 2015, à l'écoulement du délai défini dans le concordat pour la mise en oeuvre du mandat constitutionnel, si on arrive à une solution coordonnée malgré les réglementations divergentes établies dans certains cantons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'apprentissage d'une deuxième langue nationale est essentielle pour la cohésion sociale de la Suisse. Pour la place économique de notre pays, de bonnes connaissances de l'allemand et du français sont aussi importantes que de bonnes connaissances de l'anglais. La \"guerre des langues\" qui sévit actuellement est nuisible pour plusieurs raisons:</p><p>1. apprendre une deuxième langue nationale ne signifie pas simplement étudier une nouvelle langue, mais aussi apprendre à connaître nos différentes cultures et particularités; il en va de l'identité suisse; les écoliers doivent prendre conscience du fait que nous vivons dans un pays plurilingue et pluriculturel;</p><p>2. il est important pour les entreprises suisses et notamment pour les PME que leurs apprentis soient capables de communiquer avec des clients de tout le pays;</p><p>3. pour garantir la mobilité au sein de notre pays, il faut en outre que l'enseignement des langues soit similaire d'un canton à l'autre ; il sera nettement plus difficile pour les écoliers d'aller dans une école d'un autre canton ou de trouver une place d'apprentissage dans un autre canton si la deuxième langue enseignée à l'école est différente d'un canton à l'autre.</p><p>L'association \"Région capitale suisse\", qui réunit les cantons de Neuchâtel, de Fribourg, du Valais, de Berne et de Soleure et de nombreuses villes, associations régionales et communes, entend construire des ponts entre la Suisse alémanique et la Suisse romande. Dans ce contexte, l'intergroupe \"Hauptstadtregion Schweiz\" pose au Conseil fédéral les questions suivantes:</p><p>1. Partage-t-il l'avis selon lequel cette \"guerre des langues\" nuit à la Suisse?</p><p>2. Compte-t-il s'immiscer dans ce débat pour défendre notre identité nationale?</p><p>3. Quelles conséquences ce débat aura-t-il sur la politique de l'éducation en Suisse?</p><p>4. Les décisions prises par les cantons de Thurgovie et de Nidwald auront-elles des incidences sur le concordat HarmoS?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'apprentissage d'une deuxième langue nationale fait partie de l'identité suisse"
    }
  ],
  "title": "L'apprentissage d'une deuxième langue nationale fait partie de l'identité suisse"
}