{
  "id": 20144264,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3034,
      "gender": "f",
      "id": 4130,
      "name": "Masshardt Nadine",
      "officialDenomination": "Masshardt"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4264",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il consolidamento del sistema democratico tramite la promozione dell'educazione civica è una questione che sta molto a cuore alla Confederazione e ai cantoni. Il Consiglio federale ha già sottolineato più volte la grande importanza attribuita a questa materia e al suo insegnamento in tutti i livelli formativi. In tal senso si è dichiarato disposto a esaminare la questione anche nelle risposte ai postulati Aubert 13.3751, \"Bilancio dell'educazione civica nelle scuole di livello secondario II\", e Reynard 14.3470, \"Diritto di voto a 16 anni e rafforzamento dell'educazione alla cittadinanza\".</p><p>2. La scuola dell'obbligo è un settore la cui competenza spetta ai cantoni. Pertanto, il Consiglio federale preferisce non esprimersi sui contenuti del \"Lehrplan 21\". La Deutschschweizer Erziehungsdirektoren-Konferenz afferma che il \"Lehrplan 21\" copre le principali questioni legate all'educazione civica tramite l'insegnamento disciplinare e interdisciplinare. Nella scuola elementare vengono studiate le istituzioni pubbliche, le strutture statali di livello comunale, cantonale e federale, nonché i diritti, i doveri e le modalità di partecipazione dei singoli individui alla vita sociale. Nel livello secondario I si parla invece di democrazia svizzera, diritti umani e della posizione della Svizzera in Europa e nel mondo. Vi sono poi riferimenti incrociati con la geografia, la storia, le lingue, nonché con l'ambito riguardante etica, religioni e comunità. Contribuiscono a promuovere l'educazione civica anche le competenze interdisciplinari come la capacità di cooperare o di gestire i conflitti e la diversità. In questo modo sussistono le condizioni per un'adeguata integrazione dell'educazione civica nell'insegnamento scolastico obbligatorio.</p><p>3./4. Come affermato nella risposta al postulato Wyss 07.3636, \"Educazione politica. Promozione all'insegna della continuità\", la Confederazione e i cantoni provvedono insieme - nell'ambito delle rispettive competenze - a un'elevata qualità dello spazio formativo svizzero. Tra questi compiti rientra anche la promozione dell'educazione civica, ad esempio tramite gli strumenti di promozione del Fondo nazionale svizzero e le attività dei singoli uffici federali, come quelle nell'ambito dell'educazione allo sviluppo sostenibile (Fondazione éducation 21) o della cooperazione internazionale (in materia di formazione). Al di là della politica formativa in senso stretto, la Confederazione promuove anche la partecipazione politica (cfr. la risposta alla mozione Amherd 14.3766, \"Promozione del progetto 'Scuole a Berna'\"). Data la diversità delle modalità e dei progetti di promozione non è possibile quantificare con precisione l'importo delle spese federali per l'educazione civica.</p><p>5. In adempimento del postulato Aubert 13.3751 il Consiglio federale redigerà insieme ai cantoni un rapporto sul ruolo dell'educazione civica nel livello secondario II. I risultati dovranno essere valutati innanzitutto dalle autorità che si occupano della formazione dei docenti. Non è quindi opportuno esprimersi anticipatamente sulle conclusioni dei lavori.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Lo studio \"Geschichte und Politik im Unterricht\" condotto nel 2006 dalle ASP di Berna, Zurigo e della Svizzera nordoccidentale e dall'Università di Zurigo ha confermato quanto già si temeva alla luce della scarsa partecipazione alle elezioni e alle votazioni, delle inchieste presso le reclute e degli studi comparativi internazionali: l'astensionismo particolarmente alto dei giovani tra i 18 e i 25 anni è dovuto a un forte deficit informativo per quanto riguarda l'attualità politica e le istituzioni dello Stato. </p><p>Nel rapporto conclusivo sull'educazione civica in Svizzera del 1999 all'attenzione della Conferenza dei direttori cantonali della pubblica educazione, i redattori Fritz Oser e Roland Reichenbach criticano la totale assenza di questa materia fino alla 7a classe, affermando che la situazione dell'educazione civica nelle scuole svizzere è globalmente insoddisfacente. Inoltre, precisano che questa materia non è un misto di storia, religione, geografia, educazione sociale e morale, bensì l'espressione del nostro modo di vivere autonomo, che chiamiamo democrazia.</p><p>Secondo un'indagine rappresentativa svolta dall'istituto di ricerca GfS di Berna nell'ambito dello studio \"Bausteine zur Stärkung des Schweizer Politsystems\", quasi l'80 per cento degli elettori sostiene che occorre rafforzare l'educazione civica per consolidare il sistema politico svizzero. Alla luce di questo dato è sorprendente che il piano di studio Lehrplan 21 elaborato dalla Deutschschweizer Erziehungsdirektoren-Konferenz non preveda nessuna materia specifica per l'educazione civica nel livello secondario I e integri le relative tematiche nella materia \"spazi, tempi e società\".</p><p>1. Il Consiglio federale condivide l'opinione secondo cui la promozione dell'educazione civica aiuta a rafforzare il sistema politico svizzero?</p><p>2. Come giudica il fatto che il \"Lehrplan 21\" non prevede nessuna materia specifica per l'educazione civica nel livello secondario I?</p><p>3. A quanto ammontano le spese federali per l'educazione civica?</p><p>4. Il Consiglio federale ritiene che queste spese siano sufficienti, anche rispetto ad altri ambiti di promozione quali \"Gioventù e Sport\"?</p><p>5. Secondo il Consiglio federale, nella formazione dei docenti viene dedicato sufficiente spazio all'educazione civica?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il \"Lehrplan 21\" trascura l'educazione civica?"
    }
  ],
  "title": "Il \"Lehrplan 21\" trascura l'educazione civica?"
}