{
  "id": 20141082,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;28;34",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K08020329",
      "name": "politische Mitbestimmung",
      "type": 1
    },
    {
      "key": "L04K13020105",
      "name": "politische Bildung",
      "type": 1
    },
    {
      "key": "L06K010701020401",
      "name": "Jugendpolitik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-11-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411596000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1415746800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-11-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1082",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Madame Leuthard n'a pas affirmé, lors du \"Swiss Media Forum\" de Lucerne, que les explications du Conseil fédéral n'étaient, de manière générale, pas adaptées aux jeunes adultes. Elle a par contre souligné que cette brochure constituait encore et toujours l'information standard du Conseil fédéral en vue des votations et que celui-ci s'interrogeait sur la nécessité d'utiliser encore d'autres canaux pour informer les citoyens, en produisant par exemple des vidéos; ce type d'informations pourrait alors être fourni en complément de la brochure d'information actuelle.</p><p>2. Aux termes de l'article 10a alinéas 1 et 2 de la loi fédérale du 17 décembre 1976 sur les droits politiques (LDP; RS 161.1), le Conseil fédéral doit informer \"les électeurs de manière suivie sur les objets soumis à la votation fédérale\" et, ce faisant, respecter \"les principes de l'exhaustivité, de l'objectivité, de la transparence et de la proportionnalité\". C'est pourquoi le texte soumis à la votation est accompagné \"de brèves explications du Conseil fédéral, qui doivent rester objectives\" (art. 11 al. 2 LDP). Il en résulte que le Conseil fédéral s'adresse au corps électoral dans son ensemble, autrement dit à un seul groupe cible. Le Conseil fédéral ne peut pas adapter ses explications en fonction de tel ou tel groupe cible, car cela pourrait être contraire aux prescriptions légales. En revanche, les départements compétents peuvent, dans le cadre des tâches d'information qui leur incombent, s'adresser à certains groupes cibles sous une forme appropriée, et ils font usage de cette possibilité.</p><p>La Confédération encourage en outre, dans le cadre des possibilités qui s'offrent à elle, les efforts déployés par des tiers pour fournir des informations sur les objets fédéraux dans une langue qui soit adaptée aux jeunes (cf. les avis du Conseil fédéral relatifs aux postulats Amaudruz 14.3104 et Reynard 14.3469).</p><p>3. Le Conseil fédéral est conscient du fait que la participation des jeunes aux scrutins est essentielle pour qu'une démocratie directe soit vivante. C'est pourquoi la Chancellerie fédérale examine s'il serait opportun de développer sur le site <a  href=\"http://www.admin.ch\">www.admin.ch</a>, sous une forme appropriée, les contenus des informations fournies avant les votations. Les nouvelles technologies et formes de communication seront, le cas échéant, également prises en compte. Le Conseil fédéral rappelle en outre qu'il a proposé au Parlement d'accepter le postulat Reynard 14.3470, \"Droit de vote à 16 ans et renforcement de l'éducation à la citoyenneté\", et qu'il présentera encore un rapport sur cette question en réponse au postulat Aubert 13.3751, \"Education civique au secondaire II. Bilan\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pour qu'une démocratie soit vivante, il est important que toutes les catégories de la population y participent. Ainsi, le taux d'abstention élevé des jeunes lors de dernières votations ont suscité de nombreuses réactions. Plusieurs membres du Conseil fédéral ont depuis lors exprimé leur inquiétude à ce sujet et ont évoqué diverses propositions permettant de favoriser l'intérêt des jeunes pour la politique. A titre d'exemple, lors du quatrième Swiss Media Forum de Lucerne, Madame la conseillère fédérale Doris Leuthard a reconnu que les brochures d'information officielles de la Confédération envoyées lors des votations n'étaient pas adaptées aux jeunes. C'est un fait indéniable. Ainsi, à cette même occasion, Madame la conseillère fédérale Doris Leuthard a annoncé que la possibilité de diffuser des films sur Youtube lors des votations, en ciblant la jeune génération, était à l'étude.</p><p>A partir de ces éléments factuels, je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Où en est ce projet de publication de vidéos d'information sur YouTube lors de votations?</p><p>2. Etant donné que le Conseil fédéral reconnaît que les jeunes ne sont pas intéressés par l'information officielle fournie par la Confédération lors des votations, mais qu'il rejette également la possibilité de soutenir financièrement les communes abonnant leurs jeunes à la brochure Easyvote (postulat 14.3469), le gouvernement envisage-t-il une modification de la brochure d'information officielle afin de la rendre plus intéressante et adaptée à la jeunesse?</p><p>3. D'autres projets sont-ils à l'étude au Conseil fédéral afin d'améliorer l'information politique auprès des jeunes lors de votations et d'élections?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Votations et élections. Améliorer l'information à destination des jeunes"
    }
  ],
  "title": "Votations et élections. Améliorer l'information à destination des jeunes"
}