{
  "id": 20143648,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L03K110802",
      "name": "öffentliche Finanzen",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    },
    {
      "key": "L05K0804070501",
      "name": "Bundesamt für Umwelt, Wald und Landschaft",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3648",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.-3. Le droit à l'indemnisation des propriétaires fonciers affectés par le bruit évoqué dans l'interpellation ne découle pas d'une nouvelle norme, mais de la situation légale actuelle. En vertu des dispositions en vigueur, les personnes touchées par un bruit excessif ont la possibilité de faire valoir, individuellement, le droit à une indemnité unique pour la moins-value de leur propriété due au bruit. Cette indemnisation repose sur le droit privé du voisinage (art. 679 en relation avec art. 684 CC) et le droit d'expropriation. Pour évaluer de telles demandes d'indemnisation, le Tribunal fédéral a défini les critères suivants: le niveau sonore est supérieur à la valeur limite d'immissions; le dommage subi présente une certaine gravité; l'exposition au bruit n'était pas prévisible. Si ces conditions sont remplies, le propriétaire foncier a droit à une prestation unique en capital.</p><p>Le Tribunal fédéral a en outre précisé que, pour les installations publiques existantes, il n'y aurait pas de droit à indemnisation avant l'expiration des délais d'assainissement. Ces derniers sont fixés à l'article 17 alinéa 4 de l'ordonnance sur la protection contre le bruit (RS 814.41). Dans le cas des routes nationales par exemple, ils échoient le 31 mars 2015 ; pour les routes principales et les autres routes, la date butoir est le 31 mars 2018. Une fois ces délais expirés, il est donc possible que les détenteurs d'installations doivent faire face à des coûts considérables pour les indemnisations pour cause d'expropriation des droits de voisinage. Les sommes indiquées par l'auteur de l'interpellation proviennent d'estimations des coûts possibles selon la jurisprudence actuelle. Même une nouvelle prolongation des délais d'assainissement pourrait ne plus empêcher les prétentions à des indemnisations.</p><p>4. La situation légale actuelle est très critiquée et elle a suscité différentes interventions politiques demandant une amélioration du système d'indemnisation. Le Conseil fédéral a ainsi chargé, en date du 16 mai 2012, le DETEC d'étudier une refonte de ce système. Une consultation préliminaire de l'Office fédéral de l'environnement au sein de la Conférence suisse des directeurs cantonaux des travaux publics, de l'aménagement du territoire et de l'environnement a montré que les cantons sont globalement favorables à une nouvelle réglementation qui viendrait remédier à l'actuelle situation. La majorité des cantons rejette toutefois la solution proposée. Ils souhaitent que la Confédération envisage une réglementation au niveau de la loi qui aille dans le sens de l'actuelle jurisprudence du Tribunal fédéral.</p><p>5. L'obligation d'indemniser découle de la garantie de la propriété inscrite dans la Constitution fédérale (RS 101). La refonte du système d'indemnisation pour cause de bruit nécessite une modification de la loi. En conséquence, le projet devrait être soumis à une procédure de consultation et l'élaboration de la nouvelle réglementation relèverait en fin de compte du Parlement. Vu les résultats de la consultation préliminaire des cantons, le DETEC étudie actuellement d'autres options pour résoudre le problème de l'indemnisation pour cause de bruit.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dès 2015, selon une nouvelle norme, la Confédération, les cantons les communes et les compagnies ferroviaires devraient indemniser les propriétaires immobiliers importunés par les bruits excessifs de la route ou du rail, et cela pourrait coûter plus de 19 milliards de francs.</p><p>Lors de l'émission \"10 vor 10\" de la SRF de novembre 2013, un document interne de l'Office fédéral de l'environnement a dévoilé entre autres que la part la plus importante des dédommagements, 14,5 milliards de francs, serait due pour les routes trop bruyantes, précise le rapport. Ces coûts seraient à la charge des cantons et des communes surtout, celles-ci et ceux-là en étant propriétaires de la plupart des axes routiers.</p><p>1. Sur quelle base légale et ordonnance y relative sont fixés les indemnisations et les délais des assainissements?</p><p>2. Sous quelle forme se ferait l'indemnisation: un montant fixe et définitif ou un montant annuel?</p><p>3. Un propriétaire qui, lors de l'achat de son bien immobilier, a bénéficié d'une moins-value due à la proximité d'une route bruyante pourrait-il aussi toucher des indemnités?</p><p>4. Quelle est la position des cantons au sujet de ces nouvelles indemnisations?</p><p>5. Cette nouvelle norme de compensation du bruit est-elle incontournable?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lutte contre le bruit excessif. Nouvelle norme de compensation"
    }
  ],
  "title": "Lutte contre le bruit excessif. Nouvelle norme de compensation"
}