{
  "id": 20143687,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L06K090201010104",
      "name": "Dubliner Abkommen",
      "type": 1
    },
    {
      "key": "L06K010801020103",
      "name": "Zuständigkeit für Asylgesuch",
      "type": 1
    },
    {
      "key": "L04K01080103",
      "name": "Flüchtlingsbetreuung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "committee": {
              "abbreviation": "Uf-CN",
              "id": 1,
              "name": "Ufficio CN",
              "abbreviation1": "Uf-CN",
              "abbreviation2": "Uf",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Consiglio nazionale",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2014-09-11T00:00:00Z",
            "text": "Urgenza rifuta",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-11-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410300000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.3687",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Ormai né la Svizzera né gli Stati europei permettono più di presentare una domanda d'asilo in un'ambasciata all'estero. Molti Paesi dell'UE accolgono persone fuggite da regioni di crisi nell'ambito di un contingente nazionale (reinsediamento). I rifugiati riconosciuti hanno inoltre la possibilità del ricongiungimento famigliare. Oltre all'accoglimento di gruppi di rifugiati e al ricongiungimento famigliare, in Svizzera è anche possibile, in determinati casi, chiedere un visto umanitario. Alcuni Paesi europei dispongono di strumenti analoghi.</p><p>2. Il regolamento Dublino III vale soltanto sul territorio degli Stati Dublino. Disciplina la competenza per l'esame di una domanda d'asilo ed è applicabile indipendentemente dal modo in cui i richiedenti l'asilo sono entrati nello spazio Dublino. A parere del Consiglio federale, la cooperazione Dublino non costituisce pertanto il quadro appropriato per sviluppare alternative all'immigrazione irregolare nei Paesi europei.</p><p>3. La soppressione della possibilità di presentare domande d'asilo presso le ambasciate, decisa il 29 settembre 2012, è stata confermata dal popolo il 9 giugno 2013. Da allora è possibile rilasciare un visto per motivi umanitari se in un caso concreto si può ritenere che la vita o l'integrità fisica di una persona sia direttamente, seriamente e concretamente minacciata nel Paese d'origine o di provenienza. Il Consiglio federale ritiene che tale nuovo strumento sia adeguato e che per il momento non occorra modificare la legge sull'asilo.</p><p>4. Il 4 settembre 2013 il Consiglio federale ha deciso di accogliere, nell'ambito di un progetto pilota di tre anni, un totale di 500 rifugiati particolarmente bisognosi di protezione. Alla fine di settembre 2014 erano giunte in Svizzera 137 persone. Il Consiglio federale ha inoltre proposto di accogliere il postulato della CIP-N 14.3290, \"Profughi siriani. Rafforzamento della cooperazione europea\", che raccomanda di valutare l'accoglimento di gruppi importanti di rifugiati in Svizzera e in Europa. Fino alla fine di settembre 2014 3849 persone sono inoltre immigrate nell'ambito degli agevolamenti temporanei per il rilascio di visti a cittadini siriani che hanno parenti in Svizzera.</p><p>5. Il Consiglio federale è in linea di massima disposto a valutare tutti gli approcci costruttivi per lo sviluppo del sistema Dublino. Per quanto concerne una migliore ripartizione dei compiti e delle responsabilità, finora non è stato possibile trovare un consenso tra gli Stati membri per una riforma incisiva del sistema Dublino.</p><p>6. Tra gennaio 2009 e settembre 2014 l'Ufficio federale della migrazione ha emanato 36 690 decisioni di non entrata nel merito corredate di una decisione di allontanamento nello Stato Dublino competente per la procedura d'asilo. Come già rilevato dal Consiglio federale nella risposta all'interpellanza Flückiger Silvia 10.3547, \"L'accordo di Dublino funziona a dovere?\", il numero di decisioni di non entrata nel merito non consente di dedurre direttamente il numero di domande d'asilo che la Svizzera avrebbe dovuto esaminare senza l'accordo di associazione alla normativa di Dublino.</p><p>7. L'alloggiamento dei richiedenti l'asilo è un compito comune della Confederazione e dei cantoni. Prima del 2006 il sistema di alloggiamento, concepito per 20 000 richiedenti l'asilo all'anno, si fondava principalmente sulle strutture cantonali. Nel 2006 la Confederazione ha ordinato ai cantoni di ridurre la capacità delle loro strutture a 10 000 richiedenti all'anno. Nel 2008 l'aumento delle domande d'asilo ha comportato problemi di capacità, ed è stato necessario approntare nuove strutture. Non è disponibile alcuna panoramica dettagliata delle strutture cantonali smantellate e riapprontate.</p><p>8. La Svizzera, quale sede di organizzazioni attive in loco, è pronta a curare sul proprio territorio il personale curante contagiato negli Stati colpiti dal virus dell'ebola. Il numero di persone interessate non dovrebbe essere molto elevato. Le decisioni saranno prese caso per caso. I maggiori ospedali svizzeri dispongono delle camere di isolamento necessarie per questi casi e del personale medico appositamente formato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il sistema d'asilo europeo (\"Dublino\") presenta lacune considerevoli. La politica di dissuasione (\"fortezza Europa\" e \"fortezza Svizzera\", inclusa l'abolizione della possibilità di chiedere asilo in un'ambasciata) rende praticamente impossibile accedere legalmente a una procedura d'asilo in Europa, spingendo i rifugiati nell'illegalità e costringendoli a scegliere vie pericolose, spesso purtroppo mortali, per raggiungere l'Europa. La riduzione delle capacità di alloggio dei rifugiati decise dall'allora capo del DFGP Christoph Blocher ha inferto un duro colpo alla Svizzera, le cui conseguenze sono ancora osservabili. </p><p>A tale proposito si pongono le domande seguenti:</p><p>1. Quali possibilità hanno attualmente i rifugiati, per esempio in fuga dalla guerra civile siriana o dalla dittatura militare socialista eritrea, di presentare una domanda d'asilo in un Paese dell'UE senza dover ricorrere all'aiuto di passatori (elenco per Paese; se del caso distinguendo le situazioni, p. es. persona che ha presentato una prima domanda d'asilo, famigliari di rifugiati riconosciuti)? Quali possibilità sussistono di presentare una tale domanda in Svizzera?</p><p>2. La Svizzera si adopera al fine di creare, nell'ambito di Dublino, un accesso alle procedure d'asilo nei Paesi europei che consenta ad esempio alle persone in fuga dalla guerra civile in Siria di presentare legalmente una domanda d'asilo senza dover ricorrere all'aiuto di passatori?</p><p>3. Il Consiglio federale è disposto a presentare una modifica della legge sull'asilo che consenta, ad esempio ai rifugiati siriani o di altri Paesi, di accedere alla procedura d'asilo svizzera senza dover dipendere da passatori?</p><p>4. Il Consiglio federale è finalmente disposto ad accogliere rapidamente maggiori contingenti di rifugiati?</p><p>5. Come giudica la possibilità di sviluppare all'interno di Dublino una ripartizione degli oneri che vada oltre il sostegno finanziario?</p><p>6. Quante domande d'asilo supplementari avrebbe dovuto trattare materialmente la Svizzera (cifra netta) senza l'accordo di Dublino (per anno, dall'entrata in vigore)?</p><p>7. Quanti alloggi (numero di alloggi, numero di posti) abbandonati dai cantoni dopo la riduzione delle riserve di alloggi finanziate, decisa dal consigliere federale Blocher, sono di nuovo operativi? Quanti alloggi non sono più disponibili?</p><p>8. Quanti posti può offrire la Svizzera per la cura delle persone contagiate nell'ambito della lotta contro l'epidemia dell'ebola?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Contro la fortezza Europa. Accesso a una procedura d'asilo equa, ripartizione degli oneri e pianificazione realistica nel settore dell'asilo"
    }
  ],
  "title": "Contro la fortezza Europa. Accesso a una procedura d'asilo equa, ripartizione degli oneri e pianificazione realistica nel settore dell'asilo"
}