{
  "id": 20144123,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;36;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2785,
      "gender": "m",
      "id": 4082,
      "name": "Guhl Bernhard",
      "officialDenomination": "Guhl"
    },
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418166000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4123",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'institut Gottlieb Duttweiler a publié récemment une étude sur l'avenir de la société en réseau (\"Die Zukunft der vernetzten Gesellschaft\"). Cette étude montre que le volume global de données échangées sur le Web a augmenté de manière exponentielle au cours des dernières années. Cette évolution va se poursuivre. Dans le secteur de la santé, comme dans de nombreux autres secteurs, le numérique progressera rapidement. Les applications seront multiples: dossier de santé électronique, télémédecine, pilules intelligentes, etc. Le secteur de la santé, où le facteur temps est crucial puisque c'est la vie de personnes qui est en jeu, doit donc pouvoir bénéficier plus que tout autre d'un traitement prioritaire de ses données dans le réseau. Une gestion efficace des réseaux est donc indispensable non seulement pour le fonctionnement des services existants, mais aussi et surtout pour la mise en place d'innovations prometteuses dans le domaine de la cybersanté.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les infrastructures TIC jouent un rôle essentiel dans l'économie et dans la société en général. Pour assurer la prospérité de notre pays, il est indispensable de disposer de réseaux de télécommunication sûrs et performants. Dans sa stratégie pour une société de l'information en Suisse, le Conseil fédéral a pour objectif prioritaire de rendre l'espace économique suisse innovant et compétitif grâce aux TIC. Avec le champ d'action \"infrastructure\" défini dans la même stratégie, il vise à créer des réseaux de transmission performants et ouverts en faveur d'une société de l'information concurrentielle. Par ailleurs, avec la stratégie nationale de protection contre les cyberrisques, le Conseil fédéral se fixe pour but d'améliorer la protection des infrastructures d'information et de communication. Des mesures concrètes pour renforcer la compétitivité et l'innovation seront proposées dans le cadre de la politique de croissance du Conseil fédéral pour les années 2016 à 2019. Si les TIC et les conditions d'innovation sont considérées comme problématiques pour les entreprises existantes et les start-up, le thème pourrait être approfondi.</p><p>2. Comme il l'expose dans son rapport 2014 sur l'évolution du marché suisse des télécommunications ainsi que sur les enjeux législatifs y afférents (rapport du Conseil fédéral du 19 novembre 2014 en réponse au postulat 13.3009, publié sous: <a  href=\"http://www.bakom.admin.ch/dokumentation/gesetzgebung/00512/03498/index.html?lang=fr\">http://www.bakom.admin.ch/dokumentation/gesetzgebung/00512/03498/index.html?lang=fr</a>), le Conseil fédéral mise en premier lieu sur la concurrence pour assurer une infrastructure de réseaux sûre et performante. Le rapport procède à une évaluation précise de la situation et présente de manière détaillée les mesures permettant de continuer à garantir une couverture en réseaux et services aussi performante que possible.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Une étude récente de l'institut Gottlieb Duttweiler sur l'avenir de la société en réseau montre que l'évolution technologique transformera profondément les structures de notre société et de notre économie d'ici à 2030. La communication de machine à machine, le \"cloud computing\", l'impression en 3D, les véhicules autonomes, les vêtements intelligents ne sont que quelques exemples de ces développements techniques. Internet, en particulier, pénétrera de plus de plus notre vie économique et notre vie quotidienne. L'infrastructure des TIC sera donc vitale, plus encore qu'aujourd'hui, pour des secteurs entiers de l'économie. La dépendance des réseaux et la nécessité de disposer de réseaux performants et sûrs s'en trouveront renforcées. Actuellement, les entreprises de télécommunication, les câblo-opérateurs et les services d'électricité locaux suisses sont ceux qui investissent le plus dans le développement de leur infrastructure en raison d'un environnement favorable aux investissements et d'une forte concurrence. C'est ce qui ressort de la comparaison des chiffres par habitant entre les pays de l'OCDE.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quel est, à son avis, l'importance de l'infrastructure des TIC pour l'économie?</p><p>2. Comment pourra-t-on créer demain un environnement plus favorable au développement permanent de l'infrastructure des TIC et à l'engagement d'investissements constants dans cette infrastructure?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Développement de l'infrastructure des TIC. Créer un environnement plus favorable aux investissements"
    }
  ],
  "title": "Développement de l'infrastructure des TIC. Créer un environnement plus favorable aux investissements"
}