{
  "id": 20141057,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2771,
      "gender": "m",
      "id": 4063,
      "name": "Müller-Altermatt Stefan",
      "officialDenomination": "Müller-Altermatt"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-10-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410127200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1414537200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-10-29T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1057",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La tratta Soletta-Moutier necessita di importanti investimenti infrastrutturali. Oltre al risanamento totale della galleria del Weissenstein, tutte le stazioni a eccezione di quella di Crémines devono essere risanate e adeguate ai requisiti della legge federale sull'eliminazione di svantaggi nei confronti dei disabili (RS 151.3). In base all'articolo 19a dell'ordinanza sulle concessioni e sul finanziamento dell'infrastruttura ferroviaria (RS 742.120), prima di importanti investimenti su tratte destinate prevalentemente al traffico regionale viaggiatori, occorre verificare offerte di trasporto alternative. Per quanto concerne la tratta Soletta-Moutier occorre pertanto analizzare in modo approfondito la fattibilità delle varie possibilità di collegamento, verificando quale offerta sia la più razionale ed efficiente. Soltanto al termine di questa valutazione generale sarà presa la decisione definitiva in merito al futuro di questa tratta ferroviaria.</p><p>2. In base al progetto FAIF, il mantenimento della qualità dell'infrastruttura ha la priorità su eventuali potenziamenti. Tuttavia, per tutti i grandi investimenti, la Confederazione è tenuta a porre la questione della redditività (cfr. n. 1).</p><p>3. La galleria del Weissenstein, che si estende tra Oberdorf e Gänsbrunnen, è lunga 3,7 chilometri. La durata di vita dell'opera, entrata in servizio nel 1908, si sta esaurendo. Nel corso del tempo problemi di tipo geologico hanno provocato danni considerevoli. Le volte e il sistema di drenaggio sono danneggiati. In base ad approfonditi rilevamenti sullo stato della galleria effettuati dalla BLS, i costi stimati per il risanamento, per una durata di vita prevista di 50 anni, ammontano a circa 170 milioni di franchi. L'importo di 40 milioni di franchi menzionato nell'interrogazione non proviene né dalla Confederazione né dalla BLS. Dalle conoscenze sin qui acquisite risulta che oltre alla galleria dovrà essere rinnovata anche l'infrastruttura ferroviaria. A ciò si aggiungono le misure per garantire la sicurezza della galleria (per es. nicchie di emergenza) e gli investimenti per le stazioni tra Soletta ovest e Moutier. Soltanto dopo la presentazione di un progetto di costruzione sarà possibile conoscere i costi definitivi del risanamento (con un'esattezza del +/- 10 per cento). L'Ufficio federale dei trasporti, in qualità di autorità competente, ha incaricato la BLS di presentare, entro l'inizio del 2015, misure di emergenza per garantire un temporaneo prolungamento dell'esercizio, in modo che vi sia tempo sufficiente per elaborare basi decisionali fondate. Interventi di risanamento più economici avrebbero come conseguenza una minore durata di vita della galleria. Resta da verificare se programmi di esercizio alternativi consentirebbero costi di risanamento leggermente inferiori.</p><p>4. Oltre ai criteri della redditività e della garanzia di adeguati collegamenti di base, il Consiglio federale tiene conto anche delle esigenze in materia di politica regionale, pianificazione territoriale, ambiente, nonché dei disabili. In base alle conoscenze attuali, in futuro lo Stato dovrebbe stanziare annualmente circa 11 milioni di franchi per mantenere in esercizio una tratta con ricavi nettamente inferiori a 1 milione di franchi. Considerato l'attuale utilizzo della galleria del Weissenstein, la sua importanza a livello di politica statale è modesta e per nulla paragonabile a quella della galleria del Grenchenberg, attraversata da treni a lunga percorrenza da e per Delémont e Basilea.</p><p>5. Gli studi di pianificazione avvengono congiuntamente con i cantoni. In base alla legislazione in materia di procedura di ordinazione, i cantoni sono competenti per la pianificazione dell'offerta regionale. I cantoni interessati e i relativi comuni potranno collaborare all'elaborazione di un collegamento efficiente. La successiva decisione di risanare o chiudere la tratta in questione sarà di competenza della Confederazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo quanto riportato dai media, l'Ufficio federale dei trasporti sta attualmente valutando come procedere in merito alla linea ferroviaria Soletta-Moutier. Nonostante soltanto qualche anno fa alle regioni interessate fosse stato assicurato che l'esercizio ferroviario sulla tratta in questione non era a rischio, in vista del risanamento della galleria del Weissenstein tornano nuovamente d'attualità speculazioni che mettono in forse l'esercizio di tale tratta, senza per altro che le regioni interessate siano ancora state coinvolte.</p><p>Sulla base di questi sviluppi invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Nonostante quanto asserito recentemente in altre occasioni, la Confederazione prevede effettivamente la chiusura della linea ferroviaria in oggetto?</p><p>2. C'è l'intenzione di aggirare l'obbligo di risanamento della galleria del Weissenstein derivante dal progetto FAIF?</p><p>3. Se, inizialmente, per il risanamento della galleria del Weissenstein erano stati preventivati costi pari a circa 40 milioni di franchi svizzeri, oggi si sente già parlare di 170 milioni di franchi. A quanto ammontano effettivamente i costi e quali sono le basi di tali stime?</p><p>4. Oltre al numero dei viaggiatori e ai costi di risanamento, nelle sue riflessioni la Confederazione tiene conto anche dell'importanza di questa linea ferroviaria a livello di politica statale? In fin dei conti, la linea in oggetto consente l'attraversamento del confine linguistico franco-tedesco e, per la regione interna di Thal, rappresenta il collegamento principale, di vitale importanza, con il capoluogo Soletta.</p><p>5. In che modo saranno coinvolti nella futura pianificazione i cantoni interessati di Berna e Soletta, nonché le regioni e i comuni interessati?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Preservare la linea ferroviaria Soletta-Moutier"
    }
  ],
  "title": "Preservare la linea ferroviaria Soletta-Moutier"
}