{
  "id": 20144286,
  "updated": "2019-07-17T11:14:10Z",
  "additionalIndexing": "52;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2573,
      "gender": "f",
      "id": 823,
      "name": "Bruderer Wyss Pascale",
      "officialDenomination": "Bruderer Wyss"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2015-03-17T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-06-06T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": null,
            "date": "2019-06-06T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 19.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2015-02-11T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1426546800000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1559772000000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4286",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Ces dernières années, les ventes de vêtements bordés de fourrure produite à l'étranger ont fortement augmenté. Or, on sait qu'une grande majorité de la population est clairement opposée aux méthodes de chasse et de mise à mort cruelles ainsi qu'à la production industrielle d'articles de pelleterie qui violent les principes de protection des animaux inscrits dans notre Constitution. En 2009, le Parlement a par conséquent adopté l'introduction d'une déclaration obligatoire des produits de la pelleterie, qui devait créer plus de transparence et notamment mettre un terme à la production d'articles de pelleterie impliquant de mauvais traitements pour les animaux.</p><p>Ainsi que l'ont montré divers sondages réalisés par des médias et des organisations de protection des animaux ainsi que les contrôles effectués par l'office fédéral compétent, la déclaration obligatoire introduite le 1er mars 2013 manque clairement son but. Ainsi, un rapport de l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires daté du 11 septembre 2014 dénonce de graves lacunes dans la mise en oeuvre de l'ordonnance. Dans 41 des 48 points de vente, les contrôles ont donné lieu à des contestations pour cause de fausse déclaration ou de déclaration manquante ou incomplète.</p><p>Vu la faiblesse des sanctions prévues par l'ordonnance sur la déclaration des fourrures, l'exécution ne peut être améliorée que de façon limitée. En outre, même en cas de mise en oeuvre correcte, la déclaration n'offre guère de transparence. Les acheteurs attentifs sont par exemple en droit de supposer que \"élevage en bande\" est synonyme de mode de détention adapté à l'espèce, alors que cette désignation peut aussi s'appliquer à deux visons (qui vivent seuls dans la nature) élevés en cage sur sol grillagé. Enfin et surtout, les sondages effectués montrent que des acheteurs critiques qui posent des questions se heurtent souvent à de l'incompétence ou obtiennent parfois des réponses qui induisent en erreur. Ils illustrent clairement que la déclaration obligatoire ne crée pas la transparence requise, pas plus qu'elle ne contribue à mettre un terme à la production d'articles de pelleterie impliquant des méthodes cruelles. La déclaration obligatoire ne permet pas d'empêcher que des produits de la pelleterie issus de méthodes de fabrication impliquant de mauvais traitements pour les animaux continuent à être importés et vendus.</p><p>C'est pourquoi je charge le Conseil fédéral d'examiner l'opportunité de prendre des mesures plus efficaces que la déclaration obligatoire des produits de la pelleterie, notamment l'interdiction de mettre sur le marché des produits de la pelleterie impliquant de mauvais traitements. Lors de l'évaluation des avantages et des inconvénients d'une telle interdiction, le Conseil fédéral examinera aussi les effets bénéfiques que cette mesure pourrait avoir sur la promotion des ressources indigènes (par ex. de la chasse).</p><p>La Suisse connaît déjà aujourd'hui une interdiction d'importer des peaux de chien et de chat (art. 14 al. 2 LPA). S'agissant des produits fabriqués à partir de peaux de phoque, l'OMC a en outre reconnu au printemps 2014 qu'une interdiction de la commercialisation de telles peaux décrétée par l'Union européenne était compatible avec les engagements internationaux (règles de l'OMC). Il en va de même de fourrures d'autres espèces issues de méthodes de production cruelles. L'interdiction de mettre sur le marché des produits de la pelleterie issus de méthodes de production impliquant de mauvais traitements est donc tout à fait compatible avec le droit international.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral condamne la production de fourrures issues d'animaux ayant subi de mauvais traitements. En réponse à la motion Moser 08.3675, \"Obligation de déclarer les fourrures\", transmise par le Parlement en 2009 et sur la base de la loi du 5 octobre 1990 sur l'information des consommatrices et des consommateurs (RS 944.0), il a édicté, le 7 décembre 2012, l'ordonnance sur la déclaration des fourrures (RS 944.022). La déclaration obligatoire de l'espèce animale ainsi que de la provenance et de l'origine de la peau qui y est prévue vise à sensibiliser les consommateurs et à leur permettre d'opter pour ou contre certains produits de la pelleterie en connaissance de cause. Cela influencera avec le temps la demande sur le marché suisse et devrait aussi avoir des effets à moyen terme sur les importations de produits de la pelleterie.</p><p>L'ordonnance sur la déclaration des fourrures est entrée en vigueur le 1er mars 2013, mais elle prévoyait un délai transitoire jusqu'au 28 février 2014. Le respect des prescriptions en matière de déclaration n'est donc contrôlé que depuis mars 2014. Les résultats des contrôles effectués à ce jour par l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires indiquent qu'il existe encore des lacunes dans l'exécution. Ils montrent cependant aussi que la sensibilisation a déjà fait des progrès et que les manquements n'ont en règle générale pas un caractère fondamental. Il est toutefois encore impossible de faire une appréciation complète et fondée de l'efficacité de l'ordonnance. Une appréciation concluante n'est possible qu'après une expérience d'au moins trois ans avec le contrôle du respect des prescriptions de déclaration. Dans le cadre de l'évaluation agendée au début de 2017, il est aussi prévu d'examiner des alternatives au régime de déclaration. Lors de cet examen, il faudra tenir compte du fait que les restrictions d'importation doivent pouvoir se défendre face au droit international, notamment face aux principes de l'Accord général sur les tarifs douaniers et le commerce (GATT; RS 0.632.21). En ce sens, le Conseil fédéral est prêt à accepter le postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner des solutions susceptibles de remplacer la déclaration obligatoire des produits de la pelleterie pour mettre un terme à l'importation et à la vente de produits de la pelleterie provenant d'animaux ayant subi de mauvais traitements. Il examinera notamment l'opportunité d'interdire la mise sur le marché de produits de la pelleterie provenant d'animaux ayant subi de mauvais traitements et présentera les avantages et les inconvénients d'une telle interdiction.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mettre un terme à l'importation et à la vente de produits de la pelleterie provenant d'animaux ayant subi de mauvais traitements"
    }
  ],
  "title": "Mettre un terme à l'importation et à la vente de produits de la pelleterie provenant d'animaux ayant subi de mauvais traitements"
}