{
  "id": 20144030,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2836;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2738,
      "gender": "m",
      "id": 4018,
      "name": "Maire Jacques-André",
      "officialDenomination": "Maire Jacques-André"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-11-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2015-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1416956400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4030",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'article 32 de la loi fédérale sur la partie générale du droit des assurances sociales (LPGA; RS 830.1) permet de fournir, notamment aux organisations \"Pro\" (Pro Senectute, Pro Infirmis, Pro Juventute, qui sont des organes de l'assurance sociale au regard des articles 17 et 18 de la loi fédérale sur les prestations complémentaires à l'AVS et à l'AI [LPC; RS 831.30]) des renseignements dans des cas particuliers et sur demande écrite et motivée. Ces organisations peuvent ainsi obtenir toutes les informations qui leur sont utiles dans le cadre de leur activité. Les prestations complémentaires sont des prestations de besoin étroitement liées à la situation économique des ayants-droit, de sorte que les dossiers des assurés contiennent des informations très détaillées à cet égard. Il s'agit, cela va sans dire, de données extrêmement sensibles, et l'octroi à Pro Senectute par exemple d'un accès en ligne généralisé aux dossiers en question serait contraire au principe de la proportionnalité ancré dans la loi sur la protection des données (cf. art. 4 al. 2). Cela est d'autant plus vrai que la foule d'informations contenues dans lesdits dossiers va nettement au-delà de celles dont une organisation \"Pro\" pourrait avoir besoin pour mener à bien ses tâches.</p><p>2. La réglementation en vigueur a largement fait ses preuves jusqu'ici, tant pour les organisations \"Pro\" en général que dans le cadre des échanges avec d'autres institutions, telles que les autorités compétentes en matière d'aide sociale ou les offices de l'état civil. L'article 32 LPGA peut ainsi être considéré comme l'outil d'assistance administrative le plus adéquat, eu égard aux intérêts en jeu. Le Conseil fédéral n'estime par conséquent pas nécessaire de modifier le système actuel et de modifier la LPC afin d'accorder un accès en ligne aux organisations \"Pro\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Conformément aux articles 17 et 18 LPC, Pro Senectute (comme Pro Juventute et Pro Infirmis) soutient des personnes qui connaissent des difficultés financières passagères en dépit des prestations complémentaires et de l'AVS. Pour pouvoir offrir ce soutien financier individuel, les institutions \"Pro\" doivent impérativement se référer aux décisions des services cantonaux chargés des prestations complémentaires (PC).</p><p>Jusqu'en septembre 2014, le service en question du canton de Neuchâtel accordait à Pro Senectute l'accès électronique aux données relatives aux PC, au titre de l'assistance administrative et pour un usage interne et strictement confidentiel. Or, depuis, cet accès a été interdit par l'OFAS, en référence à l'article 32 LPGA (assistance administrative).</p><p>Questions:</p><p>1. De l'avis du Conseil fédéral, l'article 32 LPGA ne laisse-t-il vraiment aucune marge de manoeuvre, à savoir aucune assistance administrative simplifiée n'est-elle possible, entre les services cantonaux chargés des PC et les organisations offrant un soutien financier individuel au sens des articles 17 et 18 LPC?</p><p>2. Si oui, sachant que, dans un souci d'optimiser le traitement administratif des dossiers, le Conseil fédéral veut encourager la collaboration interinstitutionnelle; comment entend-il favoriser les échanges entre les services cantonaux chargés des PC et les organisations offrant un soutien financier individuel?</p><p>Quelles adaptations des bases légales seraient-elles nécessaires pour faciliter ces échanges?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Echanges de données entre les services cantonaux chargés des prestations complémentaires et les institutions d'utilité publique décrites aux articles 17 et 18 LPC"
    }
  ],
  "title": "Echanges de données entre les services cantonaux chargés des prestations complémentaires et les institutions d'utilité publique décrites aux articles 17 et 18 LPC"
}