{
  "id": 20143604,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2631,
      "gender": "m",
      "id": 1159,
      "name": "Schwander Pirmin",
      "officialDenomination": "Schwander"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 1
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L05K1801010101",
      "name": "Alpentransitverkehr",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-08-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3604",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le projet d'offre prévu pour la mise en exploitation des tunnels de base du Saint-Gothard et du Ceneri comprend six sillons par heure et par sens sur l'axe du Saint-Gothard pour le fret ferroviaire. Le maintien de l'offre actuelle de transport régional des voyageurs en Suisse centrale ainsi que sur les lignes d'accès est garanti en tout cas dans le cadre de ce projet d'offre.</p><p>En même temps, le Conseil fédéral vise, en planifiant les capacités d'infrastructure pour le trafic ferroviaire, une infrastructure et une garantie de capacité qui répondent aux besoins des transports de voyageurs et de marchandises. Il propose donc, au moyen de la refonte de la loi sur le transport de marchandises, une adaptation de l'ordre des priorités en vigueur selon l'article 9a de la loi sur les chemins de fer (LCdF ; RS 742.101). Il s'agit de fixer le nombre minimal de sillons horaires à réserver à chaque type de transport avec les instruments que sont la stratégie d'utilisation du réseau (STUR) et les plans d'utilisation du réseau. Les critères à prendre en compte en transport ferroviaire de voyageurs et de marchandises sont notamment les buts des investissements consentis ou décidés par la Confédération et les cantons, les besoins de chaînes de transport harmonisées, les capacités requises pour satisfaire la demande attendue et les possibilités de rendre ce transport économiquement viable.</p><p>Le règlement (UE) no 913/2010 du Parlement européen et du Conseil du 22 septembre 2010 relatif au réseau ferroviaire européen pour un fret compétitif, qui régit l'attribution des sillons sur les corridors de fret européens, ne prévoit pas de priorité du fret ferroviaire sur le transport de voyageurs, mais exige explicitement à l'article 14 une prise en compte appropriée des besoins de capacité des autres types de transport, y compris le transport de voyageurs. La Suisse a, elle aussi, intérêt à contribuer à ces corridors afin de renforcer le transfert du transport de marchandises sur le rail. Elle a collaboré jusqu'ici de facto à ces corridors. Le règlement (UE) n° 913/2010 n'a toutefois pas encore été repris dans l'accord sur les transports terrestres.</p><p>2. Les aménagements et les modifications d'installations ferroviaires passent par le processus d'approbation légal, ce qui permet de garantir que les questions d'environnement, de bruit ou de paysage soient traitées avec le respect qu'elles méritent. Dans l'état actuel des connaissances, la pollution sonore supportée par la population le long de l'axe du Saint-Gothard ne va pas s'aggraver, au contraire. Aujourd'hui, la proportion de wagons assainis est encore inférieure à 60 pour cent. La révision de la loi fédérale du 24 mars 2000 sur la réduction du bruit émis par les chemins de fer (LBCF; RS 742.144) a permis de fixer des valeurs limite d'émission plus sévères pour les wagons. A partir de 2020, les wagons bruyants seront de facto interdits en Suisse, ce qui fera diminuer nettement les émissions de bruit du trafic ferroviaire malgré la croissance du trafic attendue, notamment pendant les heures de nuit plus sensibles.</p><p>3. Le transfert du trafic lourd sur le rail est un objectif majeur et plusieurs fois plébiscité de la politique suisse des transports. La Suisse a consenti dans ce but d'importants investissements dans l'infrastructure ferroviaire (NLFA, corridor 4 m, etc.). Les instruments de transfert restent en vigueur même après la mise en exploitation de la NLFA sur l'axe du Saint-Gothard. Ils aident le rail à conserver sa part de marché et stabilisent le nombre de courses de véhicules marchandises lourds à travers les Alpes. De ce fait, la pollution sonore et atmosphérique subie par la population le long de l'axe du Saint-Gothard ne va pas augmenter. Comme l'explique la réponse 1, six sillons marchandises par heure et par sens sont planifiés pour 2030 sur l'axe du Saint-Gothard. D'après les prévisions actuelles de l'évolution du transport de marchandises transalpin que le Conseil fédéral a présentées dans son rapport sur le transfert du trafic de novembre 2013 (chiffre 6.1), cette capacité suffit. Il n'est pas prévu actuellement de réaliser des extensions de l'offre de sillons destinés au transport de marchandises qui entraîneraient des aménagements supplémentaires de l'infrastructure sur lesdites lignes d'accès.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Suite à l'ouverture du tunnel de base du Gothard, il est clair que la population régionale aux abords des lignes d'accès a été trop peu prise en compte dans la planification (développement du territoire). Sur ces tronçons, la qualité de vie a fortement baissé et le paysage est lui aussi de plus en plus mis à mal. </p><p>1. Le Conseil fédéral envisage-t-il d'accorder la priorité au transport de marchandises (rail)? Le transport régional de personnes en Suisse centrale est-il perturbé sur le long terme par le corridor ferroviaire de l'UE?</p><p>2. Quelles mesures prévoit-il de prendre afin que les atteintes subies par le paysage et la population dans la région de Freiamt, du lac de Zoug et de la vallée de Schwyz à cause des lignes d'accès à la NLFA n'empirent pas par rapport à la situation actuelle?</p><p>3. Quel est selon le Conseil fédéral le pire scénario concernant le transit alpin en 2030?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lignes d'accès à la NLFA Freiamt-lac de Zoug-Suisse centrale"
    }
  ],
  "title": "Lignes d'accès à la NLFA Freiamt-lac de Zoug-Suisse centrale"
}