{
  "id": 20143686,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2770,
      "gender": "m",
      "id": 4070,
      "name": "Candinas Martin",
      "officialDenomination": "Candinas"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L06K180102010105",
      "name": "Radfahrer/in",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L04K18020406",
      "name": "Strassenverkehrsordnung",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-10-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410213600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3686",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale osserva con preoccupazione questa evoluzione.</p><p>2. Il Consiglio federale è convinto che l'obbligo del casco avrebbe un'influenza positiva sulla percentuale di ciclisti che lo utilizzano e permetterebbe così di ridurre il numero dei feriti gravi. Un nuovo impulso in tal senso dovrebbe tuttavia venire dal Parlamento, visto il suo recente rifiuto della proposta del Consiglio federale.</p><p>3. Il Consiglio federale è favorevole a qualsiasi misura in grado di aumentare la percentuale di utilizzo del casco in bicicletta, in particolare tra i bambini. Poiché tuttavia risulta difficile raggiungerli direttamente attraverso le campagne di sensibilizzazione, ci si deve rivolgere ai genitori o alle persone di riferimento, ad esempio nelle scuole. Dalla valutazione delle attività finora condotte dal fondo di sicurezza stradale (FSS) è emerso che i vantaggi del casco per la sicurezza personale sono ampiamente noti, ma anche che le misure di sensibilizzazione difficilmente portano a un aumento della percentuale di utilizzo. A ogni modo i contributi finanziari erogati in passato dal FSS per l'acquisto di un casco non hanno sortito l'effetto sperato, motivo per cui la campagna è stata sospesa. Le misure o i progetti concreti da finanziare in futuro per incoraggiare l'uso volontario del casco in bicicletta sono stabiliti dai membri della commissione amministrativa del FSS, nominati dal Consiglio federale. Questi esperti di sicurezza stradale sostengono i progetti più efficaci per prevenire gli incidenti o ridurne le conseguenze.</p><p>4. Il Consiglio federale non vede altre possibilità nell'ambito delle competenze della Confederazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'ambito del programma Via sicura il Consiglio federale aveva proposto l'obbligo del casco per i bambini in bicicletta. Nel 2012 il Parlamento ha respinto la proposta adducendo fra le diverse motivazioni il fatto che la quota di bambini che lo indossano è già elevata e che quindi il senso di responsabilità dei genitori è di per sé sufficiente. È stata evidenziata in particolare l'opportunità di promuovere anche in futuro le campagne di sensibilizzazione, rivelatesi efficaci. Stranamente, però, poco tempo dopo il fondo di sicurezza stradale, gestito dall'Ufficio federale delle strade, ha deciso di interrompere il finanziamento delle campagne per l'utilizzo del casco in bicicletta.</p><p>I più recenti rilevamenti dell'upi mostrano che negli ultimi due anni la quota di bambini (fino a 14 anni) che indossano il casco in bicicletta è diminuita: rispetto al 63 per cento del 2013 e addirittura al 68 per cento del 2012, nel 2014 è scesa al 60 per cento. È una tendenza preoccupante perché i bambini, il cui sviluppo fisico e cognitivo non è ancora completo, sono esposti a un forte rischio di incidente e di farsi male.</p><p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Come valuta quest'evoluzione allarmante?</p><p>2. Ritiene ancora oggettivamente giustificato l'obbligo del casco per i bambini in bicicletta?</p><p>3. Considerato il continuo calo della quota di bambini che indossano il casco in bici, sarebbe favorevole a una ripresa del finanziamento delle campagne di sensibilizzazione da parte del fondo di sicurezza stradale?</p><p>4. Ritiene che vi siano altre misure per sensibilizzare maggiormente la popolazione in merito alla questione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Bambini in bicicletta protetti con il casco"
    }
  ],
  "title": "Bambini in bicicletta protetti con il casco"
}