{
  "id": 20143472,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2573,
      "gender": "f",
      "id": 823,
      "name": "Bruderer Wyss Pascale",
      "officialDenomination": "Bruderer Wyss"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2014-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 1
    },
    {
      "key": "L04K07020303",
      "name": "Beschäftigungspolitik",
      "type": 1
    },
    {
      "key": "L03K050204",
      "name": "Kampf gegen die Diskriminierung",
      "type": 1
    },
    {
      "key": "L05K0702020101",
      "name": "ältere/r Arbeitnehmer/in",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-09-23T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-09-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403042400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411423200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3472",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I problemi che riguardano i lavoratori in età avanzata sono molti e molto diversi. In linea di massima in Svizzera queste persone sono ben inserite nel mercato del lavoro. In base alla rilevazione sulle forze di lavoro in Svizzera nel 2013 il tasso d'occupazione nella fascia d'età compresa tra 55 e 64 anni era del 74 per cento, ovvero tra i più alti a livello internazionale. Tra il 2003 e il 2013 la percentuale degli occupati tra i 45 e i 64 anni è aumentata dal 35 al 40 per cento (generazione baby boom) facendo aumentare contestualmente anche il numero di lavoratori anziani disoccupati. Ad ogni modo, il tasso di disoccupazione degli ultracinquantenni è stato sempre inferiore a quello delle altre fasce d'età. In particolare, nel 2013 ammontava al 2,6 per cento, ovvero 0,6 punti percentuali al di sotto della media svizzera.</p><p>1a./2a. Il Consiglio federale è consapevole dell'elevato rischio di disoccupazione di lunga durata per gli ultracinquantenni e agisce di conseguenza. Le autorità cantonali dell'assicurazione contro la disoccupazione (AD) impostano le loro strategie di consulenza e intermediazione sui gruppi target pertinenti. Per i disoccupati più anziani, che rientrano nel gruppo con un elevato rischio di disoccupazione di lunga durata, la maggior parte dei cantoni segue specifiche strategie di reinserimento. Inoltre, i consulenti degli uffici regionali di collocamento (URC) ricorrono, se necessario, a provvedimenti mirati inerenti al mercato del lavoro (PML).</p><p>Rispetto alle persone più giovani, gli assicurati che hanno più di 55 anni possono riscuotere le indennità giornaliere per un periodo più lungo. Sempre rispetto ai giovani, gli assicurati che hanno più di 50 anni possono partecipare ai provvedimenti di formazione e di occupazione fino alla conclusione del loro termine quadro, indipendentemente dal diritto all'indennità di disoccupazione. Parimenti, possono ricevere gli assegni per il periodo di introduzione (API) per una durata che si protrae fino a 12 mesi in più e dunque la quota cofinanziata del salario, in media, è superiore del 50 per cento rispetto a quella dei giovani.</p><p>1b./1c. Se da un lato il divieto di discriminazione (art. 8 cpv. 2 della Costituzione) si applica alle relazioni tra lo Stato e i cittadini, dall'altro vale per le relazioni tra persone private soltanto in presenza di un'apposita base legale. Attualmente il diritto svizzero non contempla alcuna norma di legge che vieterebbe una discriminazione per motivi anagrafici tra datori di lavoro e lavoratori. Viceversa l'uguaglianza salariale è sancita sia nella Costituzione dall'articolo 8 capoverso 3 terza frase, sia nel diritto federale. Il Consiglio federale non ravvisa la necessità di intervenire per legge, ma ritiene comunque che la sensibilizzazione è importante. Nel quadro dell'iniziativa sul personale qualificato le parti sociali, la Confederazione e i cantoni stanno studiando le modalità per sensibilizzare le aziende, incentivare il coinvolgimento delle persone più anziane nel mondo del lavoro e incoraggiare lo scambio delle \"buone pratiche\". Questi lavori si prefiggono di mobilitare meglio il potenziale presente sul territorio, il che è significativo anche in vista dei lavori di attuazione dell'iniziativa \"contro l'immigrazione di massa\" (art. 121a della Costituzione). Il ruolo dello Stato si limita a istituire un quadro ottimale affinché le condizioni lavorative offerte dalle imprese si adeguino progressivamente ai lavoratori più anziani.</p><p>2b. Il rischio di disoccupazione di lunga durata è direttamente proporzionale all'età. Appositi indicatori che misurano l'efficacia delle misure permettono di pilotare l'azione degli organi esecutivi dell'AD per permettere un reinserimento rapido e duraturo. In questo modo gli organi hanno un incentivo maggiore a utilizzare i loro strumenti per evitare la disoccupazione di lunga durata.</p><p>Il programma nazionale di prevenzione e lotta alla povertà approvato dal Consiglio federale il 15 maggio 2013 prevede la valutazione delle offerte nei settori dell'integrazione sociale e professionale dei disoccupati di lunga durata (la maggior parte dei quali sono anziani).</p><p>3b. Poiché la popolazione sta invecchiando, nei prossimi anni anche coloro che raggiungono l'età della pensione costituiranno un serbatoio di specialisti da valorizzare. Se l'iniziativa sul personale qualificato permettesse di impiegare un maggior numero di lavoratori tra i 55 e i 64 anni (+20 per cento) migliorando i requisiti dell'attività lucrativa fino al pensionamento e oltre, l'economia disporrebbe di 96 000 posti a tempo pieno in più. Nell'autunno 2014 il Consiglio federale sottoporrà al Parlamento il messaggio sulla riforma della previdenza per la vecchiaia 2020, che prevede diverse misure per conciliare meglio l'attività lucrativa e il pensionamento e incoraggiare il proseguimento dell'attività lavorativa tra i 62 e i 70 anni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Diversamente da quanto avviene in altri Paesi, secondo la Segreteria di Stato dell'economia (SECO) in Svizzera il tasso di disoccupazione degli ultracinquantenni non è più elevato di quello registrato in altre fasce d'età. I lavoratori meno giovani, però, devono affrontare problemi difficili come il reinserimento dopo la perdita del posto di lavoro, gli ostacoli nella ricerca di un impiego, le eventuali discriminazioni sull'età inserite negli annunci di lavoro, ecc. Alla luce di tutto ciò chiedo al Consiglio federale di rispondere alle seguenti domande.</p><p>1. Ricerca di un impiego</p><p>a. Un ultracinquantenne che perde il lavoro ha molte più difficoltà a trovare una nuova occupazione. Per le persone di questa età la ricerca di un impiego dura una volta e mezzo in più rispetto alla media.</p><p>Quali misure intende adottare il Consiglio federale per risolvere questo problema che affligge le persone in età avanzata che vogliono reinserirsi nel mercato del lavoro?</p><p>b. Spesso, implicitamente o esplicitamente, gli annunci di lavoro indicano un'età massima per i candidati. Dal punto di vista degli ultracinquantenni si tratta di una vera e propria discriminazione.</p><p>Come valuta la situazione il Consiglio federale? Reputa necessario intervenire? Ritiene utile attirare l'attenzione sul problema degli annunci di lavoro discriminatori o, in alcuni casi, addirittura vietarli?</p><p>c. In altri Paesi non è consentito inserire limiti d'età negli annunci di lavoro senza motivi validi, ad esempio in Germania dove il principio è sancito nella legge sul pari trattamento (Allgemeines Gleichbehandlungsgesetz).</p><p>Una legge simile non permetterebbe forse anche in Svizzera di evitare la discriminazione delle persone meno giovani sul mercato del lavoro?</p><p>2. Disoccupazione di lunga durata ed esaurimento del diritto all'indennità</p><p>Secondo la SECO circa il 41 per cento dei disoccupati di lunga durata e oltre un quarto delle 34 681 persone che hanno esaurito il diritto all'indennità nel 2013 hanno superato i 50 anni. </p><p>a. Con quali misure il Consiglio federale pensa di limitare il rischio, particolarmente alto in età avanzata, di essere iscritti all'URC per più di 12 mesi?</p><p>b. Cosa ne pensa del fatto che la percentuale di ultracinquantenni che hanno esaurito il diritto all'indennità è maggiore di quella dei disoccupati nella stessa fascia d'età, anche se in determinate situazioni dai 55 anni in poi si ha diritto a 120 indennità giornaliere supplementari?</p><p>3. Promuovere l'occupazione</p><p>Alla luce dell'andamento demografico e dei suoi effetti sul mercato del lavoro, il Consiglio federale è disposto a lanciare un'offensiva per promuovere l'occupazione dei lavoratori svizzeri ultracinquantenni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ultracinquantenni. Promuoverne l'occupazione anziché discriminarli"
    }
  ],
  "title": "Ultracinquantenni. Promuoverne l'occupazione anziché discriminarli"
}