{
  "id": 20143351,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2707,
      "gender": "f",
      "id": 3904,
      "name": "Schmid-Federer Barbara",
      "officialDenomination": "Schmid-Federer"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-05-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4913"
  },
  "descriptors": [
    {
      "key": "L03K010502",
      "name": "Medizin",
      "type": 1
    },
    {
      "key": "L04K01050208",
      "name": "medizinische Diagnose",
      "type": 1
    },
    {
      "key": "L06K120301010301",
      "name": "Datenbasis",
      "type": 1
    },
    {
      "key": "L07K07060105010401",
      "name": "Genomanalyse",
      "type": 1
    },
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 1
    },
    {
      "key": "L03K120303",
      "name": "Datenrecht",
      "type": 2
    },
    {
      "key": "L04K05020501",
      "name": "Schutz der Privatsphäre",
      "type": 2
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 2
    },
    {
      "key": "L05K0703060101",
      "name": "ausländisches Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1399500000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3351",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi sur l'analyse génétique humaine (LAGH) règle les conditions auxquelles des analyses génétiques humaines peuvent être menées, et la loi relative à la recherche sur l'être humain (LRH) règle, entre autres, la recherche sur des données génétiques et sur du matériel biologique.</p><p>1. Le Centre d'évaluation des choix technologiques fournit dans son rapport un bon aperçu de la médecine personnalisée. Les autorités tiennent compte de ses recommandations dans leurs réflexions, notamment en ce qui concerne l'actuelle révision de la LAGH ou le développement de la stratégie sur les maladies chroniques non transmissibles. Par ailleurs, le Conseil fédéral partage l'opinion exprimée dans le rapport, selon laquelle il est utile d'enregistrer des données détaillées et de prélever des échantillons biologiques sur un grand nombre de personnes malades et en bonne santé pour pouvoir exploiter le potentiel de la médecine personnalisée dans l'intérêt de la population. Dans le cadre des collectes de ce type, la protection des données personnelles et le droit à l'autodétermination des patients concernés en cas de réutilisation du matériel biologique sont primordiaux (de même que le respect des dispositions de la loi sur la protection des données, de la LAGH et de la LRH; cf. avis du Conseil fédéral sur le postulat Heim 13.3262).</p><p>Les collectes de données effectuées par les sociétés privées proposant des tests génétiques directement au consommateur (Direct-to-Consumer Genetic Testing, DTC GT) servent principalement à rechercher les gènes responsables de maladies. La médecine personnalisée dépasse néanmoins le cadre de la génétique et analyse le lien entre l'apparition et l'évolution d'une maladie chronique et toute une série de facteurs qui ne sont pas exclusivement de nature génétique. D'autres données sont nécessaires pour ce faire, par exemple, sur le mode de vie (alimentation, activité physique) ou sur les facteurs environnementaux (nuisances sonores ou pollution de l'air). En outre, les données et les échantillons biologiques doivent être collectés sur une longue période et auprès des mêmes personnes. Les informations relatives à l'état de santé (par ex. tension artérielle ou glycémie) enregistrées par les sociétés qui proposent leurs produits directement au consommateur, sans l'intervention de spécialistes, ne sont pas normalisées et, de ce fait, peu fiables. Leur utilité pour la recherche est donc limitée.</p><p>2. Le Conseil fédéral ne dispose d'aucun chiffre sur les données collectées par ce type d'entreprises privées.</p><p>3. Le Conseil fédéral estime que les collectes d'échantillons et de données sont judicieuses et que les échanges entre les banques de données au niveau national (banque nationale de données biologiques) sont utiles en vue d'optimiser le diagnostic, de trouver de nouvelles options thérapeutiques et de développer la recherche. La mise sur pied et l'exploitation d'une telle banque de données de même que l'évaluation des données constituent des projets de recherche. Ceux-ci sont menés par des universités et d'autres institutions et ne relèvent pas directement des tâches de la Confédération (voir aussi réponse 4).</p><p>Le recours à des sociétés étrangères privées proposant directement leurs services aux consommateurs via Internet n'est pas sans risque. En effet, on ignore, d'une part, si les dispositions étrangères en matière de protection des données sont respectées et si les exigences applicables au consentement requis pour la réutilisation des échantillons satisfont aux dispositions suisses. D'autre part, la qualité des analyses n'est pas garantie. En Suisse, une analyse génétique peut être commandée uniquement par un médecin et ne peut être effectuée que dans un laboratoire habilité. La création d'une banque nationale de données biologiques ne permettrait également pas d'empêcher que les clients se tournent vers de telles sociétés privées à l'étranger. Vu les risques mentionnés, le Conseil fédéral décide de tabler sur la sensibilisation de la population et se félicite des mesures et des initiatives déjà prises (par ex. fiche d'information \"Tests génétiques sur Internet\" de la Commission d'experts pour l'analyse génétique humaine).</p><p>La motion de la CSEC-N 11.4037, \"Modification de la loi fédérale sur l'analyse génétique humaine\", charge le Conseil fédéral d'étudier et de mettre en évidence les lacunes de la loi, notamment dans le domaine du marché sur Internet. La consultation devrait débuter fin 2014.</p><p>4. Depuis le 1er janvier 2014, la LRH règle la collecte, le prélèvement et la transmission de données personnelles ainsi que de données génétiques et de matériel biologique à des fins de recherche. Pour l'heure, aucun élément ne justifie de réviser les bases légales dans ce domaine. La LRH prévoit une évaluation de son efficacité. D'ici la fin 2018 au plus tard, le département compétent présentera le rapport correspondant au Conseil fédéral.</p><p>Dans le message relatif à l'encouragement de la formation, de la recherche et de l'innovation pendant les années 2013 à 2016, la Confédération propose de soutenir la mise en réseau des biobanques nationales via l'octroi de subsides par le Fonds national suisse de la recherche scientifique (FNS) dans le cadre de l'encouragement des infrastructures. En octobre 2013, le FNS a en outre décidé de mettre au concours l'édification d'une plateforme de coordination pour les biobanques (<a  href=\"http://www.snf.ch\">http://www.snf.ch</a>).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Centre d'évaluation des choix technologiques a récemment publié une étude sur l'utilité de la médecine personnalisée pour les thérapies et la prévention, s'intéressant en particulier à l'enregistrement des biomarqueurs des patients (données génétiques, données biochimiques et autres données corporelles). Les thérapies ciblées que ces données permettent de mettre en place améliorent l'efficacité des traitements et réduisent leur coût; elles permettent aussi de réduire au maximum les effets secondaires, voire de les éviter complètement.</p><p>Les grandes banques de données sont également à la base de programmes de recherche et de développement et constituent une ressource précieuse pour la recherche clinique notamment. Selon le Centre d'évaluation des choix technologiques, ce sont surtout des entreprises privées étrangères démarchant directement les consommateurs pour des tests génétiques qui collectent actuellement ce type de données, y compris dans des domaines interdits par les dispositions légales suisses. Ces données risquent donc d'être utilisées pour d'autres fins que celles visées par la loi suisse, à savoir l'amélioration de la qualité de la prévention et des soins médicaux pour tous les patients, et échappent à la recherche suisse.</p><p>1. Le Conseil fédéral partage-t-il les préoccupations du Centre d'évaluation des choix technologiques?</p><p>2. Des entreprises privées étrangères collectent des données sur des patients domiciliés en Suisse, notamment en proposant des offres directement aux consommateurs, ce qui est interdit dans notre pays. Le Conseil fédéral a-t-il connaissance du nombre de données collectées à ce jour? Peut-il donner un ordre de grandeur?</p><p>3. Convient-il que la création d'une banque nationale de données biologiques, telle que proposée par le Centre d'évaluation des choix technologiques, permettrait de prévenir les risques que posent les fichiers de données privés étrangers sur des patients suisses et qu'elle serait non seulement dans l'intérêt des patients mais aussi dans l'intérêt de la recherche publique et privée en Suisse?</p><p>4. Envisage-t-il de prendre des mesures à cet effet, par exemple en chargeant le Fonds national suisse de la recherche scientifique de mettre en place un programme d'encouragement et en adaptant les dispositions légales régissant la collecte, l'enregistrement et la transmission des données concernées?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Médecine personnalisée. Créer une banque nationale de données biologiques au lieu de laisser proliférer des banques de données privées étrangères"
    }
  ],
  "title": "Médecine personnalisée. Créer une banque nationale de données biologiques au lieu de laisser proliférer des banques de données privées étrangères"
}