{
  "id": 20141007,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L05K1106020108",
      "name": "Kapitaltransaktion",
      "type": 1
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 1
    },
    {
      "key": "L04K11060115",
      "name": "Finanzrecht",
      "type": 1
    },
    {
      "key": "L05K0101020802",
      "name": "organisiertes Verbrechen",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 2
    },
    {
      "key": "L06K070304010207",
      "name": "Zweigniederlassung",
      "type": 2
    },
    {
      "key": "L04K11040204",
      "name": "Bankberuf",
      "type": 2
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 2
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395183600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1400623200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-05-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1007",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Identität der Finanzintermediäre, die der Meldestelle für Geldwäscherei (MROS) Verdachtsmeldungen zukommen lassen, unterliegt dem Amtsgeheimnis. Die Bekanntgabe der Identität würde die betreffenden Intermediäre und ihre Angestellten gefährden. Die MROS erhielt 2012 nach eigenen Angaben von mehreren Finanzintermediären der fraglichen Kategorie Meldungen zugestellt. Die Meldungen stammten sowohl von Intermediären, die unmittelbar der Aufsicht durch die Finma unterstehen, als auch von Intermediären, die einer Selbstregulierungsorganisation (SRO) angehören. An dieser Stelle sei angemerkt, dass nur Finanzintermediäre der MROS Verdachtsmeldungen zukommen lassen können. \"Geldtransferagenten\" (Hilfspersonen) gelten nicht als Finanzintermediäre; sie können deshalb die MROS nicht angehen (Art. 1 Abs. 2 Bst. f der Verordnung vom 18. November 2009 über die berufsmässige Ausübung der Finanzintermediation, VBF).</p><p>In seiner Antwort auf die Anfrage 13.1033 erklärte der Bundesrat, dass die Schweiz hinsichtlich der Risiken der Geldwäscherei und der Terrorismusfinanzierung eine periodische Evaluation anstrebt. Am 29. November 2013 setzte der Bundesrat eine Arbeitsgruppe ein, die sich mit diesem Anliegen befasst.</p><p>2. Der Bundesrat hat sich bereits in seiner Antwort auf die Anfrage 13.1033 auf den Standpunkt gestellt, dass das Geschäftsmodell der Geldtransfer-Agenturen nicht per se ungeeignet ist, die Einhaltung der Sorgfaltspflichten nach GwG, insbesondere auch, soweit Hilfspersonen handeln, sicherzustellen. Die VBF bestimmt in Artikel 1 Absatz 2 Buchstabe f Ziffern 1 bis 6, dass die Tätigkeit dieser Hilfspersonen nicht als Finanzintermediation gilt, sofern sie:</p><p>- vom Finanzintermediär sorgfältig ausgewählt sind und dessen Weisungen und Kontrolle unterstehen,</p><p>- in die organisatorischen Massnahmen des Finanzintermediärs zur Verhinderung der Geldwäscherei und der Terrorismusfinanzierung nach Artikel 8 GwG einbezogen sind,</p><p>- entsprechend aus- und weitergebildet werden,</p><p>- ausschliesslich im Namen des Finanzintermediärs und auf dessen Rechnung handeln und vom Finanzintermediär und nicht vom Endkunden entschädigt werden,</p><p>- nur für einen bewilligten oder angeschlossenen Finanzintermediär tätig sind und</p><p>- mit dem Finanzintermediär über die Einhaltung der vorstehenden Anforderungen eine schriftliche Vereinbarung abgeschlossen haben.</p><p>Die Ausbildungsverpflichtung für die Hilfsperson obliegt in jedem Fall dem Finanzintermediär, der, soweit einer SRO angeschlossen, seinerseits verpflichtet ist, selber an allen Grundausbildungs- und Weiterbildungsveranstaltungen der SRO teilzunehmen. Diese werden von allen SRO durchgeführt, obwohl das Geldwäschereigesetz keine aktive Ausbildungsverpflichtung der SRO vorsieht. Die Handlungen oder Unterlassungen der Hilfspersonen, welche für den Finanzintermediär tätig sind, verpflichten diesen. Der Finanzintermediär ist somit verwaltungsrechtlich sowie verwaltungsstrafrechtlich für das Fehlverhalten seiner Hilfspersonen zur Verantwortung zu ziehen. Zumal dem Bundesrat keine Schwierigkeiten bekannt sind, welche im Zusammenhang zur Tätigkeit der Agenturen stehen, lehnt er ein Verbot der Geschäftstätigkeit der 25 Agenturen ab.</p><p>3. Die Ausbildungsverpflichtung der Finanzintermediäre besteht aufgrund der vorstehenden Ausführungen bereits. Die Kontrolle ist bei diesen möglich; sie selbst sind verpflichtet, die beigezogenen Hilfspersonen auszubilden und die Umsetzung der Vorgaben und Anforderungen zu überwachen sowie auf nachvollziehbare Weise zu kontrollieren. Die Verletzung dieser Verpflichtung kann die Gewähr des Finanzintermediärs infrage stellen und Sanktionen oder den Ausschluss aus der SRO sowie bei den direkt unterstellten Finanzintermediären Massnahmen oder den Bewilligungsentzug zur Folge haben.</p><p>4. Die Strafverfolgungsbehörden können die Finma jederzeit entsprechend informieren. Die gesetzlichen Grundlagen existieren bereits. Es scheint nicht notwendig, eine spezielle Rechtsnorm zu schaffen, die dazu verpflichtet, der Aufsichtsbehörde Informationen zukommen zu lassen. Der Bundesrat hat ausserdem darauf hingewiesen, dass die MROS mit der Finma Informationen austauschen darf, insbesondere, wenn ein Verstoss gegen das GwG vorliegt. In einem solchen Fall erhält die Finma die Informationen direkt von der MROS. Die MROS kann der Finma auch solche Informationen zukommen lassen, die für die Aufsichtsbehörde von Interesse sein können.</p><p>SRO gelten als Stellen, die mit Befugnissen der öffentlichen Gewalt ausgestattet sind. Mangels ausdrücklicher gesetzlicher Grundlage kann die MROS diesen Stellen Informationen aber nicht direkt mitteilen; sie muss Informationen via die Finma weiterleiten. In ihrer Eigenschaft als Aufsichtsorgan über die SRO ist die Finma befugt, solche Informationen den SRO bekanntzugeben. Auch die Strafverfolgungsbehörden können via die Finma den SRO Informationen zukommen lassen. Den Strafverfolgungsbehörden muss es indessen freigestellt sein zu entscheiden, wann im Zuge einer Untersuchung und der verfolgten Strategie sie es für angezeigt halten, eine bestimmte Information bekanntzugeben.</p><p>Der Bundesrat hält dafür, dass es keiner gesetzlichen Grundlage bedarf, wonach eine Strafbehörde einer Informationspflicht unterliegt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich beziehe mich auf die Antwort des Bundesrates auf die Anfrage 13.1033, \"Geldtransfer-Agenturen und organisiertes Verbrechen\", und erachte die Kontrollen in diesem Sektor als lückenhaft und unzureichend. Deshalb frage ich den Bundesrat:</p><p>1. Wer hat die in der erwähnten Antwort genannten 176 Verdachtsmeldungen, die Geldtransfer-Agenturen betreffen, erstattet? Die 13 Agenturen, die von der Finma zugelassen sind, oder die 70 Agenturen, die einer Selbstregulierungsorganisation (SRO) angeschlossen sind? Wie viele der Meldungen stammen von den 25, die über \"Agenten\" handeln?</p><p>2. Die sogenannten Agenten sind eigentlich Personen mit einer, wenn es hoch kommt, Ausbildung im Handel und Verkauf. Oft handelt es sich um Verkäuferinnen und Verkäufer in Lebensmittelgeschäften ohne jegliche Kenntnisse in Finanzfragen. Schon allein aufgrund der Form ist die Wirksamkeit der Routinekontrollen als Vorbeugungsmassnahme ziemlich beschränkt. Könnte man allenfalls angesichts dessen die Geschäftstätigkeit der 25 Agenturen, die über Hilfspersonal ohne jegliche spezifische Ausbildung arbeiten, verbieten?</p><p>3. Falls ein solches Verbot nicht möglich ist, könnte man wenigstens eine finanzspezifische Grundbildung für das Personal der Agenturen verlangen? Wie könnte man Mindestanforderungen für die Ausübung dieses Geschäftes festlegen?</p><p>4. Ist es denkbar und sinnvoll, eine gesetzliche Grundlage dafür zu schaffen, dass die Strafverfolgungsbehörden der Finma oder der SRO die Tatsache melden müssen, dass Ermittlungen laufen, die auch Geldbewegungen über eine Geldtransfer-Agentur im Visier haben? Eine solche gesetzliche Grundlage würde gezielte Kontrollen bei der betreffenden Agentur und Prüfungen von deren Geschäftstätigkeit erlauben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Geldtransfer-Agenturen und internationales Verbrechen"
    }
  ],
  "title": "Geldtransfer-Agenturen und internationales Verbrechen"
}