{
  "id": 20143289,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CdG-CE",
      "id": 16,
      "name": "Commission de gestion CE",
      "abbreviation1": "CdG-CE",
      "abbreviation2": "CdG",
      "committeeNumber": 16,
      "council": {
        "abbreviation": "CE",
        "id": 2,
        "name": "Conseil des Etats",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2014-03-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4913"
  },
  "descriptors": [
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L05K0703050102",
      "name": "Controlling",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L05K0701030506",
      "name": "öffentliche Auftragsvergabe",
      "type": 1
    },
    {
      "key": "L06K080602010201",
      "name": "Verwaltungskontrolle durch den Bundesrat",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-04T00:00:00Z",
            "text": "Adoption de la motion identique de la CdG-CN, no 14.3018.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-06-17T00:00:00Z",
            "text": "Adoption (ainsi la motion identique 14.3018 est également transmise).",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-14T00:00:00Z",
            "text": "Refus de classer",
            "type": 59
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-14T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 20.006.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-09-17T00:00:00Z",
            "text": "Refus de classer",
            "type": 59
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-09-17T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 20.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-/+/+",
        "date": "2014-04-30T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le ch. 1 et d'accepter les ch. 2 et 3 de la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CdG-CE",
            "id": 16,
            "name": "Commission de gestion CE",
            "abbreviation1": "CdG-CE",
            "abbreviation2": "CdG",
            "committeeNumber": 16,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2014-03-25T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4914"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395702000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1402956000000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le Conseil fédéral propose de rejeter le ch. 1 et d'accepter les ch. 2 et 3 de la motion."
        }
      ]
    }
  ],
  "handling": {
    "date": "2014-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20143018,
      "priorityCode": "N",
      "shortId": "14.3018"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CdG-CE",
        "id": 16,
        "name": "Commission de gestion CE",
        "abbreviation1": "CdG-CE",
        "abbreviation2": "CdG",
        "committeeNumber": 16,
        "council": {
          "abbreviation": "CE",
          "id": 2,
          "name": "Conseil des Etats",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "14.3289",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis plusieurs années, l'adjudication de mandats par la Confédération (marchés publics) est régulièrement critiquée. Cette problématique a également été traitée par les Commissions de gestion (CdG), lesquelles se sont penchées à plusieurs reprises sur la question (avec une première inspection en 2001, rapport de la CdG-N du 1er novembre 2001 \"L'ouverture des marchés publics en Suisse sous l'angle juridique et économique\", lettre de la CdG-N au Conseil fédéral du 5 février 2002; puis en 2006, rapport de la CdG-E du 13 octobre 2006 \"Recours à des experts par l'administration fédérale: ampleur, concurrence et pilotage\"; et enfin avec un suivi d'inspection en 2011). Ses rapports ont d'ailleurs permis d'apporter certaines améliorations, notamment la mise en oeuvre d'un contrôle de gestion des achats.</p><p>Lors du premier contrôle de suivi de ces travaux, la CdG-E a toutefois constaté que malgré quelques progrès, il existait toujours des lacunes par rapport au contrôle de gestion des achats à l'échelon de la Confédération.</p><p>En effet, les commissions ont remarqué que certains départements sont toujours dépourvus de l'outil informatisé permettant une gestion des contrats de l'administration fédérale (GCo Adm.féd.), ce qui empêche un contrôle général des adjudications faites par l'ensemble de l'administration.</p><p>Selon les informations obtenues, l'introduction généralisée de cette application, initialement prévue pour 2015 (feuille d'information de l'Office fédéral des constructions et de la logistique, avril 2013), a ensuite été repoussée en 2016 (rapport du Conseil fédéral du 30 octobre 2013 élaboré en réponse au postulat Häberli-Koller 09.4011 relatif aux mandats attribués par l'administration fédéral à des experts externes).</p><p>Les événements récents qui ont porté atteinte à l'image du Secrétariat d'Etat à l'économie et de l'Office fédéral des routes ont toutefois démontré la nécessité d'une action immédiate de la part du gouvernement. Pour cette raison, dans l'attente d'une introduction généralisée de la GCo Adm.féd. à l'ensemble de l'administration, de nouvelles mesures doivent rapidement être mises en oeuvre afin de garantir un controlling efficace dans l'adjudication des marchés publics.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral met tout en oeuvre afin d'accroître la transparence et la fiabilité des marchés publics. Le déploiement de l'outil de gestion des contrats de l'administration fédérale permettra de mettre en place un système assisté par ordinateur qui assure un pilotage efficace des contrats sur la base de processus fiables, complets et gérés électroniquement. Ces processus pourront ensuite être évalués au niveau de la Confédération, des départements et des offices.</p><p>Dans le cadre de leur fonction de surveillance des unités administratives, les départements doivent veiller à ce que les offices qui leur sont rattachés prennent les mesures nécessaires au déroulement réglementaire des acquisitions.</p><p>1. En ce qui concerne l'introduction de l'outil de gestion des contrats, un appel d'offres conforme aux règles de l'OMC a été lancé, puis des contrats ont été conclus avec un adjudicataire. Ces derniers règlent non seulement le contenu à livrer (à ce moment-là il n'était pas prévu d'introduire l'outil dans toute l'administration fédérale) et le plafond des coûts, mais aussi le délai de livraison. Il est prévu d'introduire l'outil de gestion des contrats d'ici à la fin de 2014 dans tous les départements et unités administratives mentionnés dans le plan de déploiement. Ne sont pas concernés le Département fédéral de la défense, de la protection de la population et des sports (DDPS), la Chancellerie fédérale et quelques unités administratives, et ce pour les raisons suivantes:</p><p>Du fait de conditions particulières, notamment de la complexité de ses systèmes, le DDPS a obtenu une prolongation du délai jusqu'à fin 2015. La Chancellerie fédérale et certaines unités administratives avaient décidé de renoncer à l'introduction de l'outil de gestion des contrats - alors facultative - compte tenu de l'investissement nécessaire et du nombre restreint de contrats. L'introduction de l'application étant dorénavant obligatoire, ces unités administratives vont rattraper leur retard dans les meilleurs délais.</p><p>Enfin, le Département fédéral des affaires étrangères a reçu de l'Unité de pilotage informatique de la Confédération l'autorisation exceptionnelle de continuer d'exploiter jusqu'à la fin de 2016 son propre outil de gestion des contrats déjà en place. Cet outil collecte toutefois les données permettant d'effectuer les analyses requises et les transmet par l'intermédiaire d'une interface à l'outil de gestion des contrats de la Confédération.</p><p>Les unités administratives n'ayant pas prévu d'introduire l'outil de gestion des contrats de la Confédération dans le cadre du premier déploiement le feront lors d'une deuxième phase en 2015. Le programme visant à mettre en place un controlling des achats efficace respecte le délai fixé à fin 2015 par les dispositions transitoires de la nouvelle ordonnance sur l'organisation des marchés publics de l'administration fédérale.</p><p>En raison de ressources prévues par les contrats conclus avec l'adjudicataire, il est impossible d'introduire l'outil dans l'ensemble de l'administration fédérale au 1er janvier 2015.</p><p>Il convient toutefois de souligner que la grande majorité des unités administratives exploiteront dès le début de l'année 2015 des systèmes de gestion des contrats et pourront ainsi effectuer les évaluations et analyses requises dans leur domaine. Les contrats passés avec des entreprises externes pourront donc dès 2015 être analysés de manière ciblée dans les départements concernés.</p><p>2. Les systèmes de contrôle internes en place, systèmes sur lesquels s'appuient les procédures d'acquisition, permettent de prendre les mesures de surveillance requises. En outre, les responsables hiérarchiques chargés des acquisitions peuvent ordonner des contrôles supplémentaires en fonction de la situation.</p><p>3. Il est possible d'évaluer l'application des mesures mentionnées au chiffre 2 en récoltant des données sur la manière dont ces mesures ont été mises en oeuvre dans chaque unité administrative de l'administration fédérale. Une fois l'outil de gestion des contrats déployé, une telle évaluation sera judicieuse. La collecte de données nécessite toutefois un certain temps.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé:</p><p>1. de finaliser, jusqu'au 1er janvier 2015, dans le cadre de la mise en place d'un controlling efficace des marchés publics, l'introduction généralisée à l'ensemble de l'administration fédérale de l'outil informatisé de gestion des contrats de l'administration fédérale (GCo Adm.féd.) permettant d'effectuer des analyses ciblées des contrats passés avec des sociétés externes;</p><p>2. dans l'attente de ceci, de prendre rapidement toute autre mesure apte à garantir la surveillance de l'adjudication de mandats par la Confédération, afin d'éviter que de nouveaux événements problématiques ne se reproduisent à l'avenir;</p><p>3. après l'introduction généralisée de la GCo Adm.féd., d'effectuer une évaluation concernant l'atteinte des objectifs des mesures susmentionnées.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Introduction urgente de mesures aptes à garantir la surveillance de l'adjudication de mandats par la Confédération"
    }
  ],
  "title": "Introduction urgente de mesures aptes à garantir la surveillance de l'adjudication de mandats par la Confédération"
}