{
  "id": 20143247,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L05K1203040202",
      "name": "Personendaten",
      "type": 1
    },
    {
      "key": "L04K01050517",
      "name": "Patient/in",
      "type": 1
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L05K0701010309",
      "name": "Marktforschung",
      "type": 1
    },
    {
      "key": "L04K07010102",
      "name": "Handelsgeschäft",
      "type": 1
    },
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 2
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 2
    },
    {
      "key": "L05K1201020202",
      "name": "Vertraulichkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-05-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3247",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Sofern die teilnehmenden Ärztinnen und Ärzte ausschliesslich korrekt anonymisierte Patientendaten an das Marktforschungsinstitut weitergeben, spricht aus rechtlicher Sicht grundsätzlich nichts gegen diese Tätigkeit. Allerdings ist ohne genauere Kenntnisse der konkreten Umstände keine abschliessende Aussage möglich. Die Anonymisierung von Patientendaten und deren anschliessende Bekanntgabe sind gestützt auf das Bundesgesetz über den Datenschutz (DSG; SR 235.1) erlaubt, sofern sie nicht zu personenbezogenen Zwecken erfolgen (Art. 13 Abs. 2 Bst. e DSG). Allerdings muss die Anonymisierung durch die Ärztin oder den Arzt bzw. dessen Hilfspersonen erfolgen, nicht aber durch den Datenempfänger. Andernfalls liegt eine strafbare Verletzung des Berufsgeheimnisses vor (Art. 321 StGB; SR 311.0). Die Patientendaten gelten nur dann als korrekt anonymisiert, wenn die Angaben irreversibel gelöscht oder unkenntlich gemacht werden, die in ihrer Kombination die Wiederherstellung des Bezugs zu den Patientinnen und Patienten ohne unverhältnismässig grossen Aufwand erlauben. Gelöscht werden müssen insbesondere Namen, Adresse, das exakte Geburtsdatum und persönlich zugeordnete Nummern (z. B. AHV-Nummer). Im Weiteren sind von den Ärztinnen und Ärzten die Berufspflichten nach Artikel 40 des Medizinalberufegesetzes (MedBG; SR 811.11) zu beachten. Vorliegend scheint insbesondere fraglich, ob unter Umständen ein Verstoss gegen die Pflicht, ausschliesslich die Interessen der Patientin und des Patienten zu wahren und unabhängig von finanziellen Interessen zu handeln (Art. 40 Bst. e MedBG), vorliegt. Diese Beurteilung obliegt den jeweiligen kantonalen Aufsichtsbehörden (Art. 41 MedBG). Schliesslich erlaubt auch das Humanforschungsgesetz (HFG; SR 810.30) die Forschung mit anonymisierten Daten, verlangt aber bei genetischen Daten die vorgängige Information über die Anonymisierung, wobei die Patientinnen und Patienten dagegen widersprechen können (Art. 32 Abs. 3 HFG).</p><p>2. Unter der Annahme, dass die teilnehmenden Ärztinnen und Ärzte über die Modalitäten der Weitergabe ihrer Daten informiert sind und die Teilnahme auf freiwilliger Basis erfolgt, spricht aus rechtlicher Sicht nichts gegen die beschriebene Weitergabe der Daten an Pharmafirmen. Wichtig ist, dass die Ärztinnen und Ärzte darüber informiert wurden, dass Daten über sie selbst (z. B. über ihre Verschreibungspraxis) an Dritte weitergeleitet werden, und dass sie dieser Datenweitergabe zugestimmt haben. Der Weiterverkauf der Daten kann als stossend beurteilt werden. Auch hier ist aber ohne genauere Kenntnisse der konkreten Umstände keine abschliessende Aussage möglich.</p><p>3. Unter der Voraussetzung, dass die Daten der Patientinnen und Patienten anonymisiert weitergegeben werden, sehen weder das DSG noch das StGB eine Informationspflicht gegenüber den Patientinnen und Patienten vor. Das HFG verlangt die vorgängige Information und die Gewährung des Widerspruchsrechts gegen die Anonymisierung nur, sofern genetische Daten betroffen sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Dieser Tage wird bekannt, dass eine Marktforschungsfirma in der Schweiz Handel mit Gesundheitsinformationen betreibt. Sie verkauft Daten von Patientinnen und Patienten, die sie bei Spitälern, Ärztinnen und Ärzten usw. eingekauft hat, an Pharmafirmen. Sie verarbeitet diese Daten \"zu periodischen Studien über die Warenströme, das Verordnungs- und Therapieverhalten der schweizerischen Ärzteschaft oder über die Promotionsanstrengungen der Industrie\". Sie \"erfasst damit das Diagnose- und Verordnungsverhalten der schweizerischen Ärzteschaft\". Damit soll Firmen der Pharmabranche das Marketing erleichtert werden, indem diese Informationen über Konkurrenten erhalten, auch über den Marktanteil einzelner Präparate und ihr Marketing entsprechend ausrichten können. </p><p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie beurteilt er die Rechtmässigkeit dieses lukrativen Handels mit anonymisierten Daten der Patientinnen und Patienten, ohne dass diese informiert sind? Immerhin enthält das Patientendossier, wie es dieses Marktforschungsinstitut einfordert, neben dem Datum der Konsultation, dem Geburtsdatum auch Angaben, ob der Patient raucht oder übergewichtig ist, auch \"möglichst genaue Bezeichnung der Diagnose (ICD-10-Code)\", Verordnung, Therapieziel usw.</p><p>2. Offenbar verkauft die Firma Daten von Ärztinnen und Ärzten auch mitsamt deren Namen und Adressen, was Pharmafirmen erlaubt, ihre Verkaufsstrategie dank ihrem Wissen entsprechend auszurichten. Wie beurteilt er diesen Datenhandel und dessen Auswirkung?</p><p>3. Die Firma schreibt Datenlieferanten wie Spitälern, Ärztinnen, Ärzten und Apotheken strenge Vertraulichkeit über die Zusammenarbeit vor und \"belohnt sie\" mit Punkten, die sie über ein Bonussystem zum Bezug von Produkten wie Freizeitprodukte usw. berechtigen. Wie stellt er sich zur Kritik, \"es gehe nicht, dass die Patienten und Patientinnen nicht einmal von der Weitergabe ihrer Daten erfahren\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Lukrativer Handel mit Patientendaten"
    }
  ],
  "title": "Lukrativer Handel mit Patientendaten"
}