{
  "id": 20143212,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2723,
      "gender": "f",
      "id": 3920,
      "name": "Seydoux-Christe Anne",
      "officialDenomination": "Seydoux"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L03K010501",
      "name": "Krankheit",
      "type": 1
    },
    {
      "key": "L07K07020503020301",
      "name": "bezahlter Urlaub",
      "type": 1
    },
    {
      "key": "L06K111001130401",
      "name": "Taggeld",
      "type": 1
    },
    {
      "key": "L04K01040301",
      "name": "Erziehungsurlaub",
      "type": 1
    },
    {
      "key": "L04K01040302",
      "name": "Krankheitsurlaub",
      "type": 2
    },
    {
      "key": "L04K01040207",
      "name": "Kinderbetreuung",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    },
    {
      "key": "L04K01040406",
      "name": "soziale Betreuung",
      "type": 2
    },
    {
      "key": "L05K0702020113",
      "name": "mitarbeitende/r Familienangehörige/r",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L06K080701050101",
      "name": "Prioritätensetzung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-06-12T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1402524000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3212",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1/2. Il Consiglio federale prende molto sul serio i problemi che incontrano i genitori di un bambino con gravi problemi di salute, specialmente se lavorano. Alla luce dei vari progetti e iniziative lanciati in materia è stato tuttavia necessario coordinare le cure ai parenti. Anzitutto, in seguito a un mandato del Consiglio federale del 26 giugno 2011, il Dipartimento federale dell'interno ha istituito un gruppo di lavoro interdipartimentale incaricato di proporre misure per promuovere la conciliabilità tra lavoro e cure ai familiari. Questo progetto, intitolato \"Work and care\" e diretto dall'Ufficio federale della sanità pubblica, presentava chiare sovrapposizioni con quanto chiesto nel postulato Seydoux 09.4199 sia sul piano della problematica che su quello delle misure proposte. Si è pertanto deciso di coordinare i lavori relativi a questi due rapporti al fine di mantenere una coerenza d'insieme. È stato pure possibile creare una sinergia, in particolare consultando e integrando nella discussione, su più ampia scala, attori del mondo del lavoro, del settore della sanità e di quello sociale.</p><p>È stato successivamente necessario tenere conto di vari interventi parlamentari depositati nel frattempo. In particolare, il postulato della CSSS-N (11.411) 13.3366, \"Assegni di accompagnamento e possibilità di sgravio per chi cura e assiste i propri familiari\", ha esteso considerevolmente il campo del progetto \"Work and care\". Secondo questo postulato, le misure da vagliare comprendono i congedi urgenti necessari per provvedere alla cura e all'assistenza dei familiari (n. 2.2 del postulato) e i familiari curati possono essere sia adulti sia minorenni, in particolare minori assistiti dai genitori. Infine, la CSSS-N e la CSSS-S hanno dato seguito, rispettivamente il 15 agosto 2013 e il 10 gennaio 2014, all'iniziativa parlamentare Joder 12.470, \"Miglior sostegno per i figli gravemente ammalati o disabili che vengono curati a domicilio\", che deve essere trattata nell'ambito dei lavori sul postulato della CSSS-N (11.411)13.3366.</p><p>Alla fine del 2013 è stato deciso di integrare la risposta al postulato Seydoux 09.4199 nel rapporto sul postulato della CSSS-N (11.411) 13.3366. La decisione è stata determinata dalla necessità di conseguire una panoramica e una coerenza complessive e di trattare questioni comuni. Anche in questo caso si sono potute creare sinergie. È stato pertanto possibile condurre studi complementari volti a stabilire con maggior precisione l'entità delle assenze dei genitori necessarie in caso di figli con gravi problemi di salute e migliorare così le cifre in materia, attualmente lacunose in Svizzera.</p><p>Visto che il rapporto sul postulato CSSS-N (11.411) 13.3366 dovrebbe essere adottato entro la fine di quest'anno, il fatto di attribuire la priorità al tema particolare delle cure ai bambini con gravi problemi di salute da parte di genitori che lavorano non comporterebbe grandi vantaggi e porrebbe problemi di coordinamento e coerenza. Questa priorizzazione obbligherebbe infatti a trattare un rapporto su un aspetto particolare prima di trattare il rapporto generale comprendente la tematica complessiva. L'adozione di un unico rapporto permette inoltre al Consiglio federale di realizzare in un solo rapporto il punto 65 del programma di legislatura 2011-2015, \"promuovere la compatibilità tra professione e assistenza ai congiunti (work &amp; care)\"; articolo 18 del decreto federale del 15 giugno 2012 sul programma di legislatura 2011-2015, FF 2012 6419.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 2 marzo 2010 il Consiglio degli Stati ha accolto un postulato (09.4199) depositato il 10 dicembre 2009 che incarica il Consiglio federale di stilare un rapporto sulla possibilità di introdurre nel nostro sistema di assicurazioni sociali un congedo remunerato di durata sufficiente per uno dei due genitori che assiste un figlio con gravi problemi di salute. È stata proposta un'indennità giornaliera con modalità da determinare, a beneficio di uno dei due genitori di famiglie con una situazione finanziaria fragile o precaria.</p><p>Dall'adozione di questo postulato, si è constatato che tre uffici subordinati a tre dipartimenti (UFG, UFAS, SECO) trattano vari interventi parlamentari in relazione a un gruppo interdipartimentale che si occupa del progetto \"Work and Care\", che riguarda in maniera generale la compatibilità tra attività professionale e cura ai parenti. Da allora è stato tenuto conto dei lavori relativi a iniziative parlamentari concernenti l'assistenza di persone adulte.</p><p>Un rapporto indipendente doveva tuttavia essere elaborato in adempimento del postulato 09.4199 ed era annunciato dapprima per il primo trimestre 2013, poi dopo l'estate 2013.</p><p>I genitori di bambini con gravi problemi di salute attendono ancora il rapporto promesso e spunti di riflessione.</p><p>Occorre sottolineare che la situazione di questi genitori è ben diversa da quella di persone che si occupano di persone adulte. La presenza dei genitori presso un bambino gravemente malato, cui apportano un sostegno affettivo e morale fondamentale, è molto importante per l'evoluzione positiva del suo stato. E quando i gravi problemi di salute durano da lungo tempo, le conseguenze economiche per i genitori in situazione difficile, di cui uno deve rinunciare a un'attività retribuita, possono essere rovinose. Siccome il diritto in vigore non offre una protezione sufficiente a queste famiglie, è indispensabile adeguarlo affinché esse non siano doppiamente vittime della sorte.</p><p>In molti Paesi dell'OCSE sono previsti congedi di assistenza, cui la Svizzera potrebbe ispirarsi.</p><p>Il Consiglio federale è pertanto invitato a rispondere alle domande seguenti:</p><p>1. È disposto a trattare prioritariamente la questione di un congedo prolungato di assistenza?</p><p>2. Quando saranno finalmente disponibili il rapporto concernente il postulato 09.4199 e i relativi spunti di riflessione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "A quando il rapporto su un congedo remunerato per i genitori che assistono figli con gravi problemi di salute?"
    }
  ],
  "title": "A quando il rapporto su un congedo remunerato per i genitori che assistono figli con gravi problemi di salute?"
}