{
  "id": 20141025,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2734,
      "gender": "m",
      "id": 4007,
      "name": "Chopard-Acklin Max",
      "officialDenomination": "Chopard-Acklin"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-05-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4913"
  },
  "descriptors": [
    {
      "key": "L05K0703060107",
      "name": "transnationales Unternehmen",
      "type": 1
    },
    {
      "key": "L06K070301020103",
      "name": "Fusion von Unternehmen",
      "type": 1
    },
    {
      "key": "L05K0702030308",
      "name": "Erhaltung von Arbeitsplätzen",
      "type": 1
    },
    {
      "key": "L04K07050701",
      "name": "Industriepolitik",
      "type": 1
    },
    {
      "key": "L06K070507010402",
      "name": "Industriestandort Schweiz",
      "type": 1
    },
    {
      "key": "L04K08060201",
      "name": "Aufgaben der Exekutive",
      "type": 2
    },
    {
      "key": "L04K07050207",
      "name": "Maschinenindustrie",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L05K0702040102",
      "name": "Sozialpartner",
      "type": 2
    },
    {
      "key": "L05K0301010101",
      "name": "Aargau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-08-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1399240800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1407880800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-08-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1025",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Svizzera conduce una politica economica efficace, come dimostrano non solo l'elevato reddito procapite e il tasso di disoccupazione molto basso, ma anche i primi posti che il nostro Paese ottiene regolarmente in varie classifiche sulla capacità concorrenziale e innovativa. Questa posizione di successo è dovuta, tra le altre cose, all'elevata capacità di adattamento dell'economia ai continui cambiamenti strutturali a livello nazionale e internazionale.</p><p>Il Consiglio federale non intende ostacolare il processo di adeguamento strutturale, in quanto rappresenta un presupposto fondamentale per lo sviluppo e la competitività di un'economia. Per questo motivo la Confederazione non concede sussidi statali diretti a favore di determinati settori o di singole aziende. L'obiettivo primario della politica economica della Confederazione è la creazione di condizioni quadro ottimali che permettano a imprese, centri di ricerca e scuole universitarie di essere propositivi e di assumersi le loro responsabilità. Il principio della sussidiarietà applicato in Svizzera si dimostra da anni decisamente vincente. Questo principio di base, che costituisce uno dei fattori di successo della politica economica svizzera, è stato recentemente ribadito dal Consiglio federale nel rapporto del 16 aprile 2014 in adempimento del postulato Bischof 11.3461.</p><p>La Confederazione dispone già oggi di strumenti e misure per fare in modo che il cambiamento strutturale risulti il più possibile vantaggioso. Si punta su buone condizioni quadro positive per tutti i settori e su strumenti mirati quali la promozione delle esportazioni e la promozione dell'innovazione da parte della Commissione per la tecnologia e l'innovazione, pensati anch'essi per tutti i settori e le imprese.</p><p>Nel caso specifico dell'Alstom il DEFR segue la situazione da molto vicino. Il capo del DEFR è in contatto con la direzione aziendale e con le autorità del cantone di Argovia. Nell'ambito di questi contatti vengono messi in rilievo i pregi della piazza economica svizzera: personale altamente qualificato, flessibilità del mercato del lavoro, ma anche infrastrutture efficienti, vicinanza alle università e bassi oneri fiscali e amministrativi. La decisione finale sulla sede spetta però all'azienda.</p><p>Qualora un'impresa decida, nonostante le ottime condizioni quadro, di spostare la propria sede di produzione, i dipendenti che rischiano il licenziamento possono ricorrere ad alcuni provvedimenti inerenti al mercato del lavoro previsti dall'assicurazione contro la disoccupazione. Queste misure, pensate in prima linea per il reinserimento rapido e duraturo delle persone già licenziate, possono essere utilizzate anche per il mantenimento di posti di lavoro minacciati, in particolare nel caso di ristrutturazioni aziendali.</p><p>Considerati gli strumenti e le misure già esistenti, il Consiglio federale non ritiene necessario intervenire ulteriormente a favore di singoli rami professionali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con le sue migliaia di dipendenti, Alstom Schweiz è uno dei più importanti datori di lavoro nel panorama dell'industria meccanica svizzera. Durante le trattative sull'acquisizione dell'azienda, il governo francese ha dichiarato di volersi impegnare per far sì che i posti di lavoro e le sedi rimangano in Francia, a prescindere da chi sarà il futuro acquirente. Anche in Svizzera le incertezze sono molte. Chiedo quindi al Consiglio federale di rispondere alle seguenti domande:</p><p>Le autorità competenti si stanno impegnando presso la Confederazione per una politica industriale attiva che garantisca i posti di lavoro?</p><p>Per quanto riguarda il caso Alstom, la Confederazione è in contatto con le autorità cantonali competenti in loco e con le parti sociali che rappresentano i datori di lavoro e i dipendenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Politica industriale attiva. Garantire i posti di lavoro presso Alstom"
    }
  ],
  "title": "Politica industriale attiva. Garantire i posti di lavoro presso Alstom"
}