{
  "id": 20143788,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L05K0105051105",
      "name": "Spitex",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L06K010505010201",
      "name": "diagnosebezogene Fallpauschale",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K01050511",
      "name": "Gesundheitswesen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411509600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3788",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Dall'entrata in vigore del nuovo ordinamento del finanziamento delle cure, l'assicurazione obbligatoria delle cure medico-sanitarie presta un contributo alle cure dispensate ambulatorialmente in base a una prescrizione medica e a un comprovato bisogno terapeutico, anche in istituzioni con strutture diurne o notturne o in una casa di cura (art. 25a della legge federale sull'assicurazione malattie, LAMal; RS 832.10). I contributi sono differenziati a seconda del bisogno terapeutico e fissati in franchi uniformemente in tutta la Svizzera. Per le cure dispensate a domicilio, i contributi sono fissati in base alle ore di cura e secondo tre categorie di cura: valutazione, consigli e coordinamento, esami e cure, nonché cure di base. Più ore di cura o una maggiore richiesta di prestazioni nelle categorie più costose determinano quindi una remunerazione più elevata. Un aggiustamento dei contributi sarebbe necessario se vi fosse l'esigenza di adeguare la remunerazione in funzione della modifica dei costi orari all'interno delle singole categorie di cura.</p><p>Conformemente alla disposizione transitoria della modifica del 13 giugno 2008 della LAMal concernente il nuovo ordinamento del finanziamento delle cure (RU 2009 3517) il Consiglio federale deve fissare i contributi rispettando il principio della neutralità dei costi. Secondo il capoverso 2 della disposizione transitoria, le tariffe e le convenzioni tariffali vigenti all'entrata in vigore della modifica devono essere adeguate entro tre anni, vale a dire entro la fine del 2013, agli importi fissati dal Consiglio federale. Tali contributi sono stati dunque applicati a livello nazionale solo a partire dal 2014 e i primi dati statistici saranno quindi disponibili soltanto nel corso del 2015. Pertanto il Consiglio federale sarà in grado di verificare nel 2015 se con i contributi fissati è stato possibile mantenere la neutralità dei costi. In tale contesto il Consiglio federale appurerà anche in che misura la modifica della somma delle remunerazioni a carico dell'assicurazione obbligatoria delle cure medico-sanitarie sia da ricondurre al passaggio dalle tariffe applicate prima della revisione del finanziamento delle cure ai nuovi contributi a livello nazionale o a modifiche nelle ore di cura o nella struttura delle prestazioni. Sempre in questo ambito esaminerà la necessità di intervenire.</p><p>3. Gli effetti del finanziamento ospedaliero e dunque anche dell'introduzione di importi forfettari sono attualmente in fase di valutazione. Sarà appurato anche se si sono verificati trasferimenti di costi tra i singoli settori dell'assistenza. Un rapporto intermedio è previsto nel 2015. Solo allora sarà possibile trarre le prime conclusioni su possibili trasferimenti delle prestazioni dal settore delle cure ospedaliere a quello delle cure dispensate a domicilio o in case di cura.</p><p>Per attenuare i possibili effetti dell'introduzione di importi forfettari per le cure ospedaliere, il legislatore ha creato lo strumento delle cure acute e transitorie (art. 25a cpv. 2 LAMal), che prevede che dopo un soggiorno ospedaliero l'assicurazione obbligatoria delle cure medico-sanitarie assuma la totalità dei costi delle cure dispensate a domicilio o in una casa di cura per un periodo di due settimane. Questo a condizione che vi sia un accresciuto bisogno terapeutico e che le cure acute e transitorie in ospedale siano dispensate su prescrizione medica. Tale strumento è già a disposizione dei partner tariffali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dal 2011, per le cure fornite dalle organizzazioni Spitex con mandato di prestazioni pubblico, l'assicurazione malattie obbligatoria (LAMal) versa contributi uniformi a livello nazionale, che sostituiscono le precedenti tariffe delle cure. Malgrado il finanziamento residuo sia garantito dai cantoni, è sempre più evidente che gli importi dei contributi sono troppo bassi. I costi residui a carico di cantoni e comuni, infatti, aumentano. Alle organizzazioni Spitex risulta quindi difficile adattare le proprie prestazioni alle esigenze notevolmente accresciute cui devono far fronte dall'introduzione del nuovo finanziamento ospedaliero, che consente agli ospedali di sgravarsi trasferendo alle organizzazioni Spitex prestazioni e costi. Come se non bastasse, il sistema degli importi forfettari basati sulle diagnosi (DRG) causa - secondo una precisa volontà politica - dimissioni premature dagli ospedali e interventi ambulatoriali che, oltre a non rientrare tutti nelle cure acute e transitorie (CAT) o a non necessitare tutti di cure di questo tipo, richiedono un'assistenza postacuta più intensa da parte delle organizzazioni Spitex. Le organizzazioni Spitex forniscono queste prestazioni di cura complesse conformemente al loro mandato, ma a tale scopo necessitano di personale più qualificato e quindi più costoso. Inoltre, per ogni caso di cura devono intervenire più frequentemente, il che fa lievitare i costi di trasferta. Dal canto loro, i cantoni devono coprire anche i costi supplementari generati dall'obbligo di formazione. Gli attuali contributi fissati a livello nazionale non consentono alle organizzazioni Spitex di svilupparsi in funzione dei bisogni (interventi notturni, nei fine settimana e nei giorni festivi) per assistere a domicilio il numero crescente di persone di ogni età bisognose di cure. Considerata l'evoluzione delle prestazioni e dei costi, la politica è chiamata ad apportare correttivi.</p><p>1. Il Consiglio federale è disposto a riesaminare gli importi dei contributi fissati a livello nazionale (LAMal) per le prestazioni Spitex e ad adeguarli alle accresciute esigenze, soprattutto per le cure di base e per i trattamenti?</p><p>2. Se sì, entro quando pensa di poter giungere a un risultato?</p><p>3. Riconosce la necessità di tenere conto, nell'ambito del riesame, del trasferimento dei costi ospedalieri alle organizzazioni Spitex e di compensarlo correggendo al rialzo i contributi fissati a livello nazionale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rafforzare le organizzazioni Spitex"
    }
  ],
  "title": "Rafforzare le organizzazioni Spitex"
}