{
  "id": 20143676,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;09;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2769,
      "gender": "f",
      "id": 4062,
      "name": "Keller-Sutter Karin",
      "officialDenomination": "Keller-Sutter"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2014-09-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K04030107",
      "name": "Staatsstreich",
      "type": 1
    },
    {
      "key": "L04K10020105",
      "name": "internationale Sanktion",
      "type": 1
    },
    {
      "key": "L04K10010503",
      "name": "Neutralität",
      "type": 1
    },
    {
      "key": "L03K040101",
      "name": "internationale Sicherheit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2014-11-26T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410127200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1416956400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-11-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3041,
        "gender": "m",
        "id": 4139,
        "name": "Hefti Thomas",
        "officialDenomination": "Hefti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3676",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat teilt die Auffassung, dass die bestehende geopolitische Ordnung im Wandel ist. Die internationale Vorrangstellung der in der OECD vereinigten Länder schwächt sich zusehends ab, insbesondere ist ein verhältnismässiger Abstieg des europäischen Kontinents feststellbar (unter anderem in demografischer und wirtschaftlicher Hinsicht). Dem gegenüber steht ein nachhaltiges Aufkommen der Brics-Staaten und weiterer Schwellenländer, mit den entsprechenden Auswirkungen auf die globale Gouvernanz, die internationalen Institutionen und den Welthandel. Diese Entwicklungen sind nicht abgeschlossen. Daher ist zurzeit nicht absehbar, welche Form ein allfälliges neues globales Gleichgewicht annehmen könnte. Eine Zweiteilung des europäischen Umfelds der Schweiz wie zur Zeit des Kalten Krieges zeichnet sich hingegen nicht ab.</p><p>2./3. Eingangs gilt es festzuhalten, dass die Neutralität an sich kein Ziel der schweizerischen Aussenpolitik darstellt. Vielmehr soll die Neutralität als aussen- und sicherheitspolitisches Instrument zur Verwirklichung der nationalen Interessen beitragen. Was die Schweiz angesichts der genannten Umwälzungen von anderen Staaten unterscheidet ist nicht die Neutralität als solche, sondern die Möglichkeit, sich infolge der Nichtzugehörigkeit zu einem Machtblock oder zu einem Bündnis auf der internationalen Ebene eigenständig zu positionieren. Diese Eigenständigkeit birgt Vor- und Nachteile, welche es zu maximieren respektive zu minimieren gilt. Sie bedingt ein regelmässiges Überprüfen der eigenen Position, um den gegenwärtigen Entwicklungen Rechnung tragen zu können. Die Umsetzung der Aussenpolitik gehorcht darüber hinaus gewissen Grundsätzen, die unabhängig von aktuellen Veränderungen im internationalen Umfeld gültig bleiben. Dazu zählt das Bestreben einer universellen Aussenpolitik, also das Anliegen, so weit wie möglich zu allen Staaten der Welt gute Beziehungen zu unterhalten. Infolge ihrer eigenständigen Aussenpolitik geniesst die Schweiz den Ruf einer glaubwürdigen Akteurin ohne übergeordnete Bündnisinteressen. Dadurch bieten sich unserem Land Möglichkeiten zum Kontakt und zum Dialog mit Akteuren, die nicht allen Staaten offenstehen.</p><p>Der eingangs erwähnte geopolitische Wandel fördert neue Konfrontations- und Konfliktlinien zutage, die wiederum Bedarf nach unabhängigen Vermittlungsdiensten nach sich ziehen können. In diesem Sinne stellen diese Entwicklungen für die Schweiz durchaus auch eine Chance dar, ihre Guten Dienste zur Geltung zu bringen, welche eine traditionelle Stärke unserer Aussenpolitik bilden: die in den vergangenen Jahrzehnten entwickelten Mechanismen im Bereich der Mediation und Fazilitation versetzen die Schweiz in die Position, auf Nachfrage von Konfliktparteien einen Beitrag zur Deeskalation und zum Bilden von Brücken leisten zu können. Sie tut dies stets im Bewusstsein, dass eine nachhaltige Entspannung und eine Konfliktlösung nur durch die direkt betroffenen Konfliktparteien sowie die internationalen Hauptakteure zu erzielen sind.</p><p>4. Wie erwähnt bedingt die eigenständige aussenpolitische Haltung der Schweiz ein regelmässiges Überprüfen und Neuausrichten der eigenen Position, gemäss den sich entwickelnden äusseren Umständen. Der Bundesrat beschäftigt sich kontinuierlich mit diesen dynamischen Anpassungen. Als Beispiele hierfür mögen das Engagement des Schweizer OSZE-Vorsitzes im Rahmen der aktuellen Krise in der Ukraine oder die Politik der Schweiz in Bezug auf Übernahme oder Nichtübernahme von Sanktionsbeschlüssen der Europäischen Union dienen.</p><p>5. Als Mitglied der OSZE-Troika (bestehend aus aktuellem, vorgängigem und nachfolgendem Vorsitz) wird die Schweiz 2015 in dieser Organisation weiterhin eine aktive Rolle spielen. Sie wird sich dafür einsetzen, dass das bestehende Engagement der OSZE in der Ukraine weitergeführt, konsolidiert und erweitert wird. Nebst der Unterstützung der institutionellen OSZE-Aktivitäten (Special Monitoring Mission, Border Observation Mission, Office for Democratic Institutions and Human Rights, High Commissioner on National Minorities, Representative on Freedom of the Media) beabsichtigt die Schweiz, das thematische Engagement in den Bereichen der Dialogförderung, Entwaffnung, Rechtsstaatlichkeit, Dezentralisierung und Versöhnung zu stärken. Auch wird sich die Schweiz an der Diskussion über die Zukunft der europäischen Sicherheit beteiligen, die sie im Kontext des OSZE-Ministerrates in Basel im Dezember 2014 mit der Einsetzung eines \"Panel of Eminent Persons\" anstossen wird. Generell wird sich die Schweiz auch nach ihrem Vorsitzjahr für eine Stärkung der OSZE und deren Fähigkeiten zur Konfliktprävention und -bewältigung einsetzen, wobei sie der Mediationsunterstützung eine besonders wichtige Rolle beimisst.</p><p>6. In seinem Bericht über die Neutralität vom 29. November 1993 legte der Bundesrat in umfassender Weise das Konzept der Neutralität dar. Diese konzeptionellen Grundlagen sind nach wie vor relevant und lagegerecht und dienen dem Bundesrat auch heute als zweckmässige Grundlage für die Führung seiner Neutralitätspolitik. Sie erlauben dem Bundesrat eine konsequente Anwendung der Neutralität und die Gestaltung einer eigenständigen und glaubwürdigen Aussenpolitik.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Konflikt zwischen Russland und der Ukraine sowie die Spannungen im Südchinesischen Meer deuten darauf hin, dass sich die geopolitische Lage in Europa und der Welt verändert und sich eine neue \"Blockbildung\" etabliert. Die \"neue Ordnung\" nach dem Fall der Mauer 1989 erodiert zunehmend. Es entwickeln sich neue Kräfteverhältnisse. Die einst dominierenden USA können und wollen immer weniger ihr globales System stützen, während parallel dazu neue Mächte wie China und Russland wieder erstarken. Die Folge davon sind ein verstärkter Nationalismus und Militarismus. Die Welt ist also im Wandel. Unsere Neutralitätspolitik wandelt sich mit ihr. Im Bundesvertrag von 1815 sowie in den Verfassungen von 1848, 1874 und 1999 wurde die Neutralität für die Behörden zu einer aussenpolitischen Norm, die stets flexibel den Umständen und den Interessen des Landes angepasst wurde. Die bestimmenden Faktoren der Neutralitätspolitik sind die Interessen des Landes, das Neutralitätsrecht, die internationale Lage sowie die Tradition und Geschichte unseres Landes. Zudem diente die Neutralität auch immer wieder dem nationalen Zusammenhalt und ist ein wesentlicher Teil unseres Selbstverständnisses. Die neueste Sicherheitsstudie der ETH (\"Sicherheit 2014\") weist denn auch einen Zustimmungswert von 96 Prozent der Bevölkerung zur Neutralität aus. Die Bevölkerung erwartet also auch in einem sich ändernden geopolitischen Umfeld eine eigenständige Neutralitätspolitik.</p><p>Vor diesem Hintergrund bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Teilt er die Auffassung, dass sich die geopolitische Lage wesentlich verändert und sich hin zu einer neuen \"balance of power\" verschiebt?</p><p>2. Welche strategischen Folgen ergeben sich aus den aktuellen geopolitischen Entwicklungen für die Neutralitätspolitik der Schweiz?</p><p>3. Teilt er die Ansicht, dass die neue geopolitische Entwicklung für den Kleinstaat Schweiz mit seiner politischen und wirtschaftlichen Verflechtung sowie seiner langjährigen Tradition von Neutralität und Vermittlungstätigkeit neben Gefahren auch eine Chance darstellt, seine traditionelle Rolle durch eine eigenständige Politik wieder zu beleben? Nützt er so dem internationalen System und den Interessen der Schweiz nicht mehr als mit der blossen Anlehnung an einen Block?</p><p>4. In welchen Bereichen der Aussenpolitik ist der Bundesrat bereit, seine bisherige Politik entsprechend anzupassen, bzw. inwieweit hat er sie bereits angepasst?</p><p>5. Durch das OSZE-Präsidium der Schweiz nimmt die Schweiz aktuell eine vermittelnde Rolle im Konflikt zwischen Russland und der Ukraine ein. Ist er bereit, diese vermittelnde Rolle auch nach Ablauf des OSZE-Präsidiums zu übernehmen und so einen aktiven Beitrag zur Verringerung der neuen Ost-West-Spannungen zu leisten?</p><p>6. Ist er vor dem Hintergrund der aktuellen Entwicklung bereit, den Neutralitätsbericht von 1993 nachzuführen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neutralität als Chance und Notwendigkeit für die Schweiz im veränderten internationalen Umfeld"
    }
  ],
  "title": "Neutralität als Chance und Notwendigkeit für die Schweiz im veränderten internationalen Umfeld"
}