{
  "id": 20141064,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1211;34",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3020,
      "gender": "m",
      "id": 4115,
      "name": "Schwaab Jean Christophe",
      "officialDenomination": "Schwaab"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L07K11040301020201",
      "name": "Konkursrecht",
      "type": 1
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L04K12030101",
      "name": "angewandte Informatik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-11-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410818400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1415746800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-11-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1064",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il diritto civile vigente non conferisce alcun diritto di proprietà sui dati. Non è pertanto possibile invocare l'articolo 242 della legge federale sulla esecuzione e sul fallimento (LEF; RS 281.1) per rivendicare la proprietà di dati in caso di fallimento. Se si tratta di dati personali, la legge federale sulla protezione dei dati (LPD; RS 235.1) tutela gli interessati da un trattamento illegale dei loro dati personali. Nell'ambito dei lavori in corso in vista di un'eventuale revisione della legge sulla protezione dei dati, il Dipartimento federale di giustizia e polizia (DFGP) sta valutando se il livello di protezione della legge è ancora sufficiente.</p><p>L'introduzione di una regola speciale in caso di fallimento non sarebbe una soluzione adeguata: con la dichiarazione di fallimento del detentore originario di una collezione di dati è possibile trasferire la titolarietà dei dati a un terzo. Tale passaggio è tuttavia possibile anche al di fuori di una procedura fallimentare, ad esempio in occasione della vendita di una società o di una collezione di dati oppure nell'ambito di una successione.</p><p>2. Il Consiglio federale ritiene che una protezione efficace dei dati, unitamente alla reputazione della Svizzera quale Paese stabile e affidabile, possa effettivamente costituire un vantaggio concorrenziale per le imprese svizzere del settore informatico. Questo vale in particolare per l'ambito della registrazione dei dati, in cui la fiducia riveste fondamentale importanza.</p><p>3./4. L'opportunità di introdurre una \"proprietà dei dati personali\" in deroga alla legislazione in vigore è esaminata nell'ambito della revisione in corso della LPD. Il DFGP sottoporrà prossimamente al Consiglio federale proposte in merito all'ulteriore modo di procedere. Non è invece prevista alcuna riflessione di ampio respiro sulla proprietà dei dati in generale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Non essendo retti dal diritto della proprietà, i dati informatici non possono essere rivendicati dai loro detentori in caso di fallimento del servizio di hosting e passano dunque nella massa fallimentare. Secondo la giurisprudenza consolidata del Tribunale federale, infatti, la rivendicazione è possibile soltanto per i beni fisici. Alla luce dello sviluppo della nuvola informatica (\"cloud computing\") nel nostro Paese, presto o tardi si porrà la questione del fallimento di un servizio di hosting di dati. Sarebbe tuttavia nell'interesse di questo settore, che lo Stato è tenuto a sostenere, poter garantire la sicurezza dei dati anche in caso di difficoltà economiche dei servizi di hosting. </p><p>Pongo pertanto al Consiglio federale le domande seguenti:</p><p>1. Ritiene necessario integrare l'articolo 242 LEF (o qualsiasi altra disposizione pertinente) affinché i dati informatici \"appartenenti\" a un terzo possano essere rivendicati dalla massa fallimentare in caso di fallimento del servizio di hosting?</p><p>2. È anch'esso del parere che una protezione efficace dei dati costituisca un vantaggio concorrenziale per l'industria svizzera del cloud computing?</p><p>3. Ritiene, in generale, che il nostro diritto disciplini in modo soddisfacente la questione della \"proprietà\" dei dati informatici?</p><p>4. In caso contrario, prevede di condurre una riflessione su una riforma della \"proprietà\" dei dati?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "È necessario integrare il diritto fallimentare in materia di dati informatici?"
    }
  ],
  "title": "È necessario integrare il diritto fallimentare in materia di dati informatici?"
}