{
  "id": 20144065,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2646,
      "gender": "f",
      "id": 1288,
      "name": "Amherd Viola",
      "officialDenomination": "Amherd"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-06T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-02-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1417647600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1473112800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4065",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Lötschberg-Simplon-Achse gehört neben Gotthard und San Bernardino zu den wichtigsten alpenquerenden Achsen unseres Landes. Daran hat sich seit dem vorgesehenen Netzbeschluss, den das Parlament 2012 ja gutgeheissen hat, nichts geändert. Dieser sieht die Übernahme der Strassen von Spiez nach Kandersteg und von Gampel nach Goppenstein ins Nationalstrassennetz vor. Aber nach wie vor gilt: Zwei Sackgassen als Nationalstrassen machen wenig Sinn, wenn sich die Bedeutung der Achse aus der durchgehenden Verbindung ergibt. Das fehlende Zwischenstück muss ebenfalls mit einbezogen werden.</p><p>In der Debatte um den Netzbeschluss von 2012 und in der Antwort des Bundesrates auf meinen Vorstoss zur Mitfinanzierung des Lötschberg-Autoverlads über die Autobahnvignette (07.3783) war das Hauptargument für Ablehnung einer besseren Finanzierung stets, dass der Autoverlad eigenwirtschaftlich sei. Die Situation hat sich grundlegend geändert: Die BLS hat aus betriebswirtschaftlichen Gründen die Verladegebühren erhöht und wird dies in Zukunft vermutlich auch weiter tun. Angesichts der volkswirtschaftlichen Bedeutung der Lötschberg-Verbindung greift eine solche rein marktorientierte Betrachtung zu kurz.</p><p>Wir verlangen nichts anderes als die Gleichbehandlung der Lötschberg-Simplon-Achse mit den anderen beiden Achsen. Das würde natürlich auch dann gelten, wenn das vom UVEK ins Auge gefasste Mobility-Pricing für die alpenquerenden Tunnels verwirklicht werden sollte.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Verbindungen Spiez-Kandersteg (bis Verladestation Lötschberg) und (ab Verladestation Lötschberg) Goppenstein-Gampel sind im vom Parlament am 10. Dezember 2012 verabschiedeten neuen Netzbeschluss enthalten. Nachdem die daran gekoppelte Erhöhung des Preises der Autobahnvignette vom Stimmvolk abgelehnt wurde, kann dieser Beschluss jedoch nicht in Kraft treten.</p><p>Bezüglich Autoverlad Kandersteg-Goppenstein ist Folgendes festzuhalten: Gemäss Artikel 1 des Bundesgesetzes vom 8. März 1960 über die Nationalstrassen (NSG; SR 725.11) werden die wichtigsten Strassenverbindungen von gesamtschweizerischer Bedeutung von der Bundesversammlung zu Nationalstrassen erklärt. Demnach kann der Netzbeschluss keine Bahnverbindungen beinhalten. Eine Aufnahme der Bahnverbindung am Lötschberg in den Netzbeschluss bedürfte somit einer vorgängigen Änderung der gesetzlichen Grundlage im Nationalstrassengesetz.</p><p>Mit der Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund und Kantonen (NFA) ist das Eigentum an den Nationalstrassen auf den Bund übergegangen. Wollte man Bahnverbindungen als Nationalstrassen bezeichnen, müsste somit auch die Frage des Eigentums überdacht und allenfalls eine Anpassung auf Gesetzesstufe geprüft werden.</p><p>Gestützt auf diese Argumentation wurde die Ergänzung der Strassenverbindungen Spiez-Kandersteg und Goppenstein-Gampel mit dem Autoverlad am Lötschberg bereits bei der Beratung des neuen Netzbeschlusses diskutiert und verworfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, das Nationalstrassennetz um die Strecke Spiez-Gampel zu ergänzen, inklusive des Autoverlads Kandersteg-Goppenstein.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aufnahme der Strecke Gampel-Lötschberg-Spiez ins Nationalstrassennetz"
    }
  ],
  "title": "Aufnahme der Strecke Gampel-Lötschberg-Spiez ins Nationalstrassennetz"
}