{
  "id": 20144219,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-27T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-03-06T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1474927200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.4219",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'article 121a de la Constitution fédérale exige une gestion autonome de l'immigration. Par ailleurs, les dispositions transitoires de la Constitution précisent, à l'article 197 chiffre 11 que les traités internationaux contraires à l'article 121a doivent être renégociés et adaptés dans un délai de trois ans à compter de l'acceptation dudit article par le peuple et les cantons.</p><p>Le Conseil fédéral ne peut pas se contenter de ne procéder qu'à une renégociation: il doit aussi remplir le mandat consistant à adapter les traités internationaux qui sont contraires à la gestion autonome de l'immigration par la mise en place de contingents et par la priorité donnée aux travailleurs indigènes. Il ne peut pas non plus se cacher derrière l'objectif consistant à sauvegarder la voie bilatérale. Compte tenu de la centaine d'accords conclus avec l'UE (notamment l'important accord de libre-échange), compte tenu des intérêts mutuels de voir se poursuivre les échanges économiques, et compte tenu des réglementations de l'OMC, que les Accords bilatéraux I ne laisseraient pas simplement devenir sans objet, on pourra aussi poursuivre sur la voie bilatérale en cas de dénonciation de l'accord sur la libre circulation des personnes et dans le cas d'une possible dénonciation des six accords qui font partie des Accords bilatéraux I.</p><p>Il sera impossible de mener des négociations correspondant au but recherché si le Conseil fédéral ne reçoit pas le mandat - sans équivoque pour l'UE - consistant à tirer les conséquences de la votation du 9 février 2014 et, au besoin, à lancer la procédure de dénonciation de l'accord sur la libre circulation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les articles 121a et 197 chiffre 11 de la Constitution fédérale (Cst.) contiennent deux mandats: l'adaptation de la loi sur les étrangers et la négociation relative à l'adaptation de l'accord sur la libre circulation des personnes (ALCP).</p><p>Deux processus parallèles visant à mettre en oeuvre les nouvelles dispositions constitutionnelles sont en cours: le premier, national, suit la procédure législative usuelle et porte sur l'élaboration de la législation d'application relative à l'article 121a de la Constitution; le second, international, vise à mettre en oeuvre le mandat constitutionnel selon lequel les traités internationaux contraires à l'article 121a de la Constitution doivent être renégociés et adaptés. L'ALCP n'étant pas compatible avec l'article 121a de la Constitution, le Conseil fédéral a adopté, le 11 février 2015, un mandat de négociation définitif pour modifier cet accord, après avoir consulté les commissions de politique extérieure et les commissions des institutions politiques des Chambres fédérales, la Conférence des gouvernements cantonaux et les partenaires sociaux.</p><p>Les négociations visées par le Conseil fédéral ont deux objectifs de même valeur: d'une part, adapter l'ALCP de manière à ce que la Suisse puisse à l'avenir gérer et limiter l'immigration, tout en défendant ses intérêts économiques globaux; d'autre part, préserver la voie bilatérale en tant que fondement des relations avec l'UE.</p><p>Que ce soit au niveau national ou au niveau international, le Conseil fédéral inscrit la mise en oeuvre des nouvelles dispositions constitutionnelles dans une stratégie consistant à faire avancer tous les travaux en parallèle et à les coordonner, le tout de manière progressive, afin d'obtenir un résultat optimal pour la Suisse.</p><p>Le Conseil fédéral est conscient du fait que le processus de mise en oeuvre sur le plan international peut déboucher, entre autres scénarios possibles, sur un échec des négociations. Pour autant, il n'est pas opportun, à ses yeux, de prendre dès maintenant une décision sur l'un des scénarios envisageables. En effet, une décision prématurée affaiblirait inutilement la position de la Suisse lors des négociations.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de dénoncer l'accord sur la libre circulation des personnes conclu avec l'UE si cette dernière n'accepte pas une renégociation ou si la gestion autonome de l'immigration par la mise en place de contingents et par la priorité donnée aux travailleurs indigènes ne débouche pas sur une solution.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renégocier et adapter l'accord sur la libre circulation"
    }
  ],
  "title": "Renégocier et adapter l'accord sur la libre circulation"
}