{
  "id": 20143220,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K05060106",
      "name": "Staatsangehörigkeit",
      "type": 1
    },
    {
      "key": "L05K0506010602",
      "name": "doppelte Staatsangehörigkeit",
      "type": 1
    },
    {
      "key": "L05K0506010601",
      "name": "Bürgerrecht",
      "type": 1
    },
    {
      "key": "L04K05070205",
      "name": "Rechtsmissbrauch",
      "type": 1
    },
    {
      "key": "L04K01060104",
      "name": "Heimat",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-05-14T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3220",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Es ist ein legitimes Anliegen, dass der Einbürgerungsbewerber im Regelfall auch seine frühere Staatsangehörigkeit aufgibt. Eine unbegrenzte Ausweitung der Mehrstaatigkeit - wie sie seit 1992 praktiziert wird - ist falsch. So besteht unter Ordnungsgesichtspunkten ein staatliches Interesse, die Fälle mehrfacher Staatsangehörigkeit einzuschränken. Mehrstaatigkeit führt heute zu Rechtsunsicherheiten und Rechtsproblemen. So können durch voneinander abweichende Rechtsordnungen sogenannte hinkende Rechtsverhältnisse entstehen. Auch sind Loyalitätskonflikte wegen staatsbürgerlicher Pflichten gegenüber verschiedenen Staaten bekannt. Zudem ist der diplomatische und konsularische Schutz von Schweizern, die weitere Staatsangehörigkeiten besitzen, im Ausland eingeschränkt. Sie können sich nach den allgemeinen völkerrechtlichen Grundsätzen insbesondere gegenüber dem Staat, dessen Pass sie ebenfalls besitzen, nicht auf ihre schweizerische Staatsangehörigkeit berufen und sind deshalb bei Sanktionen dieses Staates, z. B. wegen Verletzung dortiger staatsbürgerlicher Pflichten, seiner Rechtsordnung unterworfen. Die negativen Auswirkungen der Mehrstaatigkeit belasten gerade auch Betroffene und treten oft erst später hervor. Das Doppelbürgerrecht gibt erheblichen Spielraum für Missbrauch bei den Sozialwerken, der nur schwer unterbunden werden kann, da es zwischen den Sozialämtern der Staaten keinen umfassenden Datenaustausch gibt. Das Doppelbürgerrecht schafft eine Zweiklassengesellschaft. Meist erfolgt sie aus opportunistischen Gründen: Man sucht die Vorteile der jeweiligen Staatsbürgerschaften und bekennt sich nicht mehr klar zu einem Heimatland. Wer um ein Bürgerrecht ersucht, soll den Entscheid treffen, in welchem Land er seinen Lebensmittelpunkt haben will, und bereit sein, die ausländische Staatsbürgerschaft aufzugeben. Dies gilt insbesondere für Menschen, die aus Ländern stammen, die ihrerseits einbürgerungswilligen Schweizern eine doppelte Staatsbürgerschaft untersagen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Seit dem 1. Januar 1992 ist in der Schweiz das Doppelbürgerrecht ohne Einschränkungen zulässig. Die Motion Hutter-Hutter 04.3226, \"Ausschluss des Doppelbürgerrechts\", vom 5. Mai 2004, die das Doppelbürgerrecht verbieten wollte, lehnte der Bundesrat ab; er stellte aber eine vertiefte Prüfung der Fragestellung in Aussicht. Der Bundesrat hatte am 16. Februar 2005 das Eidgenössische Justiz- und Polizeidepartement beauftragt, einen Bericht über die wichtigsten offenen Fragen des Bürgerrechts zu verfassen. Das Bundesamt für Migration erarbeitete daraufhin mit anderen Stellen des Bundes und Vertretern der Kantone einen umfassenden Bericht, der sich u. a. auch zum Thema Doppelbürgerrecht äusserte (Bericht des Bundesamtes für Migration vom 20. Dezember 2005 über hängige Fragen des Bürgerrechts). Am 9. März 2007 hat der Bundesrat von diesem Bericht Kenntnis genommen und empfohlen, das Mehrfachbürgerrecht weiterhin uneingeschränkt zuzulassen. Die Motion Hutter-Hutter wurde letztlich abgeschrieben, da sie nicht innerhalb der vorgesehenen zweijährigen Frist durch das Parlament beraten wurde.</p><p>Aus dem Text der Motion geht nicht klar hervor, ob das Doppelbürgerrecht durch Einbürgerung generell verboten oder nur nach bestimmten Kriterien eingeschränkt werden soll. Von der Möglichkeit des Doppelbürgerrechts sollen jedenfalls insbesondere einbürgerungswillige Ausländerinnen und Ausländer ausgeschlossen werden, deren Heimatstaaten kein Mehrfachbürgerrecht zulassen. Der Bundesrat lehnt ein generelles oder partielles Verbot des Doppelbürgerrechts ab. In der Praxis hat das Doppelbürgerrecht seit der Einführung im Jahr 1992 zu keinen erheblichen Problemen geführt; dies gilt ebenfalls für die in der Motion aufgeführten Bereiche. Das uneingeschränkte Doppelbürgerrecht hat sich bewährt und ist auch Ausdruck unserer Konsensdemokratie und der Fähigkeit der Schweiz, unterschiedliche kulturelle Gruppen zu integrieren.</p><p>Im Übrigen ist das heute bestehende Doppelbürgerrecht bei den parlamentarischen Beratungen zur Totalrevision des Bürgerrechtsgesetzes (11.022, \"Bürgerrechtsgesetz. Totalrevision\") nicht infrage gestellt worden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Änderung des Bürgerrechtsgesetzes zu unterbreiten, mit welcher zukünftige Doppelbürgerschaften aufgrund Einbürgerungen eingeschränkt und durch ein Optionsmodell ersetzt werden. Insbesondere sollen Staatsangehörige von Ländern, welche Schweizer Staatsbürgern keine Doppelbürgerschaft ermöglichen, ihrerseits auch kein Doppelbürgerrecht erhalten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Optionsmodell statt automatisches Doppelbürgerrecht für zukünftige Einbürgerungen"
    }
  ],
  "title": "Optionsmodell statt automatisches Doppelbürgerrecht für zukünftige Einbürgerungen"
}