{
  "id": 20144230,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-21T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-02-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1474408800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4230",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La trasformazione del sistema di approvvigionamento di energia elettrica cui si mira nel quadro della strategia energetica 2050 potrà realizzarsi solamente se il potenziamento delle energie rinnovabili, che si vuole portare avanti con determinazione, sarà accompagnato da un corrispondente potenziamento delle reti e dalla soluzione del problema dello stoccaggio, ad esse connesso. La quota crescente di energia prodotta in modo irregolare comporta momentanei squilibri fra produzione e consumo. Di conseguenza, oltre alla compensazione stagionale, diventa sempre più necessaria anche una compensazione su più giorni o ore. Per effettuare compensazioni di questo genere sono disponibili diverse opzioni, che occorre ora esaminare; si tratta in particolare dei sistemi di stoccaggio a batteria e della tecnologia \"power to gas\", che possono fungere da complemento alle centrali ad accumulazione con pompaggio.</p><p>Con la Strategia reti elettriche, recentemente posta in consultazione, il Consiglio federale ha posto le basi per il potenziamento dell'infrastruttura di rete. Lo stesso non si può dire per il potenziamento dei sistemi di stoccaggio, sebbene la necessità di intervenire in questo ambito sia indiscutibile. Si tratta di un fatto deplorevole e incomprensibile, considerato anche che il Consiglio federale stesso, nel suo messaggio concernente il primo pacchetto di misure della strategia energetica 2050, richiama l'attenzione sulla grande importanza dello stoccaggio di energia e sul fabbisogno supplementare di capitale (n. 1.1.6). </p><p>Non si può immaginare di affrontare questo tema nell'ambito della revisione, appena avviata, della legge sull'approvvigionamento elettrico, poiché tale revisione, considerata la complessità e la delicatezza delle numerose questioni da risolvere, richiederà ancora diversi anni di lavoro.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le questioni concernenti lo stoccaggio di energia sono già state in parte esaminate nello studio \"Energieperspektiven für die Schweiz bis 2050\" (prospettive energetiche per la Svizzera fino al 2050) di Prognos (2012; disponibile solo in tedesco e francese, scaricabile all'indirizzo www.strategiaenergetica2050.ch &gt; Basi). Inoltre l'Ufficio federale dell'energia (UFE), nel 2013, ha pubblicato due studi con approfondimenti sul tema dello stoccaggio di energia (comunicato stampa dell'UFE del 12 dicembre 2013: <a  href=\"http://www.bfe.admin.ch\">www.ufe.admin.ch</a> &gt; Documentazione &gt; Informazioni ai media):</p><p>1. Lo studio \"Energiespeicher in der Schweiz: Bedarf, Wirtschaftlichkeit und Rahmenbedingungen im Kontext der Energiestrategie 2050\" (disponibile solo in tedesco), eseguito da KEMA Consulting GmbH (2013) su mandato dell'UFE, analizza il contributo potenziale, i costi e la redditività delle tecnologie di stoccaggio (accumulatori ad aria compressa, batterie, \"power to gas\", accumulatori elettrotermici, accumulo con pompaggio) per la trasformazione del sistema di approvvigionamento elettrico nel quadro della strategia energetica 2050.</p><p>2. Lo studio \"Bewertung von Pumpspeicherkraftwerken in der Schweiz im Rahmen der Energiestrategie 2050\" (disponibile solo in tedesco) di frontier economics e swiss Quant Group (2013) analizza il fabbisogno di ampliamento e la redditività delle centrali ad accumulazione con pompaggio in Svizzera.</p><p>Secondo i modelli matematici utilizzati nello studio KEMA, le congestioni di rete dovute a un'immissione decentrata e fluttuante dovrebbero verificarsi solo in modo isolato, a condizione che entro il 2035 non vengano superati gli obiettivi di potenziamento delle energie rinnovabili indicati nella strategia energetica 2050. Il fabbisogno di capacità di stoccaggio dovrebbe quindi, in un primo tempo, rimanere basso. Un impiego su vasta scala di accumulatori di energia di nuova generazione sembra opportuno soltanto dopo il 2035. Complessivamente Prognos, nello studio \"Energieperspektiven für die Schweiz bis 2050\", calcola a lungo termine un fabbisogno supplementare di stoccaggio di energia elettrica pari a circa 1 terawattora, in particolare in considerazione delle elevate variazioni stagionali ed escludendo gli scambi transfrontalieri. Secondo lo studio KEMA, tuttavia, questo fabbisogno può essere fortemente ridotto grazie agli scambi internazionali di energia. Gli scenari di potenziamento delle energie rinnovabili prevedono, per il 2050, un fabbisogno di accumulatori decentrati nelle reti di distribuzione svizzere per una potenza di circa 1,5 gigawatt e una capacità di stoccaggio di circa 7 gigawattore.</p><p>I due studi concernenti lo stoccaggio dimostrano che gli accumulatori di energia sono a rischio economico nel breve periodo (fino al 2020). Nel lungo periodo (tra il 2020 e il 2050) si prevede un miglioramento della redditività, perché l'energia eolica e fotovoltaica saranno potenziate in misura maggiore. La produzione stocastica di energia comporta un aumento delle oscillazioni del prezzo, che contribuiscono anch'esse a rendere più interessante, dal punto di vista economico, l'installazione di sistemi di stoccaggio. Inoltre, le disposizioni sul consumo proprio e la commercializzazione diretta delle energie rinnovabili costituiscono un ulteriore incentivo a investire in sistemi di stoccaggio dell'energia. Oltre agli strumenti di mercato, si intende potenziare anche la ricerca in questo settore nel quadro degli Swiss Competence Centers for Energy Research (SCCER). Le tecnologie di stoccaggio non costituiscono l'unica possibilità per migliorare l'integrazione delle energie rinnovabili; vi sono anche altri strumenti (opzioni di flessibilità) quali la produzione orientata al fabbisogno, la flessibilizzazione dei carichi oppure il potenziamento e la ristrutturazione della rete. Il presupposto sono pari condizioni di concorrenza per tutte le opzioni di flessibilità. Questi temi saranno trattati nel quadro della revisione della legge sull'approvvigionamento elettrico.</p><p>Il Consiglio federale riconosce che le richieste avanzate nel postulato sono fondate. I rapporti esistenti forniscono però già risposte su questi temi, che saranno inoltre oggetto di ulteriori approfondimenti in diversi progetti condotti su mandato dell'UFE e che si occupano dell'integrazione dell'energia fotovoltaica nella rete di distribuzione e dello stoccaggio giornaliero, mensile e stagionale. Infine sono in corso diversi progetti pilota in questo ambito, in particolare per quanto riguarda la tecnologia \"power to gas\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di illustrare in un rapporto:</p><p>1. in che misura devono essere predisposte capacità di stoccaggio per poter attuare la strategia energetica 2050;</p><p>2. attraverso quali strumenti di mercato, incentivi e approcci innovativi è possibile promuovere la predisposizione e l'ampliamento delle capacità di stoccaggio;</p><p>3. entro quando intende elaborare e presentare proposte a questo riguardo.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Assicurare capacità di stoccaggio di energia"
    }
  ],
  "title": "Assicurare capacità di stoccaggio di energia"
}