{
  "id": 20143164,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 1
    },
    {
      "key": "L05K0702030205",
      "name": "Frauenarbeit",
      "type": 1
    },
    {
      "key": "L04K07020203",
      "name": "Arbeitsmarkt (speziell)",
      "type": 1
    },
    {
      "key": "L05K0702030213",
      "name": "Teilzeitarbeit",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 1
    },
    {
      "key": "L05K0702020204",
      "name": "Führungskraft",
      "type": 2
    },
    {
      "key": "L03K150222",
      "name": "OECD",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3164",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.-3. Le Conseil fédéral abonde dans le sens de l'OCDE. La majeure partie des recommandations font déjà l'objet de mesures. Ainsi, en 2011, le Département fédéral de l'économie, de la formation et de la recherche (DEFR) a lancé une initiative visant à combattre la pénurie de personnel qualifié (FKI), dont le but est de couvrir la demande de personnel qualifié jusqu'en 2020 en faisant encore davantage appel à des personnes établies en Suisse. Dans le rapport relatif à la FKI publié le 21 mai 2013, la Confédération et les cantons ont identifié ensemble quatre champs d'action, notamment la conciliation entre vie professionnelle et vie familiale. Dans le cadre de la mise en oeuvre de l'article 121a de la Constitution le Conseil fédéral examine également s'il conviendrait d'appliquer les mesures prévues plus rapidement, plus strictement, voire de manière plus large et s'il est nécessaire de déployer davantage d'efforts ou de prendre des mesures supplémentaires dans certains domaines.</p><p>Afin d'accroître encore l'activité professionnelle des femmes, il est nécessaire d'effectuer certaines améliorations dans deux domaines. D'une part, comme le souligne à juste titre l'OCDE, l'offre d'accueil extrafamilial des enfants et son coût sont d'une grande importance. Conformément à la répartition des compétences, ce domaine relève des cantons et des communes. La Confédération encourage la création de nouvelles places d'accueil à travers un programme d'impulsion qui arrive à échéance en janvier 2015. En réponse au postulat Tornare 13.3135, \"Politique de la famille\", le Conseil fédéral dressera un rapport pour exposer la manière dont la politique familiale suisse (notamment en ce qui concerne l'accueil extrafamilial des enfants) peut être développée dans le respect de la répartition actuelle des compétences. D'autre part, l'amélioration de l'offre de conditions de travail favorables à la famille ainsi que l'égalité salariale entre femmes et hommes jouent un rôle important. A cet égard, c'est aux entreprises qu'il appartient d'agir. La Confédération les encourage à travers des campagnes d'information et de sensibilisation, en diffusant les bonnes pratiques et en donnant elle-même l'exemple en tant qu'employeur.</p><p>Dans le but d'accroître la proportion des femmes à des postes de direction, le Conseil fédéral a fixé en 2013 un quota féminin de 30 pour cent pour tous les organes supérieurs de direction des entreprises et des établissements liés à la Confédération. Il est également favorable à une augmentation de la part des femmes au sein des conseils d'administration et des organes de direction des sociétés cotées en Bourse. En réponse à la motion du Groupe vert'libéral (13.4285), le Conseil fédéral a par conséquent évoqué la possibilité de traiter la question dans le cadre de la révision du droit des sociétés anonymes actuellement en cours et de soumettre des propositions de solution. Pour l'heure, il ne souhaite donc pas encore définir les mesures qui seront prises dans le but d'augmenter la part des femmes dans les conseils d'administration et les organes de direction de sociétés cotées en Bourse.</p><p>4. En 2013, environ 1,069 million de femmes âgées de 25 à 64 ans occupaient un emploi à temps partiel. Si on y ajoute les quelques 439 000 femmes de la même catégorie d'âge sans activité lucrative, on obtient un total de 1,508 million de femmes. Si celles-ci venaient toutes à travailler un jour (de plus) par semaine, le volume de travail généré correspondrait à 301 600 équivalents plein temps additionnels (1,508 million multiplié par un taux d'occupation de 20 pour cent).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans son \"Etude économique de la Suisse 2013\" parue fin 2013, l'OCDE constate que \"les femmes suisses représentent 45 pour cent de la main-d'oeuvre et environ la moitié des diplômés de l'enseignement supérieur\". Si l'on ne considère que ce chiffre, la Suisse est au même rang que les pays scandinaves. Toutefois, si on compare le volume de travail effectué en Suisse par les femmes exerçant une activité lucrative à celui des hommes, la Suisse se situe à l'avant-dernier rang dans la comparaison de l'OCDE. Notre pays compte certes de très nombreuses femmes actives ayant une très bonne formation, mais beaucoup d'entre elles (59 pour cent) ne travaillent qu'à temps partiel, avec de faibles taux d'occupation. Le fait que la proportion de femmes très qualifiées sur le marché du travail soit comparable à celle des hommes, mais que la part des femmes dans les postes de direction soit bien plus faible montre par ailleurs que le capital humain disponible est mal utilisé. L'OCDE parvient à la conclusion qu'une meilleure exploitation de ce capital \"pourrait constituer une source supplémentaire de croissance du PIB\".</p><p>Dans le contexte de la votation du 9 février et de l'acceptation de l'initiative de l'UDC contre l'immigration de masse, la pénurie de main-d'oeuvre est de nouveau au centre du débat. Le rapport de l'OCDE énumère les facteurs qui font obstacle à une meilleure intégration des femmes sur le marché du travail et formule des recommandations à cet égard. </p><p>Forte de ces considérations, je pose les questions suivantes au Conseil fédéral:</p><p>1. De nombreuses voix s'élèvent pour déplorer la pénurie de personnel qualifié, qui risque de s'aggraver suite à l'acceptation de l'initiative populaire \"contre l'immigration de masse\". Dans ce contexte, comment le Conseil fédéral juge-t-il les recommandations de l'OCDE formulées dans l'\"Etude économique de la Suisse 2013\" s'agissant d'une meilleure exploitation du potentiel que représente la main-d'oeuvre féminine?</p><p>2. Dans quelle mesure ces recommandations de l'OCDE seront-elles traduites dans les faits dans les milieux politiques et dans l'administration?</p><p>3. Les mesures prises jusqu'à présent sont manifestement trop peu efficaces. Quelles mesures supplémentaires le Conseil fédéral est-il prêt à prendre pour accroître la proportion des femmes sur le marché du travail en général, et notamment parmi les cadres?</p><p>4. En admettant que chaque femme qui travaillait jusqu'à présent à temps partiel ou qui ne travaillait pas du tout travaille un jour (de plus), à combien d'équivalents plein temps correspondrait le volume de travail ainsi généré?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les femmes et le marché du travail. Recommandations de l'OCDE"
    }
  ],
  "title": "Les femmes et le marché du travail. Recommandations de l'OCDE"
}