{
  "id": 20143131,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3011,
      "gender": "m",
      "id": 4099,
      "name": "Lehmann Markus",
      "officialDenomination": "Lehmann"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L06K070104040201",
      "name": "Grenzwachtkorps",
      "type": 1
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 1
    },
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L07K08060103010403",
      "name": "Schaffung neuer Bundesstellen",
      "type": 1
    },
    {
      "key": "L07K08070102010702",
      "name": "Nordwestschweiz",
      "type": 1
    },
    {
      "key": "L06K050102010202",
      "name": "Diebstahl",
      "type": 2
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 2
    },
    {
      "key": "L05K0704030103",
      "name": "Grenzgebiet",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-04-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395183600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3131",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>C'est avec préoccupation que l'on constate que dans les régions frontalières, et tout particulièrement dans le nord-ouest de la Suisse, la criminalité a augmenté de manière massive. Il est vrai, malheureusement, que cette réalité que ressent la population ne se retrouve pas dans les statistiques, notamment parce que de nombreux délits ne sont même plus signalés à une police ou à des gardes-frontière dont on sait qu'ils ne pourront se rendre sur les lieux à temps parce qu'ils sont constamment en sous-effectifs.</p><p>Il est temps que la Confédération agisse enfin pour mettre un terme à cette situation si elle ne veut pas perdre sa réputation de pays sûr, avec notamment les conséquences que l'on imagine pour l'économie. Si le Conseil fédéral prend vraiment au sérieux les craintes de la population, qu'il prenne d'urgence les mesures qui s'imposent: protéger la population est tout de même une obligation constitutionnelle.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Environ 400 des 1982 membres que compte actuellement le Corps des gardes-frontière (Cgfr) sont attribués à la région gardes-frontière I (y compris l'aéroport de Bâle).</p><p>2. De l'avis du Conseil fédéral, il s'agit à l'heure actuelle de la région de Genève et dans une moindre mesure du Tessin. Le Conseil fédéral est cependant conscient que la criminalité transfrontalière constitue un défi à toutes les frontières du pays. Aux frontières nord et est, des ressources croissantes sont en outre mobilisées pour faire face au tourisme d'achat. Par ailleurs, la frontière sud et la région de Genève sont confrontées à des problèmes supplémentaires découlant de la migration illégale.</p><p>3. Le Conseil fédéral se fie à l'analyse permanente et professionnelle de la situation que l'Administration fédérale des douanes, et plus particulièrement le Cgfr, effectue pour déterminer de quelle manière et à quel endroit l'engagement de gardes-frontière supplémentaires déploiera les effets les plus bénéfiques pour l'ensemble du pays. Les 24 nouveaux gardes-frontière sont attribués de la manière suivante: 10 pour la région de Genève, 6 à la frontière sud, 4 à la frontière nord, 2 pour la Formation spéciale de l'administration des douanes qui est active dans l'ensemble du pays, et 2 techniciens affectés au commandement du Cgfr.</p><p>4./5. Si l'on répartissait les nouveaux postes de manière proportionnellement égale sur les sept régions gardes-frontière, le Cgfr, qui assure un service 24 heures sur 24, n'en serait que très faiblement renforcé. Le Conseil fédéral estime que ces ressources humaines supplémentaires doivent être attribuées en priorité aux régions qui connaissent les problèmes les plus aigus en matière de criminalité transfrontalière et de migration illégale. D'après l'évaluation de la situation effectuée par le Cgfr, il s'agit actuellement, ainsi que cela a déjà été mentionné en réponse à la question 2, de la région de Genève et dans une moindre mesure du Tessin. L'attribution de ces ressources humaines à ces deux régions soulagera toutes celles qui ont jusqu'à présent assuré des engagements de renfort au Tessin et dans la région de Genève. De façon indirecte, les régions situées aux frontières nord et est profiteront donc également de ces postes supplémentaires.</p><p>6. Il est évident que, dans l'éventualité d'une nouvelle et substantielle augmentation des effectifs du Cgfr, il faudrait procéder à une nouvelle évaluation de la situation tenant dûment compte de la totalité des sept régions gardes-frontière. De même, afin d'augmenter la souplesse d'engagement du Cgfr, il faudrait examiner la possibilité de renforcer les éléments mobiles, qui sont capables d'intervenir rapidement dans d'autres régions en cas de besoin. En ce qui concerne l'éventualité d'une augmentation des effectifs du Cgfr, il faut également tenir compte du fait que le programme de consolidation et de réexamen des tâches 2014 a été renvoyé au Conseil fédéral. Dans le cadre de la décision de renvoi, le Conseil fédéral a été chargé d'élaborer un nouveau projet comportant une réduction des charges de personnel de quelque 300 millions de francs (soit 6 pour cent).</p><p>7. La motion Romano 12.3071 a été transmise par le Parlement au cours de la session d'automne 2013. Elle réclame une augmentation des effectifs du Cgfr sans en spécifier l'ampleur. Un postulat de la CPS-E 13.3666 chargeant le Conseil fédéral de fournir dans le cadre du rapport de gestion 2013 des renseignements sur l'accomplissement des tâches du Cgfr et sur ses besoins en personnel a également été accepté. Le Conseil fédéral s'est acquitté de ce mandat en publiant le rapport de gestion 2013. Ce document montre qu'au sein du Cgfr 35 postes ont été créés pour de nouvelles fonctions spécialisées afin de prendre en compte les dernières évolutions en matière de technique et de collaboration internationale. La création de ces postes n'ayant été accompagnée d'aucune augmentation des effectifs, le renforcement de ces domaines a eu lieu au détriment d'autres tâches. Le Conseil fédéral considère ce rapport comme une base possible de mise en oeuvre pour la motion Romano.</p><p>Le DFF, tenant compte des moyens disponibles et des décisions budgétaires du Parlement, soumettra au Conseil fédéral des propositions permettant d'augmenter les effectifs du Cgfr et d'améliorer le statut de ses membres.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Combien de membres du Corps des gardes-frontière (Cgfr) sont-ils aujourd'hui affectés à la surveillance des frontières du nord-ouest de la Suisse (région Cgfr I)?</p><p>2. Pour le Conseil fédéral, quelles sont les régions qui subissent la plus forte pression à la frontière?</p><p>3. A quelles régions, choisies selon quels critères, seront affectés les 24 nouveaux gardes-frontière appelés à renforcer les effectifs du Cgfr?</p><p>4. Manifestement, l'engagement de 24 gardes-frontière supplémentaires bénéficiera surtout à la Suisse romande. Le Conseil fédéral estime-t-il qu'il n'y a pas lieu de se préoccuper spécialement du nord-ouest du pays (région Cgfr I), malgré la forte délinquance itinérante transfrontalière qui le frappe?</p><p>5. Si les effectifs du Cgfr I ne sont pas augmentés, que fera le Conseil fédéral pour lutter contre la délinquance itinérante transfrontalière qui sévit dans la région Cgfr I?</p><p>6. Dans l'hypothèse où les effectifs du Cgfr seraient à nouveau renforcés, les besoins de la région Cgfr I seront-ils dûment pris en compte?</p><p>7. Le Conseil fédéral est-il disposé à tenir compte des inquiétudes de la population et à allouer aux autorités chargées de la surveillance des frontières, et de manière générale dans toutes les régions, les moyens dont elles ont besoin pour lutter contre les cambriolages, les violences et le \"tourisme de l'asile\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Criminalité étrangère et Corps des gardes-frontière"
    }
  ],
  "title": "Criminalité étrangère et Corps des gardes-frontière"
}