{
  "id": 20144154,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2674,
      "gender": "m",
      "id": 3871,
      "name": "Bischof Pirmin",
      "officialDenomination": "Bischof"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2015-03-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2015-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1426719600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4154",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les opérations en lien avec la société Sika SA mentionnées dans l'interpellation soulèvent de nombreuses questions sous l'angle du droit de la société anonyme et du droit boursier qui ont, en partie, déjà fait l'objet de discussions politiques et juridiques.</p><p>Le 28 novembre 2014, le Conseil fédéral a mis en consultation un avant-projet de révision du droit de la société anonyme. La consultation prendra fin le 15 mars 2015. L'avant-projet fait suite au projet du 21 décembre 2007, aux débats qui ont suivis devant le Parlement et au renvoi du dossier au Conseil fédéral. Dans la décision de renvoi, le Conseil fédéral a reçu pour instruction de consolider et d'actualiser le projet 2007 en tenant compte de l'acceptation par le peuple de l'initiative populaire contre les rémunérations abusives.</p><p>Etant donné que différentes procédures judiciaires sont apparemment pendantes en relation avec le changement de contrôle de Sika SA, le Conseil fédéral doit faire preuve d'une grande retenue. De nombreuses questions juridiques sont encore ouvertes, de sorte qu'une appréciation définitive des conséquences de cette transaction n'est pas possible. Le Conseil fédéral n'exclut cependant pas que certains aspects puissent être traités dans le cadre de la révision du droit de la société anonyme actuellement en cours.</p><p>Le Conseil fédéral décidera à la lumière des résultats de la procédure de consultation s'il y a nécessité pour le législateur d'intervenir. Dès lors, il serait prématuré de prendre position sur les différentes questions soulevées par l'auteur de l'interpellation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La reprise de la société suisse Sika par un groupe français soulève quelques questions alors même que la consultation sur la révision du droit de la société anonyme bat son plein. Dans le cas d'espèce, les actionnaires qui contrôlent la société avec 16 pour cent du capital-actions, qui leur donnent plus de 50 pour cent des voix, pourront empocher une prime de contrôle élevée, alors que les autres actionnaires (entre autres les caisses de pension) subiront une baisse du titre parce qu'aucune offre ne leur a été faite.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. A-t-il tenu compte des intérêts des actionnaires minoritaires dans le cadre de la révision actuelle du droit de la société anonyme? Est-il de l'avis que le régime en vigueur est équilibré?</p><p>2. Que pense-t-il de la revendication qui revient régulièrement sur le tapis, en Suisse et à l'étranger: une action - une voix?</p><p>3. Quels sont les avantages et les inconvénients pour la Suisse du système actuel des actions privilégiées?</p><p>Notamment:</p><p>3.1. Ce système est-il préjudiciable aux actionnaires minoritaires?</p><p>3.2. Permet-il de prévenir des prises de contrôle indésirables?</p><p>3.3. Constitue-t-il un avantage ou un inconvénient pour les sociétés et le site industriel suisse, face notamment à des places boursières comme Singapour ou Hongkong, qui interdisent la double structure actionnariale?</p><p>3.4. Y a-t-il des risques que les sociétés à structure actionnariale partagée soient boycottées (cf. la récente menace du plus grand fonds de pensions américain Pension Fund Calpers?</p><p>4. Que pense le Conseil fédéral de la nécessité d'étendre la révision du régime en vigueur aux points suivants:</p><p>4.1. la double structure actionnariale (actions privilégiées), bons de jouissance et titres de participation;</p><p>4.2. la restriction du transfert des actions nominatives avec refus de l'inscription au registre au-delà d'un seuil fixé dans les statuts (par ex. 5 pour cent);</p><p>4.3. la possibilité pour les sociétés ouvertes au public de supprimer dans leurs statuts l'obligation de présenter une offre (\"opting-out\");</p><p>4.4. l'octroi d'une prime de contrôle (en principe interdite par le droit en vigueur) pour les groupes détenant des actions privilégiées (comme dans le cas de Sika) ou l'absence d'une obligation de présenter une offre dans le cas de la simple détention de la majorité des voix?</p><p>5. Faudrait-il procéder à une révision du droit de la société anonyme ou de la loi sur les Bourses?</p><p>6. Comment le Conseil fédéral évalue-t-il les avantages et les inconvénients du fait d'instaurer des interdictions et des restrictions supplémentaires en regard du régime actuel très libéral, qui permet de fixer dans les statuts diverses restrictions et laisse le soin à l'actionnaire et à l'investisseur de juger lui-même les risques et les opportunités liés à un titre?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sika Suisse SA. Une raison de plus de réviser le droit de la société anonyme?"
    }
  ],
  "title": "Sika Suisse SA. Une raison de plus de réviser le droit de la société anonyme?"
}