{
  "id": 20143287,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2613,
      "gender": "m",
      "id": 1150,
      "name": "Levrat Christian",
      "officialDenomination": "Levrat"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K01060103",
      "name": "Sprache",
      "type": 1
    },
    {
      "key": "L04K13020102",
      "name": "Sprachunterricht",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L05K1302010201",
      "name": "Fremdsprache",
      "type": 1
    },
    {
      "key": "L06K010601020101",
      "name": "deutsch-sprachige Schweiz",
      "type": 2
    },
    {
      "key": "L03K130101",
      "name": "schulisches Arbeiten",
      "type": 2
    },
    {
      "key": "L04K08020219",
      "name": "nationale Identität",
      "type": 2
    },
    {
      "key": "L05K0106010304",
      "name": "französische Sprache",
      "type": 2
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-06-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1402610400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3287",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral renvoie à sa réponse à l'interpellation Reynard 13.4079 et répond comme suit:</p><p>1. Le Conseil fédéral est convaincu que l'apprentissage d'une deuxième langue nationale dès l'école primaire est essentiel pour la cohésion nationale.</p><p>2. Le Conseil fédéral suit attentivement les discussions en cours au niveau des cantons. Il constate que depuis l'adoption du modèle de l'enseignement d'une deuxième langue nationale et de l'anglais dès l'école primaire, aucune décision définitive n'a été prise par un gouvernement ou un parlement cantonal qui le remettrait en cause. Si les cantons ne pouvaient pas arriver à une solution coordonnée à ce sujet, le Conseil fédéral serait prêt à agir, dans le cadre de ses compétences.</p><p>Les cantons sont par ailleurs actuellement dans un processus d'harmonisation important dont ils tireront un bilan en 2015. Le Conseil fédéral attend les résultats de ce bilan sur l'harmonisation des objectifs qui englobe également la formation linguistique. Il maintient son avis selon lequel des solutions cantonales qui aboutiraient à désavantager la deuxième langue nationale mettraient en péril la cohésion nationale et la nécessaire compréhension entre les communautés linguistiques. Ainsi, il y aurait désavantage si seul l'anglais en tant que langue étrangère était encore enseigné à l'école primaire.</p><p>3. La Confédération a d'une part l'obligation d'harmoniser les objectifs des niveaux de formation conformément à l'article 62 alinéa 4 de la Constitution et d'autre part la responsabilité d'encourager la compréhension entre les communautés linguistiques de notre pays que lui assigne l'article 70 alinéa 3 de la Constitution.</p><p>Si les tentatives de coordination des cantons dans le domaine de l'enseignement des langues étrangères visées à l'article 62 alinéa 4 de la Constitution ne devaient pas aboutir, il existerait alors du point de vue du Conseil fédéral différentes possibilités de réagir aux évolutions signalées dans l'interpellation. Par exemple, par une déclaration de force obligatoire générale du concordat Harmos sous forme d'un arrêté fédéral (en vertu de l'art. 48a al. 1 let. b Cst.), - cela cependant à la seule requête des cantons intéressés et sur la base d'une loi restant à créer - ou le développement d'une solution visant à harmoniser l'enseignement des langues étrangères, indépendamment d'Harmos (par ex. en durcissant l'art. 15 al. 3 LLC; RS 441.1). Le Conseil fédéral évaluera le moment venu s'il est nécessaire d'agir et sur quelles bases légales il conviendrait de le faire.</p><p>4. Voir les réponses aux questions 2 et 3.</p><p>5. Le Conseil fédéral rappelle qu'en vertu de la loi sur les langues et l'ordonnance y relative (RS 441.11) la Confédération s'engage déjà dans la promotion de l'enseignement des langues nationales et dans les échanges scolaires. La Confédération investit des moyens financiers importants, et le Département fédéral de l'intérieur proposera au Conseil fédéral de renforcer ces mesures dans le cadre du message culture pour la période 2016-2019. Il en va de même du soutien des échanges culturels entre les régions linguistiques, basé sur la loi sur l'encouragement de la culture (RS 442.1).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le maintien de la cohésion nationale est un des buts principaux de la loi sur les langues. Celle-ci encourage l'enseignement des langues nationales. Or, plusieurs décisions ou projets récents jettent le doute sur la volonté des cantons de maintenir l'enseignement du français à l'école primaire. Comme auteur de l'initiative parlementaire ayant abouti à l'instauration d'une loi sur les langues, élu d'un canton bilingue, et président d'un parti national, cette évolution m'inquiète au plus haut point. Aussi serais-je heureux d'obtenir une réponse du Conseil fédéral aux questions suivantes:</p><p>1. Le Conseil fédéral considère-t-il que le maintien de l'enseignement d'une langue nationale partenaire à l'école primaire est nécessaire au renforcement de la cohésion nationale?</p><p>2. Si cet enseignement devait être remis en cause par certains cantons, agirait-il? Si oui à quel moment?</p><p>3. Le Conseil fédéral estime-t-il disposer des bases légales suffisantes? Donnerait-il la préférence à une action sur la base de la loi sur les langues (art. 15) ou interviendrait-il par le biais de la compétence subsidiaire que lui accorde l'article 62 de la Constitution fédérale?</p><p>4. Quelles obligations le Conseil fédéral entend-il imposer, cas échéant aux cantons? L'introduction d'une obligation d'enseigner une seconde langue nationale à l'école primaire ou un objectif minimal visant à garantir des connaissances linguistiques suffisantes des élèves au terme de leur scolarité obligatoire?</p><p>5. Le Conseil fédéral considère-t-il comme utile de renforcer ses engagements financiers en la matière, s'agissant en particulier d'enseignement des langues et d'une intensification des échanges linguistiques?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcement de la cohésion nationale"
    }
  ],
  "title": "Renforcement de la cohésion nationale"
}