{
  "id": 20143148,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L05K1103010301",
      "name": "Schweizerische Nationalbank",
      "type": 1
    },
    {
      "key": "L06K070302010206",
      "name": "Gewinn",
      "type": 1
    },
    {
      "key": "L03K110803",
      "name": "Staatsverschuldung",
      "type": 1
    },
    {
      "key": "L04K11080303",
      "name": "öffentlicher Schuldendienst",
      "type": 1
    },
    {
      "key": "L04K11020103",
      "name": "Aufstellung des Haushaltsplans",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-03-08T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-05-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395183600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1457391600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.3148",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Pour la première fois depuis sa fondation en 1907, la BNS ne versera pas cette année de dividendes à ses actionnaires. La Confédération qui reçoit depuis 1991 une part au bénéfice perdra 333 millions de francs, qui avaient été prévus au budget 2014. La chute du prix de l'or a engendré une moins-value de 15 milliards de francs sur les stocks d'or de la BNS, d'où la perte annoncée, pour 2013, de 9 milliards de francs. Ceci explique pourquoi la BNS ne peut rien verser à la Confédération et aux cantons cette année.</p><p>Partant du principe que la BNS verserait les parts au bénéfice aux ayants droit, la Confédération, comme de nombreux cantons d'ailleurs, a comptabilisé sa part dans son budget. Or en tablant sur les versements de la BNS pour équilibrer son budget, la Confédération affaiblit sa situation. Il en résulte en outre des instabilités budgétaires et un risque de violation du frein à l'endettement, ce qui ne saurait être toléré. Rappelons que la mission première de la BNS est de garantir la stabilité des prix et non de distribuer son bénéfice à la Confédération et aux cantons. Pour maintenir l'indépendance et la stabilité de la BNS ainsi que l'équilibre des finances fédérales, il faut se départir de cette habitude des versements et libérer la Confédération de sa dépendance à l'égard de la BNS. A cet effet, il convient de revoir l'affectation de la part dévolue à la Confédération en la destinant exclusivement à la réduction de la dette.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le résultat des prochains exercices de la Banque nationale suisse (BNS) risque de varier considérablement en raison des réserves élevées de devises étrangères et de l'instabilité des marchés financiers. Comme cela a été le cas en 2011 (13,0 milliards de francs) et en 2013 (moins 9,1 milliards de francs), tant les bénéfices que les pertes sont susceptibles d'atteindre une dizaine de milliards de francs.</p><p>L'inconstance des résultats annuels se répercute sur la part du bénéfice que la BNS verse à la Confédération et aux cantons. Bien qu'elle contribue à pérenniser cette distribution, la convention conclue à ce sujet, qui est valable jusqu'à la fin de 2015, ne peut pas garantir un versement systématique.</p><p>La distribution du bénéfice est suspendue lorsque les réserves correspondantes de la BNS présentent un solde négatif. Ce principe permet d'éviter que la distribution du bénéfice diminue les fonds propres de la banque. Par conséquent, le Conseil fédéral ne partage pas l'avis de ceux qui considèrent ces versements comme une menace pour l'indépendance de la BNS.</p><p>Etant donné que la BNS occupe une position de monopole et qu'elle peut tirer des revenus de la création de monnaie, sa capacité à distribuer un bénéfice n'est en principe pas remise en cause par les pertes subies en 2013. A cela s'ajoute le fait que les réserves élevées qu'elle détient en devises étrangères s'accompagnent de revenus considérables (versements d'intérêts et dividendes). Ainsi, même si elle ne le fait pas chaque année, la BNS devrait toujours être en mesure de distribuer son bénéfice à l'avenir.</p><p>Le budget de la Confédération étant soumis au principe de l'universalité (art. 31 de la loi sur les finances, LFC), la part provenant de la distribution du bénéfice de la BNS doit être budgétisée. Le Conseil fédéral estime que cette part ne peut être inscrite que dans les recettes ordinaires, une recette étant extraordinaire (art. 13 al. 2 LFC) seulement si elle est unique ou limitée dans le temps. A terme, toutefois, la BNS devrait pouvoir continuer à procéder à la distribution de son bénéfice. La volatilité accrue de cette distribution ne suffit pas à justifier le classement de cette part dans les recettes extraordinaires.</p><p>Il convient en outre de rappeler que les recettes extraordinaires sont inscrites à titre de bonification dans le compte d'amortissement (art. 17a al. 1 LFC) et pourraient servir, le cas échéant, à financer des dépenses extraordinaires. Si de telles dépenses devaient de nouveau être effectuées à l'avenir, la réduction de la dette ne serait que temporaire.</p><p>Enfin, le Parlement peut déjà à l'heure actuelle budgétiser des excédents structurels dont le montant équivaut à la part du bénéfice de la BNS revenant à la Confédération. A cet effet, les dépenses inscrites au budget doivent être inférieures aux dépenses maximales autorisées dans le cadre du frein à l'endettement (art. 13 al. 1 LFC). Dans ce cas, les excédents réalisés seraient crédités au compte de compensation et serviraient à réduire la dette.</p><p>Ne souhaitant pas retirer inutilement des fonds du budget ordinaire, le Conseil fédéral s'oppose à la demande des auteurs de la présente motion. Il est en revanche favorable à une budgétisation aussi réaliste que possible, qui prend en considération la probabilité de la distribution du bénéfice. La réserve correspondante de la BNS ayant présenté un solde négatif à la fin de 2013 (moins 6,8 milliards de francs), mais un bénéfice élevé ne pouvant pas être exclu pour 2014, le Conseil fédéral entend inscrire au budget 2015 la moitié de sa part provenant de la distribution ordinaire du bénéfice de la BNS.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre les mesures nécessaires pour que les prochaines parts au bénéfice de la Banque nationale suisse (BNS) revenant à la Confédération ne soient plus portées au compte ordinaire mais affectées à la réduction de la dette.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Distribution du bénéfice de la Banque nationale suisse. Réduire les dettes au lieu d'augmenter les dépenses"
    }
  ],
  "title": "Distribution du bénéfice de la Banque nationale suisse. Réduire les dettes au lieu d'augmenter les dépenses"
}