{
  "id": 20143978,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;36;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L08K0706010501040202",
      "name": "gentechnisch veränderte Organismen",
      "type": 1
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2756,
        "gender": "m",
        "id": 4050,
        "name": "Böhni Thomas",
        "officialDenomination": "Böhni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3978",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In Svizzera sono oltre un centinaio i medicamenti prodotti ricorrendo all'ingegneria genetica e omologati per la vendita. I principi attivi fabbricati con questi procedimenti non devono essere caratterizzati come tali, per cui è impossibile sapere se nel prodotto finale siano contenuti organismi geneticamente modificati.</p><p>Diverso il discorso per le sostanze ausiliarie ricavate da componenti vegetali geneticamente modificate: analogamente a quanto prescritto per le derrate alimentari, sul foglietto illustrativo dei medicamenti queste sostanze vanno dichiarate come OGM.</p><p>Com'è noto, in Svizzera si trovano sul mercato oltre 50 farmaci contenenti sostanze nutritive geneticamente modificate che sarebbero in parte illegali come derrate alimentari. Questi medicamenti sono fabbricati con componenti vegetali geneticamente modificate: è il caso, ad esempio, delle soluzioni per iniezioni contro l'epatite che contengono polisorbato (un eccipiente ricavato dal mais OGM) oppure dei medicamenti che oltre a microsfere (\"pellet\") di zucchero (anch'essi ricavati dal mais OGM) contengono un composto di cellulosa fabbricato a partire da cotone OGM.</p><p>Una larga maggioranza dei consumatori svizzeri è contraria alle derrate alimentari OGM. Il commercio al dettaglio rinuncia pertanto a vendere alimenti che contengono mais, colza, riso o soia OGM.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Attualmente è autorizzato l'impiego negli alimenti di una linea di soia geneticamente modificata e di tre linee di mais geneticamente modificate, nonché di prodotti da esse derivati. Tuttavia, data la diffidenza che suscitano nei consumatori, questi prodotti non sono utilizzati nella produzione alimentare in Svizzera. L'Ufficio federale della sicurezza alimentare e di veterinaria USAV pubblica sul proprio sito un elenco dei prodotti autorizzati (<a  href=\"http://www.blv.admin.ch/themen/04678/04817/04833/04840/index.html?lang=it\">http://www.blv.admin.ch/themen/04678/04817/04833/04840/index.html?lang=it</a>)</p><p>Sono inoltre tollerate tracce involontarie di altre quattro linee di mais in alimenti (art. 23 dell'ordinanza sulle derrate alimentari e gli oggetti d'uso, ODerr; RS 817.02, nonché combinato disposto dell'art. 6a e dell'allegato 2 dell'ordinanza del DFI concernente le derrate alimentari geneticamente modificate, ODerrGM; RS 817.022.51). Sono ammesse tracce se la loro quantità non supera lo 0,5 per cento e se può essere escluso qualsiasi pericolo per la salute umana. Le informazioni dell'USAV sono disponibili in Internet all'indirizzo: <a  href=\"http://www.blv.admin.ch/themen/04678/04817/04833/04841/index.html?lang=it\">http://www.blv.admin.ch/themen/04678/04817/04833/04841/index.html?lang=it</a>.</p><p>2. Contrariamente agli alimenti, in base alla legge sugli agenti terapeutici (LATer; RS 812.21) e all'ordinanza sui medicamenti (OM; RS 812.212.21), per i medicamenti che contengono sostanze isolate da OGM non è richiesta alcuna documentazione supplementare per la sicurezza dei pazienti. Le esigenze supplementari definite nell'ordinanza sull'emissione deliberata nell'ambiente (OEDA; RS 814.911) si applicano soltanto agli OMG utilizzati in quanto tali per la produzione di medicamenti, ma non per le sostanze che sono state derivate da OMG. A tutt'oggi Swissmedic non ha omologato nessun medicamento che contiene OMG utilizzati in quanto tali come principi attivi o sostanze ausiliarie.</p><p>3. Il Consiglio federale ritiene sufficienti le disposizioni vigenti sulla valutazione dei rischi, poiché in base alla legge sugli agenti terapeutici (LATer; RS 812.21) tutti i principi attivi e tutte le sostanze ausiliarie contenuti nei medicamenti sono sottoposti a un'analisi del rapporto rischi-benefici. A tale scopo si svolgono esami tossicologici e studi clinici per valutare la sicurezza (rischi) e l'efficacia (benefici) dei medicinali. I risultati di queste analisi devono figurare nella documentazione richiesta da Swissmedic ai fini dell'omologazione. Per le sostanze che sono state isolate da OGM non sono previste ulteriori esigenze legali in materia di valutazione dei rischi e di documentazione richiesta (cfr. risposta alla domanda 2).</p><p>4. I farmaci importanti sono generalmente prodotti per il mercato mondiale e le esigenze poste per le materie prime (principi attivi e sostanze ausiliarie) corrispondono agli standard internazionali. Una restrizione o il divieto dell'utilizzo di sostanze ausiliarie derivate da OGM in Svizzera comprometterebbe l'accesso a farmaci innovativi. L'obbligo vigente di dichiarare l'impiego di sostanze derivate da OGM nei medicinali (cfr. risposta alla domanda 5) garantisce il diritto alla trasparenza e alla libertà di scelta dei consumatori, senza limitare la disponibilità di importanti farmaci innovativi per la popolazione.</p><p>5. Il Consiglio federale ritiene sufficiente l'attuale obbligo di dichiarazione. Se il principio attivo del medicamento contiene un OGM, questo deve essere indicato sul foglietto illustrativo come segue: \"contiene X geneticamente modificato\" oppure \"costituito da X geneticamente modificato\" (art. 15 cpv. 2 OM). Se il medicamento contiene una sostanza (ausiliaria) derivata da OGM che può essere un componente di medicamenti e di derrate alimentari, l'indicazione sul foglietto illustrativo sarà la seguente: \"ottenuto da X geneticamente modificato\" oppure \"ottenuto da X modificato con tecnologia genetica\" (combinato disposto degli art. 15 cpv. 3 OM e 7 cpv. 1 ODerrGM / cfr. promemoria \"Attestation Substances issues d'OMG\" (<a  href=\"https://www.swissmedic.ch/zulassungen/00153/00191/00195/01329/index.html?lang=it&amp;download=NHzLpZeg7t,lnp6I0NTU042l2Z6ln1ah2oZn4Z2qZpnO2Yuq2Z6gpJCDdX12e2ym162epYbg2c_JjKbNoKSn6A--\">https://www.swissmedic.ch/zulassungen/00153/00191/00195/01329/index.html?lang=it&amp;download=NHzLpZeg7t,lnp6I0NTU042l2Z6ln1ah2oZn4Z2qZpnO2Yuq2Z6gpJCDdX12e2ym162epYbg2c_JjKbNoKSn6A--</a>). Attualmente circa l'1 per cento dei preparati omologati (85) contiene sostanze derivate da OGM.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Quali piante geneticamente modificate, o sostanze che ne derivano, sono attualmente autorizzate in Svizzera come derrate alimentari?</p><p>2. Come si spiega che nel nostro Paese siano omologati medicamenti con componenti di piante geneticamente modificate che l'Ufficio federale della sicurezza alimentare e di veterinaria USAV non autorizza come derrate alimentari?</p><p>3. Swissmedic, l'autorità incaricata della farmacovigilanza, sottopone questi medicamenti a una valutazione dei rischi prima della loro omologazione per il commercio, segnatamente per quanto riguarda le sostanze ausiliarie geneticamente modificate in essi contenute e non autorizzate dall'USAV?</p><p>4. Il Consiglio federale ritiene che l'impiego farmaceutico di sostanze ausiliarie derivate da piante geneticamente modificate sia in contrasto con la volontà espressa dalla maggior parte della popolazione svizzera di rinunciare ai prodotti OGM?</p><p>5. Come intende procedere per informare la popolazione della presenza di componenti vegetali geneticamente modificate nei medicamenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Medicamenti contenenti sostanze ausiliarie o nutritive geneticamente modificate"
    }
  ],
  "title": "Medicamenti contenenti sostanze ausiliarie o nutritive geneticamente modificate"
}