{
  "id": 20144160,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;44;1231",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4160",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Tisa wird nicht unter dem Dach der WTO verhandelt. Der Bundesrat wird gebeten, detailliert in einem Bericht darzulegen, in welchem rechtlichen Kontext und mit welchen zuständigen rechtlichen Spielregeln und Richterinnen und Richtern der zukünftige \"Tisa-Vertrag\" funktionieren soll.</p><p>Tisa ist ein Freihandelsabkommen, das nicht unter dem Dach der WTO, sondern in einer Gruppe von \"really good friends\" im Geheimen in der australischen Botschaft in Genf verhandelt wird, obwohl der Bundesrat dazu kein ausreichendes Mandat hat (siehe Antwort zur Interpellation Trede 14.3102).</p><p>Tisa würde der grösste neue Freihandelsvertrag der Schweiz - leider ist bisher unbekannt, unter welchen rechtlichen Voraussetzungen Verpflichtungen durchgesetzt werden sollten. Ausserdem sollen die Verhandlungen unter absoluter Geheimhaltung stattfinden - auch nach den Verhandlungen soll über fünf Jahre der Verhandlungsstand geheim gehalten werden. Das ist mit einem Schweizer Verständnis von staatsrechtlicher Ordnung nicht vereinbar.</p><p>(Quelle Wikileaks: siehe unter https://wikileaks.org/tisa-financial/ [letzter Zugriff: 2. Dezember 2014]. </p><p>Übersetzung: Die Dokumente sind zu veröffentlichen: Fünf Jahre nach Inkrafttreten des Vertrages oder, falls die Verhandlungen gescheitert sind, fünf Jahre nach Beendigung der Verhandlungen.)</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat sich in seiner Antwort auf die Interpellation Trede 14.3102, \"Konsequenzen einer möglichen Umsetzung des Tisa-Abkommens\", und in seiner Stellungnahme zur Motion der grünen Fraktion 14.3368, \"Tisa. Service public ist nicht verhandelbar\", zu den Verhandlungen eines Abkommens über den Handel mit Dienstleistungen (Tisa, Trade in Services Agreement) und deren Kontext geäussert. In seiner Antwort bzw. Stellungnahme informierte er u. a. über den Hintergrund der Verhandlungen, den Bezug zu den WTO-Verhandlungen und zum Allgemeinen Abkommen über den Handel mit Dienstleistungen (Gats), das Mandat, auf das die Schweiz ihre Teilnahme an den Verhandlungen stützt, sowie die erfolgten Informationen gegenüber den Aussenpolitischen Kommissionen beider Räte und der Öffentlichkeit.</p><p>1. Wie in den erwähnten Antworten und Stellungnahmen dargelegt, wird das Tisa als plurilaterales Präferenzabkommen, analog zu einem Freihandelsabkommen, gestützt auf Artikel V des Gats unter gegenwärtig 24 Teilnehmern, darunter die Schweiz, ausgehandelt. Die Schweiz beteiligt sich an den Tisa-Verhandlungen auf der Basis des Dienstleistungsteils des WTO/Doha-Mandats des Bundesrates. Zum Doha-Mandat (einschliesslich des Dienstleistungsteils) konsultierte der Bundesrat die zuständigen Kommissionen der Räte und die Konferenz der Kantonsregierungen und informierte die interessierten Kreise. Sollte der Verlauf der Tisa-Verhandlungen eine Mandatsänderung erfordern, würde der Bundesrat die nötigen Entscheide treffen und die Kommissionen und die Konferenz erneut konsultieren. Auch bei der Aushandlung der spezifischen Verpflichtungen der Schweiz folgt der Bundesrat demzufolge denselben Leitlinien, wie sie im Mandat für die Doha-Verhandlungen der WTO und entsprechend in den Mandaten für die Freihandelsabkommen festgelegt sind. Dazu gehört insbesondere die Beachtung der gesetzlichen Einschränkungen u. a. betreffend den Service public. Damit soll sichergestellt werden, dass ein zukünftiges Tisa den sozialen Frieden in der Schweiz nicht gefährdet.</p><p>2. Das Abkommen wird gestützt auf Artikel V des Gats den Charakter eines Präferenzabkommens unter den Vertragsparteien haben, vergleichbar mit einem Freihandelsabkommen. Über institutionelle Bestimmungen und Schlussbestimmungen wurde bisher noch nicht verhandelt. Diese Fragen sollen in einer späteren Phase des Verhandlungsprozesses aufgenommen werden. Die Schweiz wird sich dafür einsetzen, dass Streitbeilegungsverfahren im Tisa analog zur WTO und zu den Freihandelsabkommen ausgestaltet werden.</p><p>3. Beim erwähnten Passus handelt es sich um eine Formulierung, welche eine Verhandlungspartei aufgrund ihrer internen Praxis auf von ihr eingebrachten Dokumenten anbringt. Jeder der 23 anderen Teilnehmer hat seine eigene Praxis im Umgang mit Dokumenten aus internationalen Verhandlungen. Die Schweiz bringt auf ihren Eingaben keine solchen Vermerke an, doch sind vergleichbare Klassifikationen auch hierzulande gebräuchlich und rechtlich zulässig: Das Öffentlichkeitsgesetz vom 17. Dezember 2004 (BGÖ, SR 152.3) sieht ausdrücklich vor, dass amtliche Dokumente über Positionen in laufenden und künftigen Verhandlungen nicht öffentlich zugänglich sind (Art. 8 Abs. 4). Der Zugang zu öffentlichen Dokumenten darf zudem generell beschränkt oder verweigert werden, wenn durch die öffentliche Zugänglichkeit die aussenpolitischen Interessen oder die internationalen Beziehungen der Schweiz beeinträchtigt werden (Art. 7 Abs. 1 Bst. d BGÖ).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Tisa wird ausserhalb der WTO-Spielregeln verhandelt. In welchem rechtlichen Kontext (völkerrechtliche Verträge usw.) wird Tisa verhandelt? Es findet keine Vernehmlassung bei Interessenverbänden, Parteien usw. statt. Welche andere demokratische Kontrolle ist vorgesehen, dass keine Verpflichtungen eingegangen werden, die den sozialen Frieden in der Schweiz gefährden könnten? </p><p>2. In welchem rechtlichen Rahmen (völkerrechtliche Verträge usw.) soll Tisa nach Abschluss funktionieren, und welches Gericht wird mit welcher Zuständigkeit über Streitfragen befinden?</p><p>3. Im auf Wikileaks veröffentlichten \"Annex [X]: Financial Services\" zu Tisa wird verankert: \"Declassify on: Five years from entry into force of the TISA agreement or, if no agreement enters into force, five years from the close of the negotiations\". Wie ist diese Geheimhaltungspolitik mit der Schweizer Rechtsordnung vereinbar?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rechtlicher Kontext des Tisa-Abkommens"
    }
  ],
  "title": "Rechtlicher Kontext des Tisa-Abkommens"
}