{
  "id": 20143101,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-03-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K01020110",
      "name": "Wohneigentum",
      "type": 1
    },
    {
      "key": "L05K0702030104",
      "name": "Pensionierung",
      "type": 1
    },
    {
      "key": "L05K0507020103",
      "name": "Hypothek",
      "type": 1
    },
    {
      "key": "L06K050702010103",
      "name": "Zahlungsfähigkeit",
      "type": 1
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 1
    },
    {
      "key": "L05K0107010201",
      "name": "älterer Mensch",
      "type": 2
    },
    {
      "key": "L05K0704050201",
      "name": "Einkommen der privaten Haushalte",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395010800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3005,
        "gender": "m",
        "id": 4110,
        "name": "Egloff Hans",
        "officialDenomination": "Egloff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3101",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Ces deux dernières années, diverses mesures ont été mises en oeuvre de façon échelonnée pour réduire les risques sur les marchés hypothécaire et immobilier. Les principales sont la révision des directives régissant l'autorégulation des banques en matière d'octroi de crédits hypothécaires, le renforcement des exigences relatives aux fonds propres pour les crédits hypothécaires présentant un taux de nantissement élevé et l'instauration d'un volant de fonds propres anticyclique. Les directives révisées régissant l'autorégulation sont en vigueur depuis le 1er juillet 2012 (avec un délai de transition courant jusqu'en novembre 2012). Reconnues comme standards minimaux par l'Autorité fédérale de surveillance des marchés financiers, elles exigent que les prêteurs se dotent d'une couverture en fonds propres plus élevée pour le nantissement d'objets d'habitation si les preneurs de crédit n'apportent pas une part minimale de fonds propres (10 pour cent) ne provenant pas du deuxième pilier et s'ils n'amortissent pas suffisamment leur hypothèque dans des délais appropriés (obligation d'amortir la dette hypothécaire aux deux tiers de la valeur de nantissement en l'espace de vingt ans). Le renforcement des exigences relatives aux fonds propres pour les crédits hypothécaires présentant un taux de nantissement élevé est valable depuis le début de 2013. Cette mesure requiert des banques une pondération des risques de 100 pour cent (au lieu des 75 pour cent prévus jusque-là) pour la couverture en fonds propres dans les cas où le nantissement dépasse 80 pour cent de la valeur vénale. Les bases légales relatives au volant de fonds propres anticyclique ont été créées le 1er juillet 2012 dans l'ordonnance révisée sur les fonds propres. Le volant permet d'exiger que les banques actives en Suisse se dotent de fonds propres pouvant atteindre 2,5 pour cent des positions pondérées en fonction des risques afin de renforcer leur résistance à une croissance excessive du crédit ou de contrecarrer une telle croissance. Le 30 septembre 2013, un volant de fonds propres anticyclique sectoriel a été activé à hauteur de 1 pour cent des positions pondérées en fonction des risques, garanties par des gages immobiliers sur des objets d'habitation situés en Suisse. Il passera à 2 pour cent le 30 juin 2014. Aucune de ces trois mesures n'a d'effet particulier sur les propriétaires d'un logement qui ont atteint un certain âge.</p><p>2. Le Conseil fédéral n'a aucune statistique sur les défauts de financement hypothécaire liés à l'âge. La capacité financière du preneur de crédit doit être distinguée de la couverture en fonds propres du prêteur. Pour calculer la capacité financière, on oppose les coûts provenant de l'immeuble au revenu du débiteur hypothécaire. La capacité financière doit être garantie durablement. Le prêteur et le preneur de crédit ont tout intérêt à ce que la capacité à rembourser l'hypothèque reste assurée même si le revenu est modifié. Les directives actuelles de l'Association suisse des banquiers en matière d'autorégulation exigent que les calculs concernant la capacité financière se basent systématiquement sur un revenu durable. Déjà au moment où il octroie de nouvelles hypothèques, un prêteur prévoyant doit tenir compte de la modification du revenu lié à l'arrêt de l'activité lucrative.</p><p>3. Le 20 novembre 2013, le Conseil fédéral a mis en consultation l'avant-projet de réforme \"Prévoyance vieillesse 2020\". Cette réforme vise à garantir et à maintenir le niveau des rentes, ce qui peut être un critère important pour que les personnes propriétaires de leur logement soient capables, une fois à la retraite, de financer ce dernier. Une réforme de l'imposition de la propriété du logement pourrait permettre de corriger les incitations à l'endettement privé, qui sont erronées d'un point de vue économique et que le Fonds monétaire international a mentionnées dans les résultats de son examen annuel de la Suisse publiés le 24 mars 2014.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il vrai que le durcissement des prescriptions sur les fonds propres imposé aux banques à la suite de la crise financière peut avoir des conséquences indésirables particulièrement pour les propriétaires d'un logement qui ont vu leur revenu diminuer après avoir cessé leur activité lucrative?</p><p>2. Le Conseil fédéral dispose-t-il d'une statistique de ces défauts de financement hypothécaire liés à l'âge? Constate-t-on une augmentation des cas qui montrent que les banques exercent une pression sur les propriétaires d'un certain âge pour les obliger à fournir une garantie supplémentaire pour le prêt hypothécaire en les incitant par exemple à transférer des valeurs patrimoniales sur un compte de la banque ou à mettre des valeurs en nantissement?</p><p>3. Le Conseil fédéral ne pense-t-il pas qu'il est du devoir de l'Etat de veiller à ce que les propriétaires d'un logement qui ont atteint un certain âge puissent passer la fin de leur vie entre leurs murs? Pense-t-il qu'il est possible de satisfaire à cet objectif par la voie législative?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Propriété du logement et défaut de financement hypothécaire à l'âge de la retraite"
    }
  ],
  "title": "Propriété du logement et défaut de financement hypothécaire à l'âge de la retraite"
}