{
  "id": 20143410,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2768,
      "gender": "m",
      "id": 4055,
      "name": "Engler Stefan",
      "officialDenomination": "Engler"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2014-06-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K18020203",
      "name": "Verkehrssicherheit",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L06K180102010101",
      "name": "Autofahrer/in",
      "type": 1
    },
    {
      "key": "L05K1802040601",
      "name": "Verkehrszeichengebung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2014-12-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-08-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1401919200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1417993200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3410",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Kürzlich ereignete sich auf der A13 bei Zizers als Folge einer Falschfahrt auf der Autobahn eine Frontalkollision mit Todesfolge. Der \"Geisterfahrer\" wurde so schwer verletzt, dass er noch auf der Unfallstelle verstarb. Vier weitere Personen wurden verletzt, eine davon mittelschwer.</p><p>Der Unfall hatte in der Folge Auswirkungen bis in die Stadt Chur, in der wegen des zunehmenden Verkehrs ein heilloses Chaos herrschte. Wenngleich Unfälle infolge von Falschfahrten seltene Ereignisse sind, sind die Unfallfolgen in aller Regel schwerwiegend. Wiederkehrend werden Fahrzeuglenker via Radio vor Falschfahrern gewarnt, und es besteht der Eindruck, dass im Vergleich zum Ausland die schweizerischen Signalisationen bei Autobahnanschlüssen weniger Aufmerksamkeit für Falschfahrten schaffen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Polizeiorgane melden zwecks sofortiger Warnung der Verkehrsteilnehmenden Falschfahrten auf der Autobahn in ein Informatiksystem, auf welches die Verkehrsmanagementzentrale des Bundesamtes für Strassen (Astra) und Viasuisse, die nationale Kompetenzzentrale für Verkehrsinformationen, Zugriff haben. Seit 2010 wurden pro Jahr rund 100 solche Meldungen erfasst. Über die letzten zehn Jahre haben sich bei gleichbleibendem Trend im Durchschnitt jährlich acht Unfälle mit Personenschaden ereignet.</p><p>2. Eine vom Astra durchgeführte Auswertung der Daten von Geisterfahrerunfällen zeigt, dass diese zumeist einen personenspezifischen Hintergrund haben. Im Vergleich zu den übrigen Unfällen auf Autobahnen stehen die Verursacher von Geisterfahrerunfällen weitaus häufiger unter dem Einfluss von Alkohol, Drogen oder Medikamenten. Überdurchschnittlich oft sind Senioren die Unfallverursacher. Im Gegensatz dazu spielt die Infrastruktur eine untergeordnete Rolle.</p><p>3. Eine geografische Auswertung der Geisterfahrerunfälle mit Personenschaden über die letzten zehn Jahre ergibt keinerlei Hinweise auf Unfallhäufungsstellen oder Auffälligkeiten im Autobahnnetz.</p><p>4. Die Auswertung der Unfalldaten lässt keine Rückschlüsse zu, wonach gewisse Verkehrssituationen das Risiko einer Falschfahrt begünstigen. Geisterfahrten, die zu Unfällen führen, beginnen zudem zu rund der Hälfte nach dem Wenden auf freier Strecke.</p><p>5. Basierend auf einem Bericht der Beratungsstelle für Unfallverhütung entschied das Astra, eine einheitliche, flächendeckende Signalisation und Markierung bei Autobahnanschlüssen zur Warnung vor falscher Fahrtrichtung zu verwenden (Signal \"Einfahrt verboten\" und deutliche fettere Bodenpfeile in Ausfahrtrichtung). Mittlerweile sind alle Ausfahrten entsprechend signalisiert und markiert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, im Zusammenhang mit Falschfahrten auf Autobahnen nachfolgende Fragen zu beantworten:</p><p>1. Existiert eine Meldestelle bzw. eine statistische Erfassung von Falschfahrten auf schweizerischen Autobahnen? Wie oft kommen Falschfahrten vor? In wie vielen Fällen führen diese zu Unfällen?</p><p>2. Was sind die Ursachen für Falschfahrten?</p><p>3. Wie verteilen sich die Falschfahrten auf dem schweizerischen Autobahnnetz?</p><p>4. Bergen spezielle Verkehrssituationen und Anlagen (Kreisel im Bereich von Anschlüssen, Raststätten und dergleichen) ein erhöhtes Risiko des Orientierungsverlusts?</p><p>5. Bestehen Absichten, durch Anpassungen von Signalisationen und verkehrstechnischen Massnahmen das Risiko von Falschfahrten zu reduzieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Achtung, Falschfahrer! Geisterfahrer auf Autobahnen"
    }
  ],
  "title": "Achtung, Falschfahrer! Geisterfahrer auf Autobahnen"
}