{
  "id": 20143028,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2600,
      "gender": "f",
      "id": 1106,
      "name": "Häberli-Koller Brigitte",
      "officialDenomination": "Häberli-Koller"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2014-03-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L06K140101030103",
      "name": "Rinderwahnsinn",
      "type": 1
    },
    {
      "key": "L03K140205",
      "name": "tierisches Erzeugnis",
      "type": 1
    },
    {
      "key": "L04K01050215",
      "name": "Tiermedizin",
      "type": 1
    },
    {
      "key": "L05K1401030210",
      "name": "Veterinärrecht",
      "type": 1
    },
    {
      "key": "L05K0901010201",
      "name": "Abweichung vom Gemeinschaftsrecht",
      "type": 1
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 2
    },
    {
      "key": "L05K1402030102",
      "name": "Fleischindustrie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-06-13T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-04-30T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1393887600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1402610400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3028",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>A quanto pare, entro l'anno la Svizzera chiederà all'OIE di essere riconosciuta indenne da BSE. Dal 2015 l'OIE potrebbe quindi attribuirle lo status sanitario di Paese a rischio BSE trascurabile.</p><p>Questa misura comporterebbe i seguenti vantaggi:</p><p>a. una notevole semplificazione della separazione dei processi nei macelli;</p><p>b. un'ottimizzazione della logistica e una riduzione dell'inquinamento;</p><p>c. un uso ecologicamente migliore dei sottoprodotti (se ne userebbero minori quantità per produrre energia e maggiori quantità come alimenti per animali da compagnia o come concime);</p><p>d. un'ottimizzazione dell'attività degli stabilimenti di trasformazione svizzeri;</p><p>e. il mantenimento della sicurezza sanitaria.</p><p>Se nel 2015 la Svizzera sarà riconosciuta indenne da BSE potrà scegliere tra due strade:</p><p>1. continuare ad agire conformemente alle disposizioni dell'UE e non avere quindi alcuna possibilità di imporre restrizioni al commercio di sottoprodotti di origine animale trasformati con l'UE e con tutti gli altri Paesi; oppure</p><p>2. attenersi alle prescrizioni dell'OIE e non applicare quelle dell'UE. Per alcuni sottoprodotti di origine animale il commercio con l'UE, probabilmente, non sarebbe possibile senza restrizioni. Il commercio con Paesi terzi invece sarebbe garantito senza problemi.</p><p>Tenuto conto del fatto che probabilmente sarebbero pochi i prodotti soggetti a restrizioni, per la Svizzera sarebbe più vantaggioso attenersi alle prescrizioni dell'OIE e non a quelle dell'UE. Le restrizioni sarebbero possibili solo nel commercio di sottoprodotti di origine animale (farina di carne) con l'UE. In molti casi, tuttavia, questi prodotti sono già oggi commercializzati in Paesi diversi da quelli dell'UE, ragion per cui eventuali restrizioni non sarebbero significative per la Svizzera.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La presente mozione chiede che, nella lotta contro l'encefalopatia spongiforme bovina (BSE), la Svizzera si attenga alle prescrizioni dell'Organizzazione mondiale per la salute degli animali (OIE) e non applichi più quelle dell'UE.</p><p>L'OIE fissa i requisiti sanitari minimi nell'ambito del commercio internazionale di animali e prodotti di origine animale. Gli Stati membri dell'OIE possono prevedere misure più severe per il commercio internazionale, sempre che siano scientificamente fondate e non presentino aspetti di carattere discriminatorio. L'OIE non emana prescrizioni per le misure nazionali di lotta alle epizoozie.</p><p>Le disposizioni in materia di BSE vigenti in Svizzera mirano alla salvaguardia della salute degli animali e dell'uomo. Le prescrizioni svizzere sono più severe di quelle dell'OIE. Contrariamente all'OIE, la Svizzera prevede in particolare disposizioni sulla rimozione del materiale a rischio specifico (MRS: cervello e midollo spinale dei bovini), che è una possibile fonte di contagio per l'uomo e gli animali. La rimozione del MRS costituisce la misura centrale per la prevenzione efficace e la lotta contro la BSE. Rinunciarvi avrebbe pertanto conseguenze dirette sulla protezione della salute degli animali e dell'uomo. Anche in vista del riconoscimento da parte dell'OIE dal 2015 quale \"Paese a rischio trascurabile\", queste misure di protezione vanno mantenute in tutta la loro severità.</p><p>Un adeguamento delle prescrizioni sulla BSE alle regole dell'OIE e il conseguente allentamento delle misure di protezione avrebbero ripercussioni negative sul commercio internazionale di animali e prodotti di origine animale. Gli obblighi contrattuali nei confronti dell'UE in base all'Accordo tra la Svizzera e l'UE sul commercio di prodotti agricoli (allegato 11, Accordo veterinario) sarebbero così violati e le condizioni di esportazione verso l'UE non più adempiute. Una situazione di questo tipo porterebbe a restrizioni da parte dell'UE che, in base all'Accordo veterinario, non riguarderebbero solo il commercio di sottoprodotti di origine animale (come la farina di carne), ma tutto il commercio di animali vivi e di prodotti di origine animale. Anche negli Stati non membri dell'UE in cui vigono disposizioni più severe degli standard minimi dell'OIE potrebbero essere decise restrizioni del commercio.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di combattere la BSE rifacendosi alle regole dell'Organizzazione mondiale per la salute degli animali (OIE) e di non applicare più quelle dell'UE.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Lotta efficace contro la BSE"
    }
  ],
  "title": "Lotta efficace contro la BSE"
}