{
  "id": 20141035,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2757,
      "gender": "m",
      "id": 4051,
      "name": "de Courten Thomas",
      "officialDenomination": "de Courten"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K18030101",
      "name": "Motorfahrzeug",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L05K0706010306",
      "name": "Produktesicherheit",
      "type": 1
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-08-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1402524000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1407880800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-08-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1035",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral s'est déjà exprimé sur le sujet dans sa réponse au postulat von Siebenthal 12.3591, \"Prolonger les intervalles entre les contrôles subséquents des véhicules de tourisme\". Les intervalles entre les contrôles périodiques obligatoires sont restés pratiquement inchangés depuis 1995. En revanche, les véhicules routiers ont constamment évolué et leur qualité s'est améliorée, si bien que les fabricants ont allongé les intervalles d'entretien. C'est pourquoi la possibilité de prolonger également les délais prescrits pour les contrôles subséquents officiels a été examinée. Les recherches faites dans ce cadre ont montré qu'en 2012, 0,69 pour cent des accidents recensés dans la statistique des accidents étaient dus principalement à un défaut technique. En outre, la fréquence des accidents imputables à des véhicules défectueux n'était pas plus élevée dans les cantons où le premier contrôle subséquent de voitures de tourisme était effectué avec du retard que dans ceux où les délais étaient davantage respectés. Il ressort aussi des analyses statistiques que la défectuosité des véhicules relevée lors du contrôle officiel ne commence à augmenter de manière déterminante que pour des véhicules de plus de cinq ans. Il ne faut donc pas s'attendre à un accroissement des risques dans le cas où une voiture de tourisme serait soumise au premier contrôle subséquent seulement après cinq ans, par exemple. Une pareille prolongation est d'ailleurs dans l'intérêt des détenteurs de véhicules, qui n'auraient ainsi pas à soumettre leurs véhicules à un contrôle officiel plus souvent que nécessaire du point de vue de la sécurité et de la protection de l'environnement.</p><p>Une audition relative à la nouvelle réglementation concernant les intervalles périodiques des contrôles subséquents a eu lieu entre le 4 avril 2014 et le 4 juillet 2014 auprès des milieux intéressés. Sur la base des résultats de la procédure, le Conseil fédéral décidera si et dans quelle mesure il convient de modifier l'ordonnance concernée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Concernant l'exploitation des centrales nucléaires, le Conseil fédéral est d'avis que la sécurité ne laisse aucune place au compromis. Mais tel n'est apparemment pas le cas en ce qui concerne la circulation routière. Les services des automobiles accusent parfois un retard énorme dans les contrôles techniques des automobiles: parfois, le premier contrôle n'est effectué que plus de sept ans après la mise en circulation du véhicule. Actuellement, plus d'un million de véhicules qui n'ont pas été contrôlés roulent sur nos routes. Vu cette situation, comment le Conseil fédéral justifie-t-il le fait que les délais de convocation des voitures de tourisme aux examens techniques soient prolongés, et ce au détriment de la sécurité?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Services des automobiles. Légalisation du retard pris dans la convocation des véhicules aux contrôles techniques"
    }
  ],
  "title": "Services des automobiles. Légalisation du retard pris dans la convocation des véhicules aux contrôles techniques"
}