{
  "id": 20144254,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2572,
      "gender": "m",
      "id": 820,
      "name": "Schibli Ernst",
      "officialDenomination": "Schibli"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-01-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4254",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Auswirkungen der AP 2014-2017 wurden von Agroscope mit dem Sektoralen Informations- und Prognosemodell für die Schweizer Landwirtschaft (Silas) und dem agentenbasierten Modell Swissland berechnet. Die Berechnungen zeigen, dass die AP 2014-2017 nur geringe Auswirkungen auf die landwirtschaftliche Produktion hat und sich die Einkommen der Einzelbetriebe positiv entwickeln (Botschaft AP 2014-2017, BBl 2012 2309ff.). Eine erste Schätzung des Bundesamtes für Statistik (BFS) für 2014 auf der Basis der landwirtschaftlichen Gesamtrechnung zeigt, dass sowohl die Produktion als auch das Sektoreinkommen 2014 höher ausfallen dürften als 2013. Aufgrund der Schätzungen des BFS lassen sich die in der Interpellation erwähnten negativen Auswirkungen der AP 2014-2017 nicht erkennen.</p><p>2. Der Bundesrat sieht aufgrund der deutlich positiven Einschätzung der Einkommenssituation für das Jahr 2014 keinen Handlungsbedarf.</p><p>3. Der Bundesrat ist sich bewusst, dass in der Landwirtschaft das Entgelt für die Arbeit im Durchschnitt aller Betriebe bedeutend tiefer ist als der Durchschnittslohn in der übrigen Wirtschaft. Diese Situation ist nicht neu und schon seit Langem bekannt. In der Botschaft zur AP 2002 (BBl 1996 IV 466) und in einem Zusatzbericht zur Botschaft wurde dazu festgehalten, dass es der Quadratur des Kreises entsprechen würde, allen Betrieben zu einem vergleichbaren Einkommen zu verhelfen. Die Verpflichtung des Staates erschöpfe sich deshalb darin, die Rahmenbedingungen so zu legen, dass leistungsfähige Betriebe ein vergleichbares Einkommen erzielen können. Als Ziel wurde formuliert, dass der damalige Anteil von Betrieben, die ein vergleichbares Einkommen erzielen, in Zukunft gehalten werden kann. Dieser Anteil lag damals (Mittel der Jahre 1995 bis 1997) bei 11 Prozent und ist bis zu den Jahren 2011 bis 2013 auf 23 Prozent gestiegen. Zusätzlich wurde in der Botschaft zur AP 2002 festgehalten, dass die Einkommensentwicklung von Landwirtschaft und übriger Wirtschaft nicht auseinanderlaufen soll. Während 1995 bis 1997 der Arbeitsverdienst pro Familienarbeitskraft rund 50 Prozent unter dem Vergleichslohn lag, betrug die Differenz 2011 bis 2013 noch 35 Prozent. Ein Teil dieser positiven Entwicklung ist auf die in den letzten Jahren tiefen Zinssätze zurückzuführen, welche den Abzug für das investierte Eigenkapital reduzieren und einen entsprechend höheren Arbeitsverdienst nach sich ziehen.</p><p>4. Das Monitoring der Auswirkungen der Agrarpolitik macht deutlich, dass die Entwicklung von Produktion und Einkommen seit 2000 positiv ist und den in der Botschaft zur AP 2002 formulierten Zielen entspricht. Der Bundesrat erachtet die Erfüllung des Leistungsauftrages nicht als gefährdet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Agrarpolitik 2014-2017 ist noch kein Jahr in Kraft, und trotzdem bekommen die Bauernfamilien ihre negativen finanziellen Auswirkungen in einer nie erwarteten Wucht zu spüren. Deshalb ersuche ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. War er über die sich ergebenden katastrophalen Einkommenseinbussen für die produzierende Landwirtschaft, bei der Verabschiedung der Botschaft zur AP 2014-2017 orientiert? Wenn ja, aus welchen Gründen hat er keine Korrekturen vorgenommen?</p><p>2. Ist er bereit, Massnahmen einzuleiten, um diese völlig unhaltbare Entwicklung zu stoppen und die ruinöse Einkommenssituation der Bauernfamilien zu verbessern? Wenn nein, welche Gründe halten ihn davon ab?</p><p>3. Ist er sich bewusst, dass das Einkommen pro Familienarbeitskraft bei einer 66-Stunden-Woche nicht mehr mit anderen, ähnlich gelagerten Berufsbereichen verglichen werden kann, weil es zu tief ist? Welche Massnahmen ergreift er, um dies zu verbessern?</p><p>4. Ist er der Meinung, dass der Leistungsauftrag, den die Landwirtschaft zu erfüllen hat, trotz dieser agrar- und wirtschaftspolitischen Entwicklung nicht gefährdet ist? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die finanziellen Auswirkungen der Agrarpolitik 2014-2017 auf die produzierende Landwirtschaft und ihren Leistungsauftrag"
    }
  ],
  "title": "Die finanziellen Auswirkungen der Agrarpolitik 2014-2017 auf die produzierende Landwirtschaft und ihren Leistungsauftrag"
}