{
  "id": 20144121,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;15;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418166000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4121",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La planification territoriale des années 1980 et 1990 a abouti à la définition précise de l'affectation de chaque parcelle en Suisse. L'évolution de la société, de même que les besoins et les priorités qui accompagnent le développement du système-pays étaient inimaginables il y a une trentaine d'années; ils ont conduit à une redéfinition des priorités de l'affectation des sols, laquelle nécessite aujourd'hui que l'on reconsidère certains choix.</p><p>Au moyen du plan sectoriel des surfaces d'assolement (PS SDA), la Confédération visait à préserver des surfaces agricoles afin d'assurer l'approvisionnement de la population en cas de crise. Le contingent SDA, que les cantons doivent garantir dans leur plan directeur et leurs plans régulateurs, est un des éléments centraux du PS SDA. Les cantons alpins, dont les surfaces agricoles sont limitées aux zones de plaine, ont eu le plus grand mal à s'acquitter de cette obligation. La difficulté est encore plus grande dans les cantons qui vivent du tourisme et doivent pouvoir adapter leur offre en réalisant des infrastructures qui nécessitent de grandes surfaces planes sans empiéter sur des zones à affectation obligatoire. Plusieurs cantons du Plateau, voire certains cantons alpins, ont pu exploiter des zones ouvertes d'une certaine dimension afin de réaliser notamment des terrains de golf.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Sur le principe, les surfaces dont le potentiel de qualité des surfaces d'assolement (SDA) est conservé sont imputables à la surface minimale SDA que doivent garantir les cantons. Les parties d'un golf, où il est dûment attesté que les critères de qualité SDA sont remplis, peuvent compter dans l'inventaire cantonal. Dans la planification des terrains de golfs les plus récents, on a mieux tenu compte de la conservation de la fertilité naturelle des sols, et des SDA, et réduit autant que possible les interventions sur le sol à des espaces limités aux besoins du sport (puts, tees, etc.). Le solde des terrains reste compté à l'inventaire SDA et certains ont toujours un usage agricole. L'usage agricole peut être limité à la fauche extensive, mais la qualité du sol reste intacte.</p><p>2. Les pratiques cantonales sont diverses: suite à une enquête menée en été 2014, l'Office du développement territorial a pu constater que sept cantons déclarent les SDA en zone de golf et de loisirs à l'inventaire, tandis que les autres les retranchent de l'inventaire. Pour ce qui concerne les surfaces comprises dans les infrastructures telles que des places d'aviation, six cantons les déclarent.</p><p>Le relevé et le suivi des inventaires sont une tâche attribuée aux cantons, qui doivent assurer leur contingent avec leurs surfaces annoncées à l'inventaire. La Confédération ne dispose pas d'évaluations spécifiques des cantons sur le nombre des places de golf et des installations de loisir et de tourisme, qui incluent des SDA.</p><p>3. Les places de sport sont soumises, sur le principe, aux mêmes conditions que les autres terrains de golf et de loisir. Mais les installations sportives nécessitent souvent des interventions dans le sol (planies, drainages, installations d'arrosage, etc.) et le terrain est redécoupé en petites entités, ce qui le rend impropre à la mécanisation agricole: en règle générale, seule des parties limitées peuvent être encore comptées dans l'inventaire des SDA.</p><p>Comme mentionné au point 2, c'est aux cantons que revient la tâche du relevé et du suivi de leur inventaire SDA. Pour que les surfaces puissent être annoncées à l'inventaire, il est important que leur usage respecte la qualité du sol. L' \"Aide à la mise en oeuvre 2006\" de l'ARE (Plan sectoriel des SDA. Aide à la mise en oeuvre. ARE, 2006.) règle le traitement des cas spéciaux.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Au cours des dix dernières années, de nombreuses infrastructures touristiques ou sportives d'un intérêt général manifeste, telles que des terrains de golf, ont été réalisées sur de grandes surfaces (plusieurs dizaines d'hectares). Ces infrastructures recouvrent-elles en partie des secteurs compris dans les contingents SDA cantonaux spécifiques ? Si oui, comment la Confédération en a-t-elle tenu compte?</p><p>2. Combien de terrains de golf ou d'infrastructures touristiques ou sportives comparables, qui nécessitent de grandes surfaces planes et sans obstacles, ont-elles été réalisées au cours des dix dernières années au titre des SDA, dans toutes la Suisse?</p><p>3. Le canton du Tessin a dû intégrer à son contingent une partie du Centre sportif national de Tenero ainsi que les surfaces de prairie des zones aéroportuaires. Combien d'hectares SDA ont-ils été maintenus dans les contingents cantonaux, bien qu'ils ne soient pas exploités à des fins agricoles ni ne fassent partie des zones aéroportuaires?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plan sectoriel des surfaces d'assolement et activités touristiques ou sportives d'intérêt général en zones agricoles"
    }
  ],
  "title": "Plan sectoriel des surfaces d'assolement et activités touristiques ou sportives d'intérêt général en zones agricoles"
}