{
  "id": 20143238,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3001,
      "gender": "m",
      "id": 4096,
      "name": "Gmür Alois",
      "officialDenomination": "Gmür Alois"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L06K110503020101",
      "name": "Tarif",
      "type": 1
    },
    {
      "key": "L05K0105051104",
      "name": "ärztliche Versorgung",
      "type": 1
    },
    {
      "key": "L05K1105030201",
      "name": "Festpreis",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-05-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3027,
        "gender": "m",
        "id": 4122,
        "name": "Schläfli Urs",
        "officialDenomination": "Schläfli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3238",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En réponse à ma question 14.5091 concernant le tarif Tarmed, le Conseil fédéral a indiqué que l'on ne pouvait plus considérer que la structure tarifaire dans son ensemble était appropriée. Compte tenu de la complexité de Tarmed, qui compte 35 chapitres et 4300 positions, cette déclaration semble plutôt audacieuse. Le rapport du Contrôle fédéral des finances de novembre 2010 s'appuie sur des exemples isolés et fournit des éléments importants, sans toutefois faire apparaître systématiquement les lacunes du tarif. Le Conseil fédéral doit informer le Parlement des problèmes qui se posent réellement et de ce qu'il attend des partenaires tarifaires avant de faire usage de sa compétence subsidiaire.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La structure tarifaire Tarmed se fonde essentiellement sur les bases de données des années 1990. Depuis lors, les progrès médicaux et techniques devraient avoir entraîné des mouvements dans la structure, modifiant la relation entre les diverses prestations qui la constituent. La structure ne peut en ce sens plus être considérée comme adaptée. Tant le rapport du Contrôle fédéral des finances (CDF) que les propres déclarations des partenaires tarifaires confirment qu'une révision du tarif Tarmed s'impose. Compte tenu du principe d'autonomie tarifaire inscrit dans la loi fédérale sur l'assurance-maladie (LAMal; RS 832.10), la révision et donc le rétablissement du caractère approprié d'une structure tarifaire incombent en premier lieu aux partenaires tarifaires. En outre, en vertu de l'article 43 alinéa 5bis LAMal, le Conseil fédéral est, de son côté, subsidiairement habilité à procéder à des adaptations de la structure tarifaire.</p><p>En dépit de la nécessité reconnue d'agir et des demandes réitérées de la Confédération, les partenaires tarifaires n'ont pas assumé leur devoir lié à la structure tarifaire Tarmed. En rapport avec le plan directeur \"Médecine de famille et médecine de base\" et le mandat y afférent que le Parlement a confié au Conseil fédéral, le besoin de révision est pris en compte dans le processus d'ordonnance en cours et une première adaptation est proposée. Il s'agit ici de montrer d'une manière générale où des modifications s'imposent et de procéder à certaines corrections, sous forme de baisses linéaires, pour des chapitres spécifiques. Il convient de souligner que les adaptations prévues dans ce contexte constituent une mesure transitoire, dans l'attente d'une révision complète de la structure tarifaire par les partenaires tarifaires. Eux seuls disposent des données nécessaires pour procéder à des adaptations à grande échelle du tarif. Ils sont désormais invités à agir et tenus d'identifier et d'adapter les paramètres et positions tarifaires de la structure tarifaire Tarmed qui ne sont plus adaptés.</p><p>Le Conseil fédéral n'a pas à se prononcer sur les travaux actuels des partenaires tarifaires. Dès qu'ils auront achevé leur révision, ils devront soumettre la convention tarifaire au Conseil fédéral pour approbation. Le Conseil fédéral examinera alors si elle est conforme à la loi et aux principes d'équité et d'économicité.</p><p>Comme la nécessité d'agir a déjà été montrée lors du processus réglementaire et compte tenu de la primauté de l'autonomie tarifaire, le Conseil fédéral ne juge pas opportun à l'heure actuelle d'établir un rapport supplémentaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'établir un rapport sur:</p><p>1. les paramètres obsolètes de la structure tarifaire Tarmed pour les prestations médicales ambulatoires;</p><p>2. les positions tarifaires obsolètes de Tarmed concernant les prestations médicales ambulatoires;</p><p>3. les travaux de révision actuellement menés par les partenaires tarifaires et leur adéquation;</p><p>4. les paramètres que le Conseil fédéral impose aux partenaires tarifaires dans le but de fixer les conventions tarifaires d'après les règles applicables en économie d'entreprise, de les structurer de manière appropriée et de mettre les fournisseurs de prestations sur un pied d'égalité, et qu'il appliquerait s'il devait faire usage de sa compétence subsidiaire.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Structure Tarmed inappropriée. Elaboration d'un rapport sur les tarifs officiels dans le domaine ambulatoire"
    }
  ],
  "title": "Structure Tarmed inappropriée. Elaboration d'un rapport sur les tarifs officiels dans le domaine ambulatoire"
}