{
  "id": 20141017,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2323,
      "gender": "m",
      "id": 214,
      "name": "Stamm Luzi",
      "officialDenomination": "Stamm"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L06K090201010104",
      "name": "Dubliner Abkommen",
      "type": 1
    },
    {
      "key": "L06K010801020103",
      "name": "Zuständigkeit für Asylgesuch",
      "type": 1
    },
    {
      "key": "L04K10020201",
      "name": "internationales Abkommen",
      "type": 1
    },
    {
      "key": "L05K0507020104",
      "name": "Kündigung eines Vertrags",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-05-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1401228000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-05-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1017",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Eine allfällige Kündigung des Schengen-Assoziierungsabkommens würde aus rechtlichen Gründen automatisch auch zur Beendigung der Dublin-Zusammenarbeit führen. Der Bundesrat ist der Ansicht, dass sich ein Wegfall der beiden Assoziierungsabkommen in vielerlei Hinsicht negativ für die Schweiz auswirken würde. Die Folgen einer Kündigung sind allerdings vielfältig und komplex, sodass sie hier weder umfassend noch in allen Details erörtert werden können.</p><p>In Bezug auf die Landesgrenzen bestünde die unmittelbare Folge einer Kündigung darin, dass die Schweizer Grenze (auch die zum Fürstentum Liechtenstein) zu einer Aussengrenze des Schengen-Raums würde und von den Schengen-Staaten streng kontrolliert werden müsste - mit den entsprechenden negativen Auswirkungen auf die Mobilität, den Verkehrsfluss an den Grenzübergängen und die Schweizer Wirtschaft. Schweizer Bürger würden zu Drittstaatenangehörigen und könnten von einem Schengen-Staat auch im SIS zur Einreiseverweigerung ausgeschrieben werden, was der betroffenen Person das Reisen auch in andere Länder des Schengen-Raums verunmöglichen würde.</p><p>Demgegenüber könnten an den Schweizer Landesgrenzen wieder verdachtsunabhängige Personenkontrollen eingeführt werden. Allerdings ist die Vorstellung, dass damit lückenlose Personenkontrollen an den Grenzen stattfänden, unrealistisch. Denn eine in diesem Sinne \"hermetische\" Überwachung der Landesgrenze gab es auch vor Schengen nicht (von den durchschnittlich 700 000 Grenzübertritten pro Tag wurden nur rund 3 Prozent vertieft kontrolliert), und sie wäre aus Sicht des Bundesrates auch inskünftig weder machbar noch wünschbar. Die in Anbetracht des Ausmasses der grenzüberschreitenden Verkehrsströme zu erwartenden Behinderungen des Waren- und Berufsverkehrs wären gravierend - ganz abgesehen von den beträchtlichen Mehrkosten für die bereitzustellenden personellen und operationellen Ressourcen und die erforderliche Wiederherstellung der Grenzinfrastrukturen vor Schengen (insbesondere an den Flughäfen und Auslandvertretungen).</p><p>Im Visabereich könnte die Schweiz ihre Politik (in Bezug auf Kurzzeitaufenthalte) zwar wieder weitgehend autonom gestalten, müsste aber mit grossem Aufwand und hohen Kosten ein neues Schweizer Visum einführen und ein rein nationales Visum-Informationssystem bereitstellen; der Zugang zu den im VIS gespeicherten Informationen (z. B. über abgelehnte frühere Visumgesuche) wäre nicht mehr möglich, und das Netz der Vertretungsabkommen im Visumbereich würde wegfallen. Zudem würde die Schweiz den Zugang zu den im Rahmen der konsularischen Zusammenarbeit vor Ort ausgetauschten Informationen verlieren. Dadurch würde es im Kampf gegen illegale Migration, Schlepperwesen und Dokumentenfälschung schwieriger, Trends frühzeitig zu erkennen und Massnahmen einzuleiten. Auch die Tourismusbranche müsste durch den Wegfall des Schengen-Visums Wettbewerbsnachteile in Kauf nehmen, da Europareisende für den Besuch in der Schweiz zusätzlich ein Schweizer Visum benötigten. Dadurch würde die Anzahl der Visa, welche durch die Schweiz ausgestellt werden müssten, ansteigen.</p><p>Auch im Polizeibereich würden wichtige multilaterale Rechtsgrundlagen für die polizeiliche Informationshilfe und für die weitere grenzüberschreitende Polizeikooperation (grenzüberschreitende Observationen, Nacheile, kontrollierte Lieferung) wegfallen. Die dadurch entstehende Lücke könnte zwar grundsätzlich mittels Neuverhandlung bestehender bzw. Abschluss neuer bilateraler Abkommen zumindest teilweise kompensiert werden. Doch ein Zugang zum SIS wäre über diesen Weg nicht realisierbar, sodass die entsprechenden Vorteile des Systems im Bereich der Personen-, Fahrzeug- und Sachfahndung für die Schweiz unwiederbringlich verlorengingen.</p><p>Schliesslich würde sich der Ausschluss der Schweiz aus dem Dublin/Eurodac-System auf unser Asylsystem negativ auswirken. Die Schweiz hätte kaum Möglichkeiten, Mehrfachverfahren zu vermeiden, und Überstellungen in andere EU-Staaten wären nur noch auf Basis bilateraler Rückübernahmeabkommen möglich. Ein mit der Dublin-Zusammenarbeit vergleichbares System liesse sich auf diesem Weg nicht realisieren. Damit dürfte die Zahl von in Europa abgewiesenen Asylbewerbern, die in der Schweiz eine zweite Chance suchen, merklich steigen. Mit Blick auf die zusätzlich zu prüfenden Asylgesuche und die länger dauernden Verfahren würden sich auch die Kosten im Asylbereich erhöhen. In diesem Zusammenhang ist daran zu erinnern, dass die Schweiz im Rahmen von Dublin deutlich mehr Asylsuchende an andere europäische Staaten überstellt, als sie von diesen übernimmt: Im Zeitraum vom 1. Januar 2009 bis zum 31. Dezember 2013 hat die Schweiz 17 049 Personen an andere europäische Staaten überstellt, während sie lediglich 2483 Personen von anderen europäischen Staaten übernommen hat. Ohne Dublin hätte sie die Asylgesuche der 17 049 überstellten Personen selbst prüfen und die aufwendige Beschaffung von Ersatzpapieren für den Wegweisungsvollzug in den entsprechenden Heimatstaat sicherstellen müssen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, die Nachteile für die Schweiz und die Schweizer Bürgerinnen und Bürger aufzulisten, falls das Schengen-Abkommen gekündigt würde. Falls eine Kündigung auch das Dossier Dublin betrifft, wird auch um eine Einschätzung der dadurch verursachten Nachteile gebeten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wirkungen einer allfälligen Kündigung des Schengen-Dossiers"
    }
  ],
  "title": "Wirkungen einer allfälligen Kündigung des Schengen-Dossiers"
}