{
  "id": 20143240,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L05K0704020202",
      "name": "Globalisierung",
      "type": 1
    },
    {
      "key": "L05K1002010302",
      "name": "Gastland internationaler Organisationen",
      "type": 1
    },
    {
      "key": "L04K10020102",
      "name": "diplomatische Beziehungen",
      "type": 1
    },
    {
      "key": "L03K120304",
      "name": "Datenverarbeitung",
      "type": 1
    },
    {
      "key": "L05K0301010106",
      "name": "Genf (Kanton)",
      "type": 2
    },
    {
      "key": "L03K120302",
      "name": "Datenverarbeitungsindustrie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3240",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral salue l'annonce faite par le gouvernement des Etats-Unis et partage l'avis de l'auteur de l'interpellation selon lequel cette annonce revêt une grande importance. La décision du gouvernement des Etats-Unis tient compte du phénomène planétaire qu'est devenu aujourd'hui Internet et de la nécessité de conférer à sa gouvernance une légitimité internationale. Le Conseil fédéral souligne à cet égard que la gouvernance mondiale d'Internet fait actuellement l'objet de discussions au sein de divers forums et processus internationaux et que la Suisse participe activement à ces débats.</p><p>2./4. Le Conseil fédéral estime que Genève offre d'excellentes conditions et représente un site idéal pour l'Organisation ICANN (Internet Corporation for Assigned Names and Numbers ou Société pour l'attribution des noms de domaine et des numéros sur Internet). Le Conseil fédéral apprécierait que l'ICANN décide de développer une présence substantielle à Genève. Le DETEC et le DFAE sont en contact à ce sujet avec l'organisation en question.</p><p>La Genève internationale est bien placée pour jouer à l'avenir un rôle encore plus important dans la gouvernance mondiale d'Internet. C'est en effet à Genève qu'est coordonné le processus de mise en oeuvre des résultats du Sommet mondial sur la société de l'information (SMSI), qui s'est déroulé en deux phases (en 2003 à Genève et en 2005 à Tunis). Par ailleurs, d'importants acteurs de ce domaine ont leur siège à Genève: c'est le cas de l'Union internationale des télécommunications (UIT), du Forum sur la gouvernance d'Internet (FGI) et de diverses organisations comme l'OMPI (Organisation mondiale de la propriété intellectuelle), l'OMC (Organisation mondiale du commerce) et le CERN (Organisation européenne pour la recherche nucléaire).</p><p>Intitulé \"La Genève internationale et son avenir\", le rapport élaboré conjointement par la Confédération, le canton de Genève et la ville de Genève, et dont le Conseil fédéral a pris connaissance le 26 juin 2013, vise au renforcement de l'attrait et de la compétitivité de Genève et, partant, de la Suisse comme Etat hôte. Cette stratégie prévoit la mise en place de plateformes de réflexions susceptibles d'alimenter les discussins globales consacrées à certains thèmes et solutions. C'est ainsi que le 8 avril 2014 a été présentée aux médias la Geneva Internet Platform\" ou GIP. Cette plateforme, lancée conjointement par le DFAE et le DETEC au début de l'année, a pour objectif de renforcer Genève dans son rôle mondialement reconnu de centre de la gouvernance d'Internet.</p><p>Sur une initiative de la Suisse, un espace est mis à la disposition des laboratoires d'idées depuis le 1er avril 2014 dans les locaux de l'Organisation météorologique mondiale (OMM) à Genève. Des groupes de réflexion triés sur le volet et en provenance du monde entier pourront s'y installer temporairement et renforcer ainsi l'expertise genevoise. Ce projet pilote mené durant une année par le DFAE est également proposé aux laboratoires d'idées consacrés à la gouvernance d'Internet. L'idée a déjà suscité un intérêt concret.</p><p>Aux yeux du Conseil fédéral, il est indispensable de renforcer durablement l'attrait et la compétitivité de la Suisse et de la Genève internationale pour se positionner face à la concurrence des sites susceptibles d'accueillir des organisations comme l'ICANN. C'est dans cette optique que le Conseil fédéral, dans le courant du deuxième semestre 2014, soumettra aux Chambres fédérales un message concernant sa stratégie pour renforcer le rôle de la Suisse comme Etat hôte. Ce message décrira les mesures d'application concrètes et précisera quels sont les moyens nécessaires. Les commissions de politique extérieure sont régulièrement informées de l'état d'avancement des travaux.</p><p>3. Le Conseil fédéral tient à impliquer le monde scientifique et la recherche dans le domaine de la gouvernance mondiale d'Internet. A titre d'exemple, la GIP disposera d'un comité de pilotage opérationnel et d'un comité consultatif, qui sont actuellement encore à l'état de projets. Les milieux académiques y seront associés de manière appropriée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Récemment, la presse a révélé que le gouvernement américain était près à abandonner le monopole de la gouvernance d'Internet au profit d'une gouvernance globale. Cela permettrait aux USA de renoncer à la supervision de l'ICANN, structure gérant les adresses Internet, et d'en transférer la gestion à une structure non encore définie. Pour ce faire, les USA vont convoquer une conférence de toutes les parties concernées qu'elles soient étatiques, du secteur privé ou encore de la société civile. Il y a là une opportunité extraordinaire de placer la Genève internationale au centre de la gouvernance. Genève dispose de multiples atouts: le CERN, institution symbolique où Internet a été inventé par quelques scientifiques, l'IUT, l'organisation internationale en charge des télécommunications regroupant tous les Etats et ayant déjà mis sur pied des processus participatifs en faveur de la société civile et finalement la présence de la diplomatie politique et commerciale mondiale.</p><p>1. Le Conseil fédéral partage-t-il cette analyse?</p><p>2. Si oui, quelle stratégie a-t-il mise en place pour que le nouveau siège de la gouvernance Internet puisse être la Genève internationale?</p><p>3. Entend-il impliquer le monde académique et de la recherche suisse comme l'Université de Genève et l'Ecole polytechnique de Lausanne qui bénéficient d'excellentes connexions internationales et de pôles de recherches de très haute compétence?</p><p>4. Comment entend-il impliquer le Parlement dans la réflexion et la stratégie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Gouvernance globale d'Internet. Une opportunité sans précédent pour la Genève internationale"
    }
  ],
  "title": "Gouvernance globale d'Internet. Une opportunité sans précédent pour la Genève internationale"
}