{
  "id": 20143652,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 1
    },
    {
      "key": "L03K170505",
      "name": "Sonnenenergie",
      "type": 1
    },
    {
      "key": "L05K1401080206",
      "name": "Wirtschaftsgebäude",
      "type": 1
    },
    {
      "key": "L04K14010802",
      "name": "landwirtschaftliches Betriebsmittel (speziell)",
      "type": 1
    },
    {
      "key": "L05K0102040101",
      "name": "Bauzone",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3652",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La production accrue d'énergie de sources renouvelables - y compris photovoltaïque - est un objectif majeur de la stratégie énergétique 2050 de la Confédération. Afin d'assurer le raccordement des installations productrices au réseau, la loi du 23 mars 2007 sur l'approvisionnement en électricité (LApEl; RS 734.7) prévoit une obligation de raccordement (art. 5 al. 2). Les installations productrices au sens de l'article 7 de la loi du 26 juin 1998 sur l'énergie (LEne; RS 730) doivent être raccordées au point le plus avantageux dans l'optique économique et technique. La Commission de l'électricité (Elcom) a pour pratique de choisir en général un point servant aussi à d'autres, qu'ils soient consommateurs finaux ou producteurs de courant (cf. directive 4/2012 de l'Elcom, <a  href=\"http://www.elcom.admin.ch\">www.elcom.admin.ch</a> &gt; Documentation &gt; Directives). Il convient d'observer que les coûts de mise en place des lignes de desserte nécessaires jusqu'au point d'injection et les éventuels coûts de transformation requis sont à la charge du producteur (art. 2 al. 5 OEne).</p><p>1. Le Conseil fédéral n'ignore pas que les coûts de raccordement d'une installation productrice influencent la décision d'investir. Il n'ignore pas davantage que des conditions différentes régissent le raccordement des consommateurs selon qu'ils se trouvent ou non en zone à bâtir (art. 5 al. 2 LApEl). Les gestionnaires de réseau sont toutefois tenus de raccorder les producteurs d'électricité au point d'injection le plus favorable sur les plans technique et économique et ce, même en dehors des zones à bâtir.</p><p>2. La question du raccordement des installations productrices est à l'étude actuellement dans le cadre de la stratégie \"Réseaux électriques\". Cette stratégie doit introduire une nouvelle réglementation sur la manière de fixer le point de raccordement. En tout état de cause, l'exploitant de l'installation devra toujours supporter les coûts visés à l'article 2 alinéa 5 OEne jusqu'au point d'injection. Cela incite, de manière économiquement plus judicieuse, à choisir un lieu approprié pour l'installation. Un projet de loi sera soumis à la consultation à l'automne 2014. Des informations sur la stratégie \"Réseaux électriques\" se trouvent dans Internet sous <a  href=\"http://www.ofen.admin.ch\">www.ofen.admin.ch</a> &gt; Thèmes &gt; Approvisionnement en électricité &gt; Réseaux d'électricité &gt; Stratégie Réseaux électriques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Aujourd'hui, dans le cadre du développement des énergies renouvelables, le citoyen qui installe, par exemple des panneaux solaires photovoltaïques, doit financer le raccordement de son installation jusqu'au point de soutirage. Ceci ne pose pas de problème dans un réseau dense comme les villes ou les centres des communes, mais cela s'avère beaucoup plus compliqué pour les bâtiments agricoles comme les hangars, qui sont souvent isolés et éloignés des points de soutirage. Les toits des bâtiments agricoles représentent un potentiel de production solaire important et plusieurs agriculteurs limitent la taille de leur installation pour des raisons de coût de connexion. Il est vrai que ces coûts de raccordement peuvent représenter des sommes importantes et disproportionnées pour un privé par rapport au coût total du projet. D'autre part, les gestionnaires de réseau ont l'obligation de raccorder en zone constructible mais pas en zone non constructible. Or ces fermes se trouvent généralement en zone non constructible. Cela va impliquer des coûts encore plus importants.</p><p>Dès lors, je me permets de poser les questions suivantes au Conseil fédéral:</p><p>1. Le Conseil fédéral est-il conscient de cette problématique?</p><p>2. Que propose le Conseil fédéral pour remédier à ce problème?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Trouver une solution pour raccorder à un coût raisonnable les installations solaires photovoltaïques des bâtiments agricoles isolés"
    }
  ],
  "title": "Trouver une solution pour raccorder à un coût raisonnable les installations solaires photovoltaïques des bâtiments agricoles isolés"
}