{
  "id": 20140312,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Initiative déposée par un canton"
  },
  "author": {
    "canton": {
      "abbreviation": "GE",
      "id": 25,
      "name": "Genève"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2014-05-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L06K140201010104",
      "name": "Wein",
      "type": 1
    },
    {
      "key": "L04K07060204",
      "name": "Inlandsproduktion",
      "type": 1
    },
    {
      "key": "L05K0701040114",
      "name": "Zollkontingent",
      "type": 1
    },
    {
      "key": "L05K1401010116",
      "name": "Weinbau",
      "type": 1
    },
    {
      "key": "L05K0701040108",
      "name": "Schutzklausel",
      "type": 1
    },
    {
      "key": "L05K0701020103",
      "name": "Einfuhrbeschränkung",
      "type": 2
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 2
    },
    {
      "key": "L05K1401040306",
      "name": "Importschutz für landwirtschaftliche Produkte",
      "type": 2
    },
    {
      "key": "L05K0701020401",
      "name": "WTO",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-12-11T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2014-05-21T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2546,
                    "gender": "m",
                    "id": 525,
                    "name": "Zanetti Roberto",
                    "officialDenomination": "Zanetti Roberto"
                  },
                  "faction": {
                    "abbreviation": "Groupe S",
                    "id": 2,
                    "name": "Groupe socialiste"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4916"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CER-CN",
            "id": 10,
            "name": "Commission de l'économie et des redevances CN",
            "abbreviation1": "CER-CN",
            "abbreviation2": "CER",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2014-05-21T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4917"
            }
          ],
          "treatmentCategory": "V"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1400623200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 3,
          "name": "Traité par le Conseil des Etats"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "GE",
        "id": 25,
        "name": "Genève"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 167,
  "shortId": "14.312",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Suisse a notifié à l'OMC un contingent tarifaire pour l'importation des vins de 170 millions de litres sur la base de la consommation des années 1986-1988 qui était alors de 310 millions de litres. Or, sur le territoire national, la consommation n'est plus que de 274 millions de litres en 2011, dont environ 60 pour cent de vins étrangers et 40 pour cent de vins suisses. Dans le cadre de ce contingent, le droit de douane qui s'applique est bas. Au-delà des 170 millions de litres, c'est le taux hors contingent, nettement plus élevé, qui s'applique.</p><p>La viticulture suisse traverse une phase difficile. Elle se trouve à la fois face à une baisse continue de la consommation et à une hausse des importations. Les chiffres de l'Office fédéral de l'agriculture sont éloquents:</p><p>- En 1990 et 1991, la consommation suisse était de 317 millions de litres, mais en 2010 celle-ci n'était plus que de 280 millions de litres.</p><p>- Sur la même période, la part de vins étrangers dans la consommation totale est passée de 56 à 62 pour cent.</p><p>La situation est particulièrement difficile en ce qui concerne le vin blanc. Si, en 1990 et 1991, la consommation de vins étrangers s'élevait à 17 pour cent de la consommation de vin blanc, ce pourcentage est monté à 43 pour cent en 2010. Le remplacement des contingents séparés pour le vin rouge et le vin blanc par le système actuel n'est sans aucun doute pas étranger à cette situation.</p><p>En parallèle, la production indigène n'a cessé de baisser. La récolte 2010 se monte ainsi à 103 millions de litres alors que la production moyenne entre 1985 et 1989 s'élevait à 135 millions de litres.</p><p>Enfin, le marché a connu une aggravation en 2011. L'appréciation du franc suisse face à l'euro a encouragé les importations en provenance de l'Union européenne. Certains secteurs, comme celui du chasselas, ont été affectés avec pour résultat une impossibilité d'écouler la production sur le marché local.</p><p>Or, la viticulture suisse ne peut pas rivaliser avec certains pays de la zone euro sur le seul critère du prix. Les très hauts standards de qualité rendent certains coûts de production incompressibles, ceci malgré les efforts importants consentis par la branche ces dernières années.</p><p>Depuis l'avènement du franc fort en 2011, les conditions-cadres de la viticulture suisse ont changé drastiquement avec une perte de compétitivité de 25 pour cent. La concurrence étrangère déjà très forte par le passé, vu les coûts de main-d'oeuvre particulièrement bas, s'est vue dopée par un cours de change particulièrement favorable. En 2011, la consommation de vins suisses a diminué de 5 millions de litres, ce qui remet en question de nombreuses entreprises viticoles. Rappelons également que ces entreprises n'ont pas bénéficié du paquet de mesures de 870 millions de francs visant à atténuer les effets du franc fort, voté en septembre 2011 par les Chambres fédérales.</p><p>Aujourd'hui les conditions-cadres de la vitiviniculture suisse sont très défavorables, notamment en raison du franc fort, des coûts socioéconomiques de production, des marges supérieures réalisées par les acteurs du marché via l'importation et finalement de la lutte institutionnelle contre la consommation d'alcool. Au final, des entreprises, des places de travail et des vignobles sont en péril. Sans mesures concrètes, l'arrachage de centaines d'hectares de vignes est à craindre.</p><p>Une renégociation de l'accord international en vigueur prendra inévitablement du temps. Dans l'intervalle, il est donc nécessaire de modifier le mode d'attribution des parts du contingent tarifaire en fonction de la prestation fournie en faveur de la production suisse. Une telle adaptation présente l'avantage de pouvoir se faire sans négociation préalable auprès de l'OMC. De plus, cette mesure aura un effet direct sur le marché des vins suisses.</p><p>Si rien n'est entrepris rapidement, de nombreuses exploitations disparaîtront dans les années à venir et notre paysage en souffrira.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Grand Conseil de la République et Canton de Genève, vu l'article 160 alinéa 1 de la Constitution fédérale du 18 avril 1999; vu l'article 115 de la loi fédérale sur l'Assemblée fédérale du 13 décembre 2002; vu l'article 156 de la loi portant règlement du Grand Conseil de la République et Canton de Genève du 13 septembre 1985;</p><p>considérant:</p><p>- que la viticulture suisse traverse une phase très difficile sur le plan économique;</p><p>- qu'en une vingtaine d'années, la consommation de vins en Suisse a diminué de près de 14 pour cent alors que, dans le même temps, la part de vins étrangers de la consommation totale en Suisse est passée de 56 à 62 pour cent - c'est donc la production indigène qui absorbe la diminution de la consommation;</p><p>- que la pression sur les vins indigènes se trouve encore accentuée par la force du franc suisse, qui soumet les vins suisses à une concurrence accrue;</p><p>- que la stratégie de qualité des vins suisses et les importants efforts consentis par les viticulteurs depuis des années sont menacés d'être réduits à néant par la concurrence de certains vins provenant de l'étranger, produits selon des règles moins contraignantes et vendus à des prix défiant toute concurrence;</p><p>- que, si rien n'est entrepris, des exploitations viticoles risquent de disparaître et l'exploitation de vignes d'être abandonnée, portant ainsi atteinte à notre paysage;</p><p>demande à l'Assemblée fédérale:</p><p>- de requérir du Conseil fédéral l'ouverture d'une négociation auprès de l'Organisation mondiale du commerce (OMC) en vue d'adapter le contingent tarifaire d'importation des vins blancs et rouges à l'évolution de la consommation;</p><p>- que la répartition des parts du contingent tarifaire se fasse selon l'article 22 alinéa 2 lettre b de la loi fédérale sur l'agriculture, soit selon \"la prestation fournie en faveur de la production suisse\".</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Modification du volume du contingent tarifaire d'importation des vins ainsi que de son mode d'attribution"
    }
  ],
  "title": "Modification du volume du contingent tarifaire d'importation des vins ainsi que de son mode d'attribution"
}