{
  "id": 20143362,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-05-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4913"
  },
  "descriptors": [
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 1
    },
    {
      "key": "L05K0702020110",
      "name": "Grenzgänger/in",
      "type": 1
    },
    {
      "key": "L04K11070208",
      "name": "Quellensteuer",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 2
    },
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 2
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-07-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1399500000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3362",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'Accordo del 3 ottobre 1974 tra la Svizzera e l'Italia relativo all'imposizione dei lavoratori frontalieri e alla compensazione finanziaria a favore dei comuni italiani di confine (qui appresso accordo sui frontalieri), è parte integrante della Convenzione per evitare le doppie imposizioni con l'Italia (art.15 par. 4 CDI-I). Ciò significa che i due accordi costituiscono formalmente un solo e unico accordo. La denuncia di una parte di un accordo internazionale è possibile solo in casi limitati e a condizione che una serie di principi siano rispettati. La questione a sapere se queste condizioni sono adempiute può essere oggetto di pareri giuridici divergenti. A prescindere dalla sua qualifica giuridica, una tale denuncia parziale potrebbe avere conseguenze sulla CDI-I. La domanda di denuncia dell'accordo sui frontalieri deve dunque essere valutata, non solo nel contesto limitato dell'accordo sui frontalieri, ma anche nell'ottica dei rischi di denuncia della CDI-I. Quest'ultima denuncia avrebbe notevoli ripercussioni negative per l'economia svizzera e, in particolare, per quella ticinese. Inoltre, anche le entrate fiscali a disposizione dei cantoni e della Confederazione potrebbero verosimilmente essere intaccate nel medio termine.</p><p>2./3. Il Consiglio federale è consapevole che l'assenza di un dispositivo in materia d'imposizione dei lavoratori frontalieri determinerebbe, in linea di principio, maggiori entrate fiscali da entrambi i lati della frontiera. Tuttavia, la politica svizzera in materia di conclusione e revisione di convenzioni contro le doppie imposizioni preferisce il dialogo; fino ad oggi la Svizzera ha infatti sempre scelto, laddove necessario, la via della negoziazione per rivedere le proprie convenzioni. La denuncia sarebbe un atto estremo e nuovo che non faciliterebbe le discussioni future con un partner molto importante. Segnatamente, è da prevedere che il dialogo bilaterale in materia fiscale e finanziaria sia immediatamente interrotto dall'Italia. Una tale sospensione del dialogo avrebbe ripercussioni negative non solo sul tema dei frontalieri, ma anche sugli altri temi in discussione, come ad esempio la regolarizzazione degli averi bancari detenuti in Svizzera da residenti italiani e la problematica delle liste nere.</p><p>4. Le soluzioni dei diversi accordi sull'imposizione dei lavoratori frontalieri raggiunte dalla Svizzera sono difficilmente paragonabili. Il Consiglio ribadisce le sue conclusioni sull'argomento per cui esclude qualsiasi risarcimento, in quanto al riguardo non esiste nessuna base legale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella giornata di ieri la consigliera federale Widmer-Schlumpf si è incontrata con il Consiglio di Stato ticinese.</p><p>Le trattande sul tavolo sono sostanzialmente sempre le stesse incentrate sui rapporti con l'Italia. È preoccupante che la vicina Penisola (come pure l'intera comunità internazionale) continui ad ottenere sempre nuove concessioni dalla Svizzera in materia di scambio di informazioni bancarie, ma senza l'ombra di una contropartita.</p><p>La consigliera federale Widmer-Schlumpf ha ribadito la propria posizione contraria alla denuncia della Convenzione con l'Italia sui ristorni delle imposte alla fonte dei frontalieri - una convenzione che danneggia il Ticino da quattro decenni e che poggia su presupposti non più dati - invocando nebulose conseguenze catastrofiche in caso di disdetta, ed in particolare dando per scontata la decadenza anche dell'accordo di doppia imposizione. Una posizione puramente teorica, avulsa dalla realtà politica, e peraltro contraddetta, anche sul piano teorico, da esperti di diritto di fiscale. In particolare, l'Italia non ha alcun interesse alla decadenza dell'accordo di doppia imposizione. Ne avrebbe, per contro, alla denuncia della Convenzione sui ristorni dei frontalieri, poiché una sua decadenza permetterebbe anche alla Penisola di aumentare - a proprio vantaggio e nel rispetto di un'equità tra frontalieri e cittadini italiani che lavorano Italia che, nella situazione attuale, è platealmente violata - anche il proprio gettito fiscale.</p><p>Chiedo al Consiglio federale:</p><p>1. È consapevole che la posizione della ministra delle finanze Widmer-Schlumpf è contestata anche dal punto di vista teorico?</p><p>2. Quali indicazioni politiche concrete da parte italiana fanno stabilire che la disdetta della Convenzione sui ristorni dei frontalieri porterebbe anche a quella dell'accordo di doppia imposizione, come continua a ripetere la ministra delle finanze? O si tratta di speculazioni unicamente giuridiche peraltro, come detto, tutt'altro che incontestate?</p><p>3. È consapevole che una denuncia, da parte elvetica, della Convenzione sui ristorni dei frontalieri sarebbe vantaggiosa anche per l'Italia e quindi non configurerebbe neppure un \"atto ostile\" nei confronti della vicina Penisola?</p><p>4. In che modo intende compensare il danno cagionato al Ticino dall'ingiustificato perdurare della Convenzione con l'Italia sui ristorni dei frontalieri?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Posizioni teoriche dubbie e avulse dalla realtà che danneggiano il Ticino"
    }
  ],
  "title": "Posizioni teoriche dubbie e avulse dalla realtà che danneggiano il Ticino"
}