{
  "id": 20143458,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2748,
      "gender": "f",
      "id": 4040,
      "name": "Schneider-Schneiter Elisabeth",
      "officialDenomination": "Schneider-Schneiter"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K07010308",
      "name": "Handelsrecht",
      "type": 1
    },
    {
      "key": "L05K0701020204",
      "name": "Freihandelsabkommen",
      "type": 1
    },
    {
      "key": "L04K03030501",
      "name": "China",
      "type": 1
    },
    {
      "key": "L04K11060110",
      "name": "Finanzinstrument",
      "type": 1
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-09-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1402956000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3040,
        "gender": "m",
        "id": 4138,
        "name": "Barazzone Guillaume",
        "officialDenomination": "Barazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3458",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Nel corso degli ultimi anni la Cina ha incentivato gradualmente le possibilità di un impiego transfrontaliero della propria valuta, il renminbi, per il commercio. Lo smantellamento degli ostacoli al commercio e la relativa diminuzione dei costi di transazione, tra l'altro in seguito all'entrata in vigore dell'accordo di libero scambio, vanno a beneficio anche delle imprese svizzere.</p><p>Allo stesso modo, i fornitori svizzeri di servizi finanziari possono ampliare costantemente la propria gamma di prodotti finanziari e servizi specifici per la Cina. Le possibilità attualmente disponibili includono, ad esempio, conti e pagamenti in renminbi, finanziamenti del commercio e delle esportazioni nonché la copertura valutaria. Le autorità svizzere si adoperano per creare le necessarie condizioni quadro in Svizzera e i requisiti contrattuali nelle relazioni con la Cina affinché, anche in futuro, sia possibile sfruttare le nuove possibilità fornite dall'apertura dei mercati per le operazioni aventi per oggetto prestazioni finanziarie. In questo contesto, il 21 luglio 2014 la Banca nazionale svizzera e la People's Bank of China hanno sottoscritto un accordo di swap bilaterale che autorizza l'acquisto e il riscatto di renminbi e franchi svizzeri tra le due banche centrali. In caso di bisogno ciò garantisce liquidità in entrambe le valute e nei relativi mercati. Tale accordo costituisce un'importante premessa per lo sviluppo di un mercato in renminbi in Svizzera.</p><p>3. Con l'avvio di un dialogo finanziario istituzionalizzato, da dicembre 2013 la Svizzera ha potuto intensificare la collaborazione in ambito finanziario con la Cina. Nelle misure tematizzate in questo campo, volte a fornire alla Svizzera una posizione vantaggiosa nelle attività in renminbi, rientra anche la possibilità di un clearing del renminbi nel nostro Paese. Il vantaggio sarebbe che i pagamenti nella valuta cinese non dovrebbero più avvenire mediante banche corrispondenti di Hong Kong, e ciò contribuirebbe a contenere i costi di transazione. Una premessa per un clearing del renminbi in Svizzera rimane tuttavia la presenza fisica di una banca cinese sul posto. Le possibilità in tal senso sono sostanzialmente intatte. Per l'autorizzazione di una banca controllata dalla Cina e organizzata secondo il diritto svizzero valgono le rispettive condizioni di cui alla legge e all'ordinanza sulle banche.</p><p>Anche gli accordi di cooperazione esistenti tra le autorità di vigilanza di entrambi i Paesi garantiscono condizioni intatte per l'insediamento di una banca cinese in Svizzera. La FINMA (o la CFB, l'istituzione che l'ha predeceduta) ha formalizzato la cooperazione con le autorità di vigilanza cinesi (China Securities Regulatory Commission e China Banking Regulatory Commission) sotto forma di un relativo accordo. Tale accordo è stato rafforzato con uno scambio di lettere dopo il primo dialogo finanziario.</p><p>Il Consiglio federale approverebbe l'insediamento di una banca cinese avente come obiettivo il clearing del renminbi in Svizzera. Tuttavia, la decisione in merito all'avvio dell'attività in Svizzera compete alle banche cinesi e dipende altresì dalla valutazione del potenziale di sviluppo del volume d'affari in renminbi nel nostro Paese. Tale potenziale aumenta parallelamente all'impegno delle imprese e del settore finanziario svizzeri nelle attività in renminbi. Di conseguenza, dall'entrata in vigore dell'Accordo di libero scambio tra la Svizzera e la Cina ci si può attendere impulsi positivi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 1° luglio 2014 entrerà in vigore l'Accordo di libero scambio tra Cina e Svizzera. Questo accordo consentirà, in particolare, anche alle PMI svizzere di accedere al mercato cinese. Tuttavia, affinché questa componente del settore industriale possa approfittare pienamente dei vantaggi dell'accordo, le aziende devono poter usufruire liberamente e senza inutili costi di transazione dei servizi finanziari, in entrambi i Paesi e nelle due valute.</p><p>Già oggi alcune banche internazionali offrono alle grandi imprese multinazionali numerosi servizi del tipo suddetto. Le transazioni non avvengono però direttamente, bensì mediante banche corrispondenti di Hong Kong. I servizi bancari erogati nel quadro di queste operazioni sono soggetti a tasse e ad altri costi di transazione, di cui beneficia la piazza finanziaria di Hong Kong, anche se i servizi in questione sono prestati da una grande banca svizzera. Ciò vale anche per la creazione di valore aggiunto e di occupazione.</p><p>A causa del minore volume degli scambi, per le PMI i costi di transazione risultano più elevati e ostacolano le attività commerciali. Per la piazza finanziaria lo svantaggio consiste nella creazione di valore aggiunto e di posti di lavoro all'estero, non in Svizzera.</p><p>Chiedo al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Quali modalità consentirebbero di svolgere direttamente, da e verso la Cina, le transazioni legate alle crescenti attività commerciali, così da ridurre i costi e garantire che valore aggiunto e posti di lavoro vengano creati in Svizzera?</p><p>2. Quali provvedimenti sarebbero necessari per migliorare e semplificare i servizi finanziari erogati nel quadro degli scambi commerciali (pagamenti, crediti, investimenti di liquidità a breve termine, copertura valutaria, compravendita a termine di prodotti intermedi, per citarne solo alcuni)?</p><p>3. Il Consiglio federale sarebbe disposto a identificare d'intesa con la FINMA e le altre autorità interessate gli strumenti e le procedure che permettano anche alle banche cinesi di offrire in Svizzera i servizi finanziari in questione e, di conseguenza, di svolgere le loro attività nel nostro Paese?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Scambi con la Cina. Promozione delle esportazioni e del commercio a beneficio delle PMI"
    }
  ],
  "title": "Scambi con la Cina. Promozione delle esportazioni e del commercio a beneficio delle PMI"
}