{
  "id": 20141067,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;04;44",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2771,
      "gender": "m",
      "id": 4063,
      "name": "Müller-Altermatt Stefan",
      "officialDenomination": "Müller-Altermatt"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-11-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410991200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1415746800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-11-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1067",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nel 2014 (fino ad agosto) l'UFIT disponeva di un effettivo medio di 978 FTE (\"full time equivalent\", unità equivalente all'occupazione a tempo pieno) interni e 302 FTE esterni. L'entità degli impiegati interni concerne 1031 collaboratori con un grado occupazionale medio del 95 per cento, mentre il numero degli impiegati esterni ammonta a 420 con un tasso medio di occupazione del 72 per cento.</p><p>2. Non è possibile rispondere a questa domanda in modo generico. I rapporti contrattuali variano a seconda dell'impiego (ad es. sostegno della gestione, progetti di migrazione o progetti di sviluppo). La maggior parte dei collaboratori esterni svolge la propria attività su mandato. Esistono però anche contratti che prevedono la cosiddetta fornitura di personale a prestito e contratti d'appalto. L'UFIT è gestito come ufficio GEMAP attraverso un preventivo globale. La durata d'impiego varia da pochi giorni per mandati di consulenza mirati fino ad alcuni anni, ad esempio per un progetto di \"roll out\" quale il passaggio dalla telefonia fissa alla tecnologia UCC.</p><p>3. In linea di massima i lavori possono essere assegnati all'interno o all'esterno, a seconda dell'impiego e del tema. In particolare per impieghi di durata limitata, non sempre è sensato ed economicamente vantaggioso istruire collaboratori interni. Prima e durante il riorientamento organizzativo dell'UFIT l'occupazione dei posti interni è stata gestita con cautela perché dapprima era necessario farsi un'idea chiara sulle competenze interne da sviluppare.</p><p>Da quest'anno l'UFIT istruisce il personale in modo mirato per garantire, laddove necessario, il mantenimento a lungo termine delle conoscenze acquisite nei posti strategicamente importanti (ad es. per tecnologie strategiche o attività rilevanti per la sicurezza) nonché l'esecuzione e il controllo dei lavori mediante specialisti interni. Inoltre, nei posti adeguati si intende creare un miglior equilibrio tra collaboratori interni ed esterni e ridurre la dipendenza dai collaboratori esterni nelle posizioni chiave (come la direzione di un progetto o l'analisi aziendale).</p><p>4./5. Attualmente non si constata alcun sovraffollamento delle sedi. Non è possibile comunicare il numero preciso delle persone che occupano le sedi, dato che non sono mai presenti simultaneamente tutti i collaboratori. Questo è dovuto tra l'altro ai posti occupati a tempo parziale nonché alle attività presso i clienti e ai mandati di consulenza eseguiti al di fuori delle sedi amministrative. Inoltre, i collaboratori esterni non dispongono di una postazione di lavoro fissa, ma lavorano nelle zone denominate \"flexdesk\", postazioni di lavoro non assegnate a un collaboratore determinato che possono essere occupate in modo spontaneo e flessibile. Anche nelle zone \"flexdesk\" non si registra alcun sovraffollamento.</p><p>6. Al momento l'UFIT dispone di sufficienti posti di lavoro. Pertanto, non può essere confermato che non disponga di abbastanza locali. Tuttavia, a seguito dei fattori che caratterizzano il settore IT, ad esempio in relazione a progetti di clienti o al consolidamento dei servizi standard IT, le condizioni quadro cambiano continuamente, ciò che potrebbe richiedere nuove valutazioni anche per quanto riguarda il fabbisogno di spazio. Un eventuale maggiore fabbisogno verrebbe risolto come finora mediante la collaborazione costruttiva con l'UFCL.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>A nessun altro Ufficio federale è rivolta tanta attenzione quanto all'Ufficio federale dell'informatica e della telecomunicazione (UFIT), poiché più di qualunque altro Ufficio gestisce progetti complessi e poco chiari per il profano. Per di più taluni rapporti secondo cui nelle relazioni d'impiego esistano confusioni creano sfiducia. Inoltre esisterebbero anche problemi in termini di spazio. Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Quanti collaboratori interni ed esterni sono impiegati presso l'UFIT? </p><p>2. A quali condizioni di lavoro, mediante quale credito e per quale durata vengono impiegati i collaboratori esterni? </p><p>3. Come si spiega il numero di collaboratori esterni?</p><p>4. Quanti collaboratori lavorano attualmente presso le due sedi Titanic (capacità massima di 650 posti di lavoro) e Black Pearl (capacità massima di 750 posti di lavoro)?</p><p>5. Se il numero dei posti è più elevato della capacità massima, quali sono le ragioni alla base di questa situazione e quali misure vengono adottate per porvi rimedio?</p><p>6. Perché i locali non sono stati concepiti sin dall'inizio in modo da disporre di sufficienti posti di lavoro?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Chi lavora presso l'Ufficio federale dell'informatica e della telecomunicazione e a quali condizioni?"
    }
  ],
  "title": "Chi lavora presso l'Ufficio federale dell'informatica e della telecomunicazione e a quali condizioni?"
}