{
  "id": 20144125,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-02-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418166000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4125",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In virtù della cosiddetta \"Review Clause\" di cui all'articolo 52 della legge sulle banche, entro la fine di febbraio del 2015 il Consiglio federale è tenuto a esaminare le disposizioni TBTF paragonando la loro attuazione con quella delle norme internazionali corrispondenti all'estero. Il presente postulato chiede un'estensione di tale esame. Si tratta di esaminare la stabilità del sistema finanziario svizzero nel suo insieme e di procedere a una comparazione sul piano internazionale.</p><p>Il pacchetto di misure TBTF è stato un'iniziativa giusta e importante. Gli istituti interessati hanno adeguato le loro strutture, ridotto in modo significativo la complessità, aumentato il capitale proprio ed elaborato piani di emergenza. Parallelamente, si osserva però uno spostamento dei rischi dal settore regolamentato al settore non regolamentato del sistema finanziario e una riduzione dell'importanza della piazza bancaria rispetto all'insieme del sistema finanziario. Vi sono inoltre segnali indicanti che gli interventi di regolamentazione per la riduzione dei rischi sistemici compromettono l'efficienza dei mercati finanziari, riflettendosi in particolare in una diminuzione della liquidità. È pertanto opportuno estendere il campo d'indagine in modo da disporre di una valutazione dei rischi nel contesto economico generale, effettuando anche una valutazione comparativa a livello internazionale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'obiettivo di stabilizzare il sistema finanziario elvetico è un elemento chiave della politica svizzera in materia di mercati finanziari, ragion per cui negli ultimi anni sono stati condotti importanti lavori di base e tratti insegnamenti dalla crisi finanziaria in tempi relativamente brevi. Il 1° marzo 2012 è quindi entrata in vigore la revisione della legge sulle banche con le disposizioni TBTF, basata sul rapporto finale del 30 settembre 2010 della commissione di esperti sulla limitazione dei rischi economici dovuti alle grandi imprese.</p><p>Anche l'ampio gruppo di esperti per l'ulteriore sviluppo della strategia in materia di mercati finanziari (diretto dal professor Aymo Brunetti), istituito dal Consiglio federale nell'autunno del 2013, si dedica approfonditamente al tema interdisciplinare dei rischi macroeconomici e in particolare alla problematica TBTF. Il 5 dicembre 2014 il Consiglio federale ha preso atto dei risultati di questi lavori e li ha pubblicati. Nel confronto internazionale, il gruppo di esperti giudica complessivamente positivo e adeguato l'approccio svizzero alla problematica TBTF il quale prevede la combinazione di diverse misure. La valutazione evidenzia tuttavia che anche una completa attuazione della legislazione TBTF non risolve interamente questa problematica nel nostro Paese. Sono quindi state formulate diverse raccomandazioni d'intervento (misure prudenziali e organizzative, provvedimenti da adottare in caso di crisi). Il rapporto del Consiglio federale al Parlamento secondo l'articolo 52 della legge sulle banche, basato su quest'analisi, è stato approvato il 18 febbraio del 2015.</p><p>Il gruppo di esperti ha inoltre analizzato se e in che misura tematiche quali la protezione dei depositanti, le infrastrutture dei mercati finanziari, le assicurazioni, le banche ombra e gli incentivi fiscali all'indebitamento costituiscono questioni rilevanti per la stabilità del mercato finanziario svizzero. Nel rapporto finale del gruppo di esperti e nelle relative appendici vengono esposte in particolare anche le conclusioni relative alle banche ombra. In questo contesto il DFF, la BNS e la FINMA hanno condotto un'analisi più dettagliata del sistema bancario ombra o collaterale e l'hanno pubblicata nell'ultimo rapporto sul sistema bancario collaterale del FSB con il titolo \"Country case study: shadow banking in Switzerland\". A questo proposito il Consiglio federale rimanda inoltre al suo parere al postulato 13.4259 \"Importanza e dimensioni del sistema bancario collaterale\". La Banca nazionale svizzera analizza inoltre regolarmente i rischi esistenti nel sistema bancario e pubblica le proprie conclusioni una volta all'anno nel suo rapporto sulla stabilità finanziaria.</p><p>Il prossimo esame delle disposizioni TBTF secondo l'articolo 52 della legge sulle banche è previsto già per il mese di febbraio del 2017. Questo esame dovrà analizzare anche le ripercussioni delle disposizioni TBTF sulla liquidità dei mercati finanziari. Secondo il Consiglio federale i rapporti e i lavori esistenti e quelli previsti per il prossimo futuro sono completi e sufficienti per trattare in modo adeguato le domande sollevate nel postulato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a elaborare un rapporto che presenti una valutazione completa della stabilità dell'intero sistema finanziario svizzero oltre a quella delle banche di rilevanza sistemica (TBTF), facendo riferimento anche al contesto internazionale. In particolare, il rapporto dovrà indicare:</p><p>1. come sono evoluti i rischi del sistema bancario;</p><p>2. se si osserva un trasferimento dei rischi dalle banche agli istituti non bancari;</p><p>3. come si può valutare il rischio sistemico globale del sistema finanziario svizzero (settore bancario collaterale compreso) rispetto a quelli di importanti piazze finanziarie estere;</p><p>4. qual è l'impatto delle disposizioni in materia di TBTF sulla liquidità dei mercati finanziari.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Valutazione della stabilità del sistema finanziario svizzero"
    }
  ],
  "title": "Valutazione della stabilità del sistema finanziario svizzero"
}