{
  "id": 20144201,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2744,
      "gender": "f",
      "id": 4031,
      "name": "Ingold Maja",
      "officialDenomination": "Ingold"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4201",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le statistiche dimostrano che meno dell'1 per cento di tutti gli incidenti stradali è provocato da allievi conducenti. In molti casi la tempestiva riduzione della velocità grazie a un freno a mano tradizionale o a determinati tipi di freni a mano elettronici consente di evitare incidenti o di attenuarne le conseguenze. Pertanto ogni accompagnatore deve, nell'interesse dell'allievo, nel proprio interesse e in quello di tutti gli altri utenti della strada, avere la possibilità di intervenire in caso di necessità.</p><p>2. In base alla normativa vigente, i veicoli devono essere dotati, a seconda della rispettiva categoria, anche di un freno di stazionamento, indipendentemente dal tipo di propulsione (motore a combustione/elettrico) o di cambio (manuale/automatico). Il freno di stazionamento può essere tuttavia azionato in vari modi, per esempio tramite una leva, un pedale o un pulsante elettromeccanico. Anche i freni elettrici soddisfano i requisiti dell'articolo 27 capoverso 2 dell'ordinanza del 13 novembre 1962 sulle norme della circolazione stradale (ONC; RS 741.11), a condizione che siano a portata di mano dell'accompagnatore, siano azionabili durante la guida e la loro efficacia sia paragonabile a quella dei freni a mano tradizionali.</p><p>Partendo da questa interpretazione dell'articolo 27 capoverso 2 ONC, il Consiglio federale ritiene che sul mercato sia presente una varietà sufficiente di modelli di veicoli con cui effettuare esercitazioni di guida. Per tale motivo e viste le considerazioni sulla sicurezza espresse nella risposta 1, non reputa opportuno rivedere l'articolo in questione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo l'ordinanza sulle norme della circolazione stradale della Confederazione, per le esercitazioni di guida si possono utilizzare soltanto automobili che consentano all'accompagnatore di azionare il freno a mano dal sedile passeggero anteriore. Dato il costante aumento di veicoli non più dotati di freno a mano e il frequente posizionamento dei freni di stazionamento, sotto forma di pedale o di pulsante, a sinistra del volante, per sempre più accompagnatori si pone il problema di trovare un veicolo conforme alle norme. Ciò risulta ancora più fastidioso dal momento che questa regola esclude l'impiego di veicoli ecologici, ibridi o elettrici che siano. Molti genitori che guidano modelli di auto non conformi o, consapevolmente, intendono insegnare ai propri figli a condurre veicoli ecologici, sono obbligati a noleggiare un apposito veicolo per poterli accompagnare nelle esercitazioni. Il che non ha senso, né dal punto di vista ecologico né da quello economico. Il notevole cambiamento dell'equipaggiamento dei veicoli nell'attuale mercato automobilistico induce a rimettere in questione la legislazione vigente per trovare una soluzione in linea con i tempi, soprattutto perché vi sono dubbi in merito all'utilità dell'attuale norma. A quanto pare anche gli istruttori di scuola guida confermano la dubbia efficacia di un eventuale azionamento del freno a mano da parte dell'accompagnatore per evitare un incidente.</p><p>Chiedo pertanto al Consiglio federale:</p><p>1. È possibile provare l'utilità del freno a mano e di stazionamento?</p><p>2. Il Consiglio federale è disposto ad adeguare la normativa in favore di un'applicazione sensata, attuale e plausibile?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Adeguare le regole per le esercitazioni di guida alle esigenze attuali"
    }
  ],
  "title": "Adeguare le regole per le esercitazioni di guida alle esigenze attuali"
}