{
  "id": 20143473,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2793,
      "gender": "m",
      "id": 4088,
      "name": "Baumann Isidor",
      "officialDenomination": "Baumann"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2014-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L03K040202",
      "name": "Rüstungspolitik",
      "type": 1
    },
    {
      "key": "L04K04020109",
      "name": "Verteidigungsausgaben",
      "type": 1
    },
    {
      "key": "L05K1802040301",
      "name": "Luftverkehrskontrolle",
      "type": 1
    },
    {
      "key": "L04K04020404",
      "name": "Militärflugzeug",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2014-09-23T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403042400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1411423200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2720,
        "gender": "m",
        "id": 3917,
        "name": "Imoberdorf René",
        "officialDenomination": "Imoberdorf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3041,
        "gender": "m",
        "id": 4139,
        "name": "Hefti Thomas",
        "officialDenomination": "Hefti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3473",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das VBS führt das Projekt für eine Interventionsbereitschaft mit Kampfflugzeugen rund um die Uhr weiter. Es sollte - voraussichtlich in mehreren Stufen - bis 2020 realisiert werden können. Die Anzahl Kampfflugzeuge war für dieses Projekt nie der kritische Faktor; das Projekt ist mit 32 F/A-18 C/D umsetzbar. Ein Nachteil ist dabei allerdings, dass die F/A-18 stärker und schneller abgenutzt werden.</p><p>2. Eine Aufrüstung von F-5 Tiger wäre rein technisch an sich möglich. Das VBS hat 2011 durch die Ruag zusammen mit dem Hersteller Northrop-Grumman eine detaillierte Studie zur Aufrüstung von 30 Flugzeugen erarbeiten lassen. Diese Studie basiert auf den operationellen Anforderungen der Schweizer Luftwaffe und enthält zwei Varianten: ein Paket nur für den Einsatz im Luftpolizeidienst für rund 900 Millionen Franken (ausreichend bei Tag unter Sichtflugbedingungen, knapp ausreichend bei Tag unter Instrumentenflugbedingungen und bei Nacht unter Sichtflugbedingungen) und ein Paket für Luftpolizeidienst und Luftverteidigung für gut 1,2 Milliarden Franken (ausreichend bei Tag und Nacht unter Sicht- und Instrumentenflugbedingungen). Beide Varianten basieren auf einem in Brasilien im Einsatz stehenden Basispaket, das durch die in Israel ansässige Firma Elbit Systems Ltd. geliefert wird. Zur Erfüllung der operationellen Anforderungen musste das Elbit-Basispaket mit weiteren Systemen/Fähigkeiten ergänzt werden. In den genannten Kosten zur Aufrüstung sind auch die Beschaffung neuer Infrarot- und Radarlenkwaffen, die Ersatzteilbevorratung für 15 Jahre sowie die Ausbildung enthalten.</p><p>Eine solche Aufrüstung ist aber keine echte Option für die Schweiz: Erstens würde es 6 bis 8 Jahre dauern, bis der Flottenumbau abgeschlossen wäre (die Studie von 2011 erwähnt für die beiden Varianten 2017 und 2019). Zweitens wäre der finanzielle Aufwand unverhältnismässig, bezogen auf die Leistungsfähigkeit nach der Aufrüstung. Drittens wären diese Flugzeuge nach ihrer Aufrüstung bereits 40 Jahre alt; sie würden in verschiedenen Belangen nie die Leistungsfähigkeit eines modernen Flugzeugs erreichen. Zu Ende der verlängerten Nutzungsdauer wären sie dann um 50 Jahre alt oder mehr, was auch finanzielle Risiken in sich trägt.</p><p>Der Bundesrat hat die Presseberichte zur Kenntnis genommen, wonach insbesondere Brasilien F-5 angeblich wesentlich preisgünstiger habe aufrüsten lassen. Diese Projekte wurden jedoch viel früher eingeleitet. Der Umfang der Aufrüst-Pakete ist mit grosser Wahrscheinlichkeit nicht identisch mit demjenigen der Ruag-Studie, und die Preisangaben sind nicht nachprüfbar. Wenn eine Aufrüstung ins Auge gefasst würde, müsste sich diese an den operationellen Anforderungen der Schweizer Luftwaffe orientieren.</p><p>3. Die gemäss Ruag-Studie aufgerüsteten F-5 könnten für den Luftpolizeidienst und damit auch für die Interventionsfähigkeit rund um die Uhr eingesetzt werden, allerdings mit Einschränkungen: Sie wären, bei Wahl des kleineren Pakets, bei Nacht unter Sichtflugbedingungen für diese Aufgabe nur knapp ausreichend.</p><p>4. Die Aufrüstung von 30 F-5 nur für den Luftpolizeidienst würde nach vorliegender Studie rund 900 Millionen Franken kosten. Für rund 1,2 Milliarden Franken könnten 30 F-5 Tiger für Luftpolizeidienst und Luftverteidigung aufgerüstet werden. Durch diese Aufrüstung werden jedoch bei Weitem nicht diejenigen operationellen Fähigkeiten erreicht, die ein modernes Kampfflugzeug heutzutage aufweisen muss. Dies ist nur durch die Beschaffung eines neuen Kampfflugzeuges möglich. Zudem wären mit einer Aufrüstung von F-5 Tiger die Aufgaben Aufklärung und Luft-Boden-Unterstützung immer noch nicht abgedeckt.</p><p>5. Eine Mietlösung steht nicht mehr zur Debatte. Das Kosten-Nutzen-Verhältnis einer Aufrüstung und Lebensdauerverlängerung der F-5 ist ungünstig, und ohne ein solches Programm wird die Flotte innerhalb der nächsten 2 bis 4 Jahre ausser Dienst gestellt werden müssen. Die F-5 Tiger leisten keinen wesentlichen Beitrag mehr zur Sicherheit der Schweiz, und ihr Betrieb kostet rund 50 Millionen Franken pro Jahr. Deshalb ist ihre Ausserdienststellung ein folgerichtiger Schritt.</p><p>Die Ausserdienststellung der F-5 Tiger wird keine Lücke in der Luftraumüberwachung zur Folge haben. Die Luftraumüberwachung mit Radar wird dadurch nicht beeinflusst, und die Sicherstellung des Luftpolizeidienstes mit Kampfflugzeugen ist mit den 32 F/A-18 möglich. Die Konsequenz der Ausserdienststellung der F-5 Tiger liegt darin, dass dann die F/A-18 schneller und stärker abgenutzt werden - es entsteht aber keine Lücke in der Überwachung und Kontrolle des Luftraums.</p><p>6. Der Bundesrat will in den nächsten Jahren eine neue Kampfflugzeugbeschaffung initiieren. Der Zeitraum vom Beginn der Evaluation bis zur Ablieferung des ersten Flugzeugs kann kürzer sein als im Rahmen des Rüstungsprogramms 2012 (BBl 2012 9281) beim Gripen veranschlagt, besonders wenn ein bereits fertig entwickeltes und in der Produktion befindliches Flugzeug gewählt wird. Das primäre Argument zur Beschaffung dieser Flugzeuge wird - wie schon bei der Gripen-Vorlage - die Durchhaltefähigkeit der Luftwaffe in Spannungs- und Krisenzeiten sein. Luftraumüberwachung und Luftpolizeidienst allein in Friedenszeiten sind nicht die entscheidenden Argumente für den Bedarf nach mehr Kampfflugzeugen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, folgende Fragen zur Sicherstellung der Luftüberwachung zu beantworten:</p><p>1. Wie will der Bundesrat nach dem Nein zum Gripen die 24-Stunden-Luftüberwachung der Schweiz in Zukunft gewährleisten?</p><p>2. Es heisst immer, eine Aufrüstung des Tiger F-5 sei zu \"teuer\" (Botschaft 14.030, Seite 32, 6.1.2). In den letzten Jahren sprach man verschiedentlich von 1 bis 1,5 Milliarden Franken. Vor ein paar Tagen meldete die \"Basler Zeitung\" aber, dass unter anderem Brasilien den Tiger F-5 relativ preiswert für fast unglaublich günstige 6 Millionen Franken pro Jet aufrüstet. </p><p>a. Wäre dies nach dem Nein zum Gripen auch eine Option für die Schweiz?</p><p>b. Wie hat der Bundesrat diese Kosten von 1 bis 1,5 Milliarden Franken berechnet?</p><p>c. Könnte eine Aufrüstung allenfalls auch für weniger Geld machbar sein? Wenn ja, wie hoch wären die Kosten insgesamt, und wie viele Tiger F-5 müssten vernünftigerweise aufgerüstet werden?</p><p>3. Könnte mit aufgerüsteten, modernisierten Tiger F-5 eine 24-Stunden-Sicherung der Luftüberwachung gewährleistet werden?</p><p>4. Gibt es Unterschiede bei den Anforderungen an ein Flugzeug, und mit welcher Kostendifferenz bei einer Aufrüstung wäre zu rechnen:</p><p>a. für die Luftpolizeidienst-Tauglichkeit?</p><p>b. für die Kernaufgaben als Ersatz-Kampfflugzeug?</p><p>5. Die Miete einer Staffel Gripen C/D von der schwedischen Luftwaffe als Überbrückungslösung, bis der Gripen E bereit gewesen wäre, fällt nach dem Nein zum Gripen wohl dahin.</p><p>a. Macht eine Ausserdienststellung des Tiger F-5 in diesem Licht noch Sinn?</p><p>b. Falls ja, wie rechtfertigt und verantwortet der Bundesrat die Lücke in der Luftüberwachung?</p><p>6. Die Beschaffung eines neuen Kampfjets kann bis zu zehn Jahre in Anspruch nehmen. Wie wird der Bundesrat mit der entstehenden Lücke in der Luftüberwachung später rechtfertigen, dass die Beschaffung neuer Kampfjets noch notwendig ist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sicherstellung der Luftüberwachung. Ist die Ausserdienststellung des Tiger noch sinnvoll?"
    }
  ],
  "title": "Sicherstellung der Luftüberwachung. Ist die Ausserdienststellung des Tiger noch sinnvoll?"
}