{
  "id": 20144186,
  "updated": "2019-07-17T12:16:30Z",
  "additionalIndexing": "08;10;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2623,
      "gender": "m",
      "id": 1109,
      "name": "Pfister Gerhard",
      "officialDenomination": "Pfister Gerhard"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Opposizione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Controverso. Discussione rinviata",
            "type": 27
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-02-29T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-18T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": null,
            "date": "2019-06-18T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 19.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2015-02-11T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1456700400000+0100)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1560808800000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-02-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4186",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>A medio termine, oltre a dover risolvere le questioni politiche con l'Europa, il nostro Paese dovrà affrontare due importanti sfide di natura politico-commerciale: definire la propria posizione nel caso dell'entrata in vigore del partenariato transatlantico sul commercio e gli investimenti (TTIP) tra UE e USA e far fronte alle possibili conseguenze di un nuovo accordo sugli scambi di servizi (TISA).</p><p>L'UE e gli USA hanno avviato i negoziati per il TTIP nel luglio del 2013. L'obiettivo del partenariato è eliminare i dazi doganali sui prodotti agricoli e industriali e, in particolare, ridurre gli ostacoli non tariffari al commercio. Le Parti dichiarano di voler concludere i negoziati entro il 2015. Poiché l'UE e gli USA sono i partner commerciali più importanti della Svizzera, l'accordo potrebbe avere sensibili conseguenze per l'economia nazionale. La Svizzera prima o poi dovrà definire la sua posizione di fronte all'accordo e alla riorganizzazione del commercio mondiale. La Segreteria di Stato dell'economia SECO auspica infatti che la Svizzera possa aderire al TTIP dopo la sua conclusione. </p><p>Il partenariato e le possibili ripercussioni per la Svizzera sono oggetto di critiche. L'autore del postulato ritiene indispensabile contrapporre a queste critiche una strategia che permetta alla Svizzera di cogliere per tempo le opportunità che potrebbero derivare da questi accordi per la sua economia e di giungere a un dibattito equilibrato in merito a queste tematiche nel nostro Paese. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale sta seguendo da vicino i negoziati per l'accordo di libero scambio (TTIP) tra l'Unione europea (UE) e gli USA, e lo sviluppo delle posizioni e delle proposte dell'UE pubblicate nel quadro dell'iniziativa europea per la trasparenza. A tal fine, è stato istituito un gruppo di lavoro interdipartimentale diretto dalla SECO che si occuperà di analizzare le possibili conseguenze di questo accordo per la Svizzera. La Svizzera ha inoltre avviato, insieme agli altri Stati AELS, un dialogo con gli Stati Uniti (Trade Policy Dialogue) nell'ambito del quale vengono discussi i negoziati in corso e gli Stati AELS possono far valere i propri interessi nei confronti degli USA. La SECO ha poi commissionato due studi sui possibili effetti di un accordo di libero scambio UE-USA. Uno dei due studi, realizzato dal World Trade Institute dell'Università di Berna (<a  href=\"http://www.seco.admin.ch/aktuell/00277/01164/01980/index.html?lang=it&amp;msg-id=53743\">http://www.seco.admin.ch/aktuell/00277/01164/01980/index.html?lang=it&amp;msg-id=53743</a>) , permette di effettuare una prima analisi della situazione grazie ai diversi scenari che delinea.</p><p>Non appena verrà reso noto il contenuto del TTIP (di cui non si è ancora a conoscenza, dato che i negoziati sono in pieno svolgimento), il Consiglio federale definirà la strategia della Svizzera, tentando di preservare la competitività della Svizzera e tenendo debitamente conto della situazione dei diversi settori economici, delle possibili conseguenze sociali e ambientali dell'accordo, nonché dell'andamento del tasso di cambio, che ha influssi diretti sulla competitività delle imprese svizzere e sui loro posti di lavoro. Quest'ultimo punto è il piú importante a causa dell'abbandono del corso minimo del franco svizzero. L'obiettivo sarà dunque di ridurre, se non eliminare, eventuali svantaggi comparativi per l'economia svizzera e per i suoi posti di lavoro.</p><p>La Svizzera, così come l'UE, gli USA e altre 20 Parti interessate, prende parte ai negoziati plurilaterali per il TISA. Anche in questo caso, essendo i negoziati ancora in corso, il contenuto dell'accordo non è noto. Se l'accordo verrà concluso, il Consiglio federale esporrà i risultati dei negoziati nonché i vantaggi e le opportunità risultanti per l'economia svizzera anche in un messaggio da sottoporre al Parlamento per approvazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di redigere un rapporto sulla strategia che la Svizzera adotterà qualora dovessero entrare in vigore il partenariato transatlantico sul commercio e gli investimenti (TTIP) tra Unione europea e Stati Uniti e il nuovo accordo sul commercio dei servizi (TISA). La strategia dovrà concentrarsi sulle opportunità che ne deriveranno per l'economia svizzera.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Libero scambio tra Unione europea e Stati Uniti. Una strategia che crei opportunità per la Svizzera"
    }
  ],
  "title": "Libero scambio tra Unione europea e Stati Uniti. Una strategia che crei opportunità per la Svizzera"
}