{
  "id": 20143954,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;08;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3021,
      "gender": "m",
      "id": 4114,
      "name": "Knecht Hansjörg",
      "officialDenomination": "Knecht"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K06010310",
      "name": "Klimapolitik",
      "type": 1
    },
    {
      "key": "L04K10020107",
      "name": "internationales Treffen",
      "type": 1
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 1
    },
    {
      "key": "L05K1002010201",
      "name": "diplomatische Vertretung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3954",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il coinvolgimento di rappresentanti di gruppi d'interesse svizzeri, quali associazioni e organizzazioni non governative, nelle delegazioni inviate a conferenze internazionali può costituire un notevole valore aggiunto. Ciò consente ai rappresentanti di far confluire le loro conoscenze specifiche direttamente nelle trattative. Al fine di garantire una prassi uniforme, il 7 dicembre 2012 il Consiglio federale ha emanato delle direttive che stabiliscono il numero massimo di rappresentanti dei gruppi d'interesse nelle delegazioni e disciplinano ulteriori principi in relazione al loro coinvolgimento (FF 2012 8341; <a  href=\"http://www.admin.ch/opc/it/federal-gazette/2012/8341.pdf\">http://www.admin.ch/opc/it/federal-gazette/2012/8341.pdf)</a>.</p><p>A inizio febbraio 2014, le diverse associazioni e istituzioni operanti nei settori dell'ambiente, dell'economia, dello sviluppo e della scienza sono state invitate a proporre dei rappresentanti per la delegazione svizzera alla Conferenza sul clima in programma a dicembre 2014. I gruppi d'interesse interpellati hanno proposto complessivamente cinque persone. Nella sua missiva datata 9 maggio 2014, il direttore dell'Ufficio federale dell'ambiente (UFAM) ha comunicato alle associazioni interessate che avrebbero fatto parte della delegazione i rappresentanti delle tre seguenti organizzazioni: WWF, Unione svizzera delle arti e dei mestieri e Öbu (Rete per un'economia sostenibile).</p><p>1. Al Consiglio federale non risulta che nella delegazione svizzera sia prevista la partecipazione di un privato senza diritto di rappresentanza. Le tre persone previste vi parteciperanno in rappresentanza e su incarico di gruppi d'interesse.</p><p>2. La limitazione del numero di rappresentanti dei gruppi d'interesse nelle delegazioni negoziali può portare a dover compiere una selezione tra le associazioni interessate. Per la selezione è determinante che la persona che rappresenta il gruppo d'interesse possa fornire un contributo alla formulazione della politica della Svizzera e che contribuisca a integrare gli affari internazionali nella politica interna. Per poter fornire un contributo importante alla formulazione della politica della Svizzera, la persona in questione deve avere dimestichezza con le questioni politiche su cui sono incentrati i negoziati, deve disporre di conoscenze specifiche rilevanti per i negoziati e, in particolare, conoscere anche gli interessi e le rivendicazioni di attori rilevanti e interessati e saperli portare in discussione in seno alla delegazione. Inoltre, i delegati devono completarsi a vicenda e avere una panoramica sulla politica e sull'ordinamento giuridico svizzeri.</p><p>3. Di principio, la partecipazione in seno a delegazioni negoziali è aperta a gruppi d'interesse svizzeri quali associazioni e organizzazioni non governative. Questi gruppi propongono di norma esperti che rappresentano gli interessi delle organizzazioni e che portano anche le proprie conoscenze specialistiche. In questo contesto, la relazione giuridica tra l'istituzione e l'esperto (contratto di lavoro, mandato, semplice funzione di membro) non è rilevante.</p><p>4. Le direttive del Consiglio federale concernenti l'invio di delegazioni a conferenze internazionali sono state elaborate in modo consapevolmente aperto in tal senso. La dimensione dell'organizzazione è un fattore che influenza la scelta, ma non è un criterio assoluto. La qualità dello scambio tra queste organizzazioni e l'amministrazione federale viene considerata in misura maggiore. In passato, sia l'Öbu sia l'esperta incaricata dall'Öbu hanno saputo distinguersi nell'ambito di questioni inerenti alla protezione del clima a livello internazionale. Nel comitato direttivo della rete, inoltre, sono rappresentate imprese svizzere rinomate. Per questo motivo, il Consiglio federale non vede alcuna ragione per abbandonare la prassi vigente.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per la conferenza sul clima in programma a dicembre 2014 a Lima, in Perù, la delegazione del Consiglio federale accoglierà nuovamente tre rappresentanti della società civile e dell'economia esterni all'amministrazione. A quanto pare l'UFAM ha già scelto queste persone. Oltre a un esponente dell'Unione svizzera delle arti e dei mestieri e di WWF Svizzera, è prevista una persona che non rappresenta ormai alcuna organizzazione, dato che non vi lavora più da giugno.</p><p>Le direttive del 7 dicembre 2012 del Consiglio federale concernenti l'invio di delegazioni a conferenze internazionali, al numero 15 prevedono invece quanto segue: \"Gruppi d'interesse svizzeri, quali associazioni e organizzazioni non governative, possono essere coinvolti nelle conferenze internazionali e nei relativi lavori preparatori e successivi. Se del caso, essi partecipano in modo appropriato e i loro rappresentanti possono essere inclusi nella delegazione. Per essere ammessi a partecipare, questi gruppi devono poter fornire un contributo essenziale alla definizione della politica della Svizzera e contribuire a integrare nella politica interna l'oggetto di politica estera trattato.\"</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale sa che nella sua delegazione è prevista la partecipazione di un privato senza diritto di rappresentanza?</p><p>2. Come interpreta il Consiglio federale la direttiva emanata per quanto riguarda il contributo essenziale alla definizione della politica della Svizzera?</p><p>3. Si fa riferimento ad associazioni mantello o a singole persone?</p><p>4. È compatibile con le direttive che un'associazione professionale partecipi a tali conferenze come \"associazione mantello\", nonostante conti soltanto 300 membri, di cui solo 9 con oltre 500 collaboratori, e un numero elevato di membri che operano esclusivamente con il denaro dei contribuenti e grazie a cospicui mandati e contributi della Confederazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Delegazioni alle conferenze internazionali. Il Consiglio federale viola le sue stesse direttive?"
    }
  ],
  "title": "Delegazioni alle conferenze internazionali. Il Consiglio federale viola le sue stesse direttive?"
}