{
  "id": 20141053,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;52",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K0402010504",
      "name": "Waffenplatz",
      "type": 1
    },
    {
      "key": "L05K0402010502",
      "name": "Schiessplatz",
      "type": 1
    },
    {
      "key": "L05K0601020301",
      "name": "Altlast",
      "type": 1
    },
    {
      "key": "L04K08020341",
      "name": "Sanierung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2014-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1409090400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-08-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.1053",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'armée a exploité au total environ 870 places de tir dont à peu près 170 sont encore en service. Les places de tir militaires contiennent des résidus sous forme de plomb et d'autres métaux lourds. Elles sont inscrites au cadastre des sites pollués (CSP DDPS), surveillées et, si nécessaire, assainies par le DDPS conformément aux prescriptions.</p><p>Le Conseil fédéral répond aux questions de la façon suivante:</p><p>1./2. Si une place de tir est encore en exploitation, les restes de munitions sont régulièrement rassemblés et recyclés ou éliminés. C'est aussi le cas pour les places de tir qui ont été rendues au propriétaire du terrain ou vendues. En dépit du nettoyage des restes de munitions , il reste en règle générale des projectiles et des métaux lourds dans le sol.</p><p>C'est la raison pour laquelle le DDPS consulte toujours son CSP avant une restitution ou une vente. Si une place de tir y figure, une enquête technique y est effectuée en cas de pollution non élucidée. En fonction de ses résultats, les mesures prévues par la législation, et qui peuvent aller jusqu'à un assainissement, sont planifiées et réalisées. En ce qui concerne les places de tir situées en montagne et en haute montagne, dans des réserves naturelles, dans des sites protégés et dans des zones à forte déclivité, le terrain situé en dehors de la zone agricole définie par l'aménagement du territoire est soumis à une évaluation des risques. Cette évaluation prend en compte les conséquences d'éventuelles mesures d'assainissement pour des sols ou des écosystèmes sensibles (compression et érosion des sols, disparition de la végétation).</p><p>3. L'assainissement des sites pollués est réglementé depuis le 1er juillet 1997 dans la loi sur la protection de l'environnement (LPE; RS 814.01) et concrétisé dans l'ordonnance sur l'assainissement des sites pollués (RS 814.680) et l'ordonnance sur les atteintes portées au sol (RS 814.12). Le principe de causalité et l'obligation d'assainir y sont fermement ancrés, avec un effet contraignant aussi pour le DDPS. Depuis 2001 les bases légales pour les sites pollués ont été diversement adaptées (historique voir sous droit national, http://www.admin.ch/opc/de/classified-compilation/national.html), la dernière fois avec l'introduction de l'article 32dbis dans la LPE. Selon cet article, l'autorité peut exiger la garantie d'une couverture des coûts pour des sites pollués susceptibles d'engendrer des atteintes nuisibles et incommodantes et doit autoriser préalablement la cession ou le partage d'un terrain.</p><p>4. Dans le CSP, les places de tir et les sites sont répartis en trois catégories (élevée, moyenne et faible) en fonction de leur degré d'atteinte à l'environnement. La majorité des sites répertoriés dans le CSP DDPS révèle une atteinte moyenne. Le DDPS a déjà assaini plusieurs places de tir dans lesquelles l'enquête technique a démontré une atteinte inadmissible à l'environnement. D'autres projet d'assainissement sont en cours.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Que deviennent du point de vue environnemental les places de tirs après leur fermeture et leur remise entre les mains de la société civile? Pour les stands de tirs, les directives sont claires et les buttes de tirs doivent être dépolluées. Mais pour les terrains utilisés à l'époque avec des tirs réels, qu'en est-il?</p><p>En 2001, la place de tirs de Calabri située sur les hauteurs de mon village, Fontenais, dans le Jura a été vendue par l'armée à la commune. Ce magnifique vallon bucolique, protégé depuis par les autorités jurassiennes au titre du paysage et pour sa flore rare dont une prairie maigre d'importance nationale, recèle malheureusement des restes de balles et autres éclats métalliques dans son sol et dans les troncs d'arbres des forêts adjacentes.</p><p>Cette situation est sans doute loin d'être exceptionnelle et sera encore plus fréquente à l'avenir vu les choix récents quant au développement de l'armée et à la décision prise de réduire le nombre des objets restant entre les mains du DDPS. A l'époque, dans le cas de ma commune, celle-ci a repris le terrain en l'état.</p><p>1. Lors de la vente de terrains potentiellement pollués, quelle est aujourd'hui la politique du DDPS en la matière?</p><p>2. Procède-t-on à des mesures de dépollution, de nettoyage?</p><p>3. Quelles sont les bases juridiques en la matière, ont-elles évolué?</p><p>4. A-t-il été fait état, dans certains dossiers, d'atteintes conséquentes à l'environnement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Dépollution des places de tirs démilitarisées"
    }
  ],
  "title": "Dépollution des places de tirs démilitarisées"
}