{
  "id": 20144238,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2759,
      "gender": "m",
      "id": 4057,
      "name": "Wermuth Cédric",
      "officialDenomination": "Wermuth"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4238",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 30. Oktober 2014 wurden vor dem Goldunternehmen Somika in der Provinz Yagha fünf Protestierende erschossen. Somika ist ein privates Goldunternehmen, das in Yagha eine Konzession besitzt. Daneben gibt es viele freie Goldschürfer und -schürferinnen. In zahlreichen Fällen wurde diesen ihr Gold von den Sicherheitsleuten oder der Polizei weggenommen und der Somika übergeben. Polizei (CRS) und private Sicherheitsleute sicherten das Unternehmen ab. Sie schossen auf die Demonstrierenden und töteten vier junge Männer vor Ort, ein fünfter starb im Spital. Auf seiner Homepage nennt das Unternehmen Somika eine einzige Partnerfirma, die schweizerische Metalor. Das heisst, dass Gold, das den privaten Schürfern und Schürferinnen geraubt worden ist, in die Schweiz gelangt ist. Somika mit direkter Verbindung zu Metalor steht damit für Ausbeutung, Raub und Menschenrechtsverletzungen, aktuell für die Ermordung von fünf jungen Menschen. In Burkina Faso herrscht aktuell ein regelrechter Goldboom. Das Land wird 2014 etwa 35 Tonnen Gold fördern, davon sind gemäss Schweizer Statistik bis Oktober bereits rund 30 Tonnen in der Schweiz gelandet. Die Arbeitsbedingungen in diesem Sektor sind geprägt von Informalität, Prekarität und Rechtlosigkeit. So arbeiten schätzungsweise 700 000 Kinder in diesem Sektor, und es kommt zunehmend zu gewalttätigen Übergriffen von Sicherheitspersonal und der Polizei gegen Goldschürfer und -schürferinnen und Arbeiter und Arbeiterinnen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat Kenntnis von den negativen Folgen des Booms beim Goldabbau in Burkina Faso und von den Interessenkonflikten zwischen dem industriellen Bergbau und dem kleingewerblichen, grossmehrheitlich illegalen Abbau. Die Kinderarbeit und die prekären Lebensbedingungen auf den informellen Schürfstellen sind Gegenstand von Informationskampagnen internationaler Organisationen.</p><p>Obschon keine konkreten Anhaltspunkte dafür vorliegen, ist nicht auszuschliessen, dass Gold in die Schweiz gelangt ist, das aus einer Region in Burkina Faso stammt, in der sich ein Konflikt zwischen freien Goldschürfern und konzessionierten Unternehmen zugetragen hat. Die Firma Metalor hat ihrerseits erklärt, Somika zähle nicht zu ihren Partnern in Burkina Faso.</p><p>Der Bundesrat erwartet von den international tätigen Unternehmen im Bergbausektor ein verantwortungsvolles Verhalten in Bezug auf die Einhaltung der Menschenrechte, der gesetzlichen Vorgaben der Länder, in denen sie tätig sind, sowie der internationalen Grundsätze einer verantwortungsvollen Unternehmensführung. Von den Unternehmen wird erwartet, dass sie bei ihren Geschäftsbeziehungen im Bereich des Rohstoffabbaus und -handels, insbesondere bei Edelmetallen, eine besondere Sorgfaltspflicht wahrnehmen. Die OECD hat zur Umsetzung dieser Sorgfaltspflicht eine Anleitung für Unternehmen erstellt, die Mineralien aus Hochrisikozonen beziehen (OECD Due Diligence for Responsible Supply Chains of Minerals from Conflict-Affected and High-Risk Areas). Die mit Unterstützung der Schweiz erarbeiteten Richtlinien zielen darauf ab, dass sich Unternehmen nicht in Konflikte verwickeln und \"saubere\" Zulieferketten sicherstellen.</p><p>2. Nach den Artikeln 168a und 168b der Edelmetallkontrollverordnung (EMKV; SR 941.311) sind die Inhaber einer Schmelzbewilligung verpflichtet, die Herkunft des Schmelzgutes besonders sorgfältig abzuklären. Diese Artikel sollen verhindern, dass unrechtmässig erworbenes Gold eingeschmolzen wird, um die Spuren seiner Herkunft zu verwischen. Gemäss den vorstehend genannten Artikeln besteht keine Verpflichtung abzuklären, aus welcher Gegend der Welt das Gold stammt oder ob der Abbau menschenrechtskonform erfolgt ist.</p><p>Das Zentralamt führt nach Massgabe von Artikel 168d EMKV administrative Kontrollen bei Inhabern einer Schmelzbewilligung durch. Im Rahmen einer Überwachung überprüft das Zentralamt stichprobenweise, ob ein Bewilligungsinhaber seine Pflichten gemäss den Artikeln 168a bis 168c EMKV erfüllt. Dem Zentralamt liegen derzeit keine Anhaltspunkte vor, welche die Rechtmässigkeit der Geschäftstätigkeit der Firma Metalor in Zweifel ziehen, und es wurde keine Untersuchung nach Artikel 181 EMKV eingeleitet.</p><p>3. Der Bundesrat unterstützt den Beitritt der Schweizer Raffinerien zu branchenregulatorischen Initiativen und Organisationen wie der Responsible Gold Guidance, die auf den Empfehlungen der OECD zur Sorgfaltspflicht der Rohstoffversorgungskette basiert, der Member Certification und der Chain of Custody Certification des Responsible Jewellery Council (RJC), der die Einhaltung menschenrechtskonformer Praktiken über die ganze Zulieferkette hinweg sicherstellen will. Metalor ist diesen Initiativen beigetreten und hat die Zertifizierungen erlangt.</p><p>Die Bundesverwaltung steht über die im Rahmen des Grundlagenberichtes Rohstoffe des Bundesrates vom 27. März 2013 eingesetzte Plattform Rohstoffe in regelmässigem Kontakt mit dem Verband der Schweizer Edelmetallindustrie (ASCFMP), bei dem Metalor Mitglied ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Stimmt er der Einschätzung zu, dass somit nicht ausgeschlossen werden kann, dass hier unrechtmässig erworbenes oder mit schweren Menschenrechtsverletzungen verbundenes Gold in die Schweiz gelangte?</p><p>2. Gemäss Artikel 168a der Edelmetallkontrollverordnung (EMKV) darf eine Raffinerie Gold nur von Personen annehmen, die dieses rechtmässig erworben haben, und ist bei Verdacht zur Anzeige verpflichtet. Hat das Zentralamt gemäss Artikel 181 EMKV eine Untersuchung eingeleitet, oder wird es die spätestens jetzt einleiten?</p><p>3. Metalor verfügt über eine \"Policy zur Erfüllung der Sorgfaltspflicht (Due Diligence) in der Lieferkette\", die sich auf internationale Standards abstützt (OECD Guidance). Offensichtlich reicht die Promotion solcher internationaler Standards nicht, um auszuschliessen, dass Gold in die Schweiz gelangt, das mit schweren Menschenrechtsverletzungen in Verbindung steht. Mit welchen Massnahmen will der Bundesrat dies zukünftig sicherstellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Blutgold aus Burkina Faso bei Metalor in der Schweiz?"
    }
  ],
  "title": "Blutgold aus Burkina Faso bei Metalor in der Schweiz?"
}