{
  "id": 20143751,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;44",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L05K1301020102",
      "name": "Lehrkraft",
      "type": 1
    },
    {
      "key": "L05K0702020305",
      "name": "berufliche Mobilität",
      "type": 1
    },
    {
      "key": "L04K13030102",
      "name": "Anerkennung der Zeugnisse",
      "type": 1
    },
    {
      "key": "L04K13030112",
      "name": "Gleichwertigkeit der Diplome",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-11-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410991200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.3751",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La qualità dell'insegnamento è determinata dai suoi contenuti, ma anche dal percorso personale e professionale degli insegnanti. Idealmente, in ogni gruppo di docenti dovrebbero esservi colleghi che hanno maturato un'esperienza professionale extrascolastica. Un apporto di questo tipo è un valore aggiunto prezioso sia per la formazione generale, sia per la formazione professionale. </p><p>È importante semplificare l'accesso all'insegnamento per coloro che cambiano professione o che rientrano nel mondo del lavoro dopo una pausa. Per questo il Consiglio federale è incaricato di redigere, in collaborazione con i cantoni, un rapporto sulla permeabilità nell'insegnamento, che presenti perlomeno:</p><p>1. una statistica dei profili socioprofessionali degli insegnanti svizzeri;</p><p>2. gli ostacoli legali e concreti per l'assunzione come docenti di altri professionisti;</p><p>3. il problema del riconoscimento dell'esperienza professionale nella formazione degli insegnanti, in particolare per quanto riguarda l'ammissione (riconoscimento dei diplomi minimi richiesti) e la convalida dei moduli.</p><p>Il rapporto dovrà anche contenere proposte per migliorare la permeabilità nell'insegnamento, con particolare riferimento alla legge sulla promozione e sul coordinamento del settore universitario svizzero. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide l'opinione degli autori del postulato riguardo al rafforzamento della permeabilità dello spazio formativo svizzero, alla varietà di percorsi personali e professionali e, ove possibile, al riconoscimento delle competenze professionali per accedere ad altre formazioni. Questi obiettivi si ritrovano anche agli articoli 61a e seguenti della Costituzione federale e nella dichiarazione 2011 sugli obiettivi comuni della politica della formazione per lo spazio formativo svizzero.</p><p>In Svizzera il settore scolastico è di competenza cantonale, così come la formazione del corpo insegnante (art. 62 Cost). A livello nazionale, il coordinamento della formazione degli insegnanti è assicurato dalla Conferenza svizzera dei direttori cantonali della pubblica educazione (CDPE) principalmente tramite il diritto in materia di riconoscimento dei diplomi.</p><p>Già dalla fine degli anni Novanta i regolamenti per il riconoscimento dei diplomi della CDPE prevedono l'ammissione di professionisti con o senza maturità professionale per la formazione da insegnante. A tal fine è anche previsto un esame nelle materie di cultura generale, dato che oggi i docenti vengono formati a livello universitario.</p><p>Inoltre, nel 2012 la CDPE ha introdotto la possibilità di una riconversione professionale all'insegnamento per il livello prescolastico, elementare e secondario I per le persone provenienti da altri settori che hanno almeno 30 anni e possono attestare tre anni di esperienza professionale. Sono previste le seguenti possibilità:</p><p>- l'ammissione su dossier per professionisti con un titolo del livello secondario II ma che non possiedono una maturità liceale o equivalente;</p><p>- il riconoscimento adeguato di prestazioni di formazione e competenze acquisite in modo non formale, che può permettere di ridurre la durata della formazione;</p><p>- l'introduzione di una nuova modalità formativa che abbina la formazione e l'insegnamento a tempo parziale (formation par l'emploi).</p><p>L'attuazione della nuova regolamentazione è stata avviata. Le nuove misure promuovono la permeabilità della formazione professionale e semplificano la riconversione professionale e il reinserimento nel mondo del lavoro, come confermato anche dalle statistiche. I dati rilevati dall'Ufficio federale di statistica (UST) sull'ammissione alla formazione da insegnante dimostrano che negli ultimi anni è aumentato il numero di studenti senza maturità liceale. Per la formazione degli insegnanti del livello secondario I la percentuale di ammissioni con la maturità professionale è passata dal 3 per cento (2009) all'8 per cento (2013), mentre quella dei titolari di un attestato federale di capacità (AFC) dallo 0 all'1 per cento. Per il livello prescolastico ed elementare, nello stesso periodo la percentuale di ammissioni con la maturità professionale è passata dal 5 al 9 per cento, mentre quella dei titolari di un AFC dall'1 al 3 per cento. Di conseguenza sono diminuite le ammissioni con una maturità liceale. L'UST rileva anche il numero di riconversioni durante la formazione: mentre nel 2012 soltanto nell'Alta scuola pedagogica di Zurigo si contavano 457 \"riconversioni\" in cicli di studio paralleli all'attività lavorativa con un'attività d'insegnamento a tempo parziale, nel 2013 si era già passati a 650 persone.</p><p>Secondo il Consiglio federale i cantoni hanno dunque adottato le misure necessarie per promuovere la permeabilità nel settore dell'insegnamento. Ulteriori rilevamenti e rapporti sull'argomento non apporterebbero un valore aggiunto significativo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di redigere, in collaborazione con i cantoni, un rapporto sulla permeabilità nella carriera degli insegnanti e di indicare le possibilità di miglioramento.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Migliorare la permeabilità nel campo dell'insegnamento"
    }
  ],
  "title": "Migliorare la permeabilità nel campo dell'insegnamento"
}