{
  "id": 20143816,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    },
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L04K02020601",
      "name": "Expertise",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    },
    {
      "key": "L05K0105020802",
      "name": "Arztzeugnis",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-29T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-11-28T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411509600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1475100000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3816",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Eine Studie des Universitätsspitals Basel kommt zum Schluss, dass die Expertinnen und Experten des Bundesamtes für Sozialversicherungen (BSV) die Arbeitsfähigkeit der Personen, die ein IV-Gesuch stellen, etwa 30 Prozent höher einschätzen als die Betroffenen selbst oder als ihre behandelnden Ärztinnen oder Ärzte. Für eine dem Leiden angepasste Ersatztätigkeit gehen die Einschätzungen sogar noch weiter auseinander. In diesen Fällen schätzen die Fachleute der medizinischen Abklärungsstellen des BSV (Medas) gemäss der Studie die Arbeitsfähigkeit der Betroffenen gar um etwa 50 Prozent höher ein.</p><p>Eine der möglichen Erklärungen dieser signifikanten Unterschiede in der Einschätzung, insbesondere betreffend die Gutachterinnen und Gutachter, könnte deren Anstellung und Bezahlung durch die IV sein, was möglicherweise zu einem Interessenkonflikt führt. </p><p>Die gleiche Situation gibt es eindeutig auch bei Privatversicherungen, die ihre medizinischen Abklärungen in vielen Fällen von denselben Expertinnen und Experten durchführen lassen. Für viele dieser Fachleute sind diese Abklärungen zu einer regelmässigen Einkommensquelle geworden. </p><p>Ich würde niemals so weit gehen und die Objektivität der medizinischen Fachleute infrage stellen, aber ich komme nicht umhin, mich an der finanziellen Verbindung, die zwangsläufig besteht, zu stören. Würde ein Experte das Vertrauen seiner objektiven Arbeitgeberin lange behalten, wenn er regelmässig zugunsten derjenigen Versicherten entscheiden würde, die Beschwerde einreichen?</p><p>Die von der Studie der Universität Basel aufgezeigte Lage ist irritierend und hat mich dazu gebracht, ein Konzept zu entwerfen, das den Vorteil der Klarheit hätte: die Gründung eines Pools von für ihr Fachgebiet anerkannten medizinischen Fachleuten. Diese Gutachterinnen und Gutachter würden für ihre Leistungen auf der Basis eines vereinbarten Tarifs aus einem Fonds bezahlt, der durch private und öffentliche Versicherungen gespeist wird. Die Dossiers würden ihnen durch das Zufallsprinzip zugeteilt, wobei lediglich Bedingungen wie die Sprache und die geografische Nähe berücksichtigt würden. </p><p>Somit hätte die betroffene Person die Sicherheit, dass das Gutachten von jemandem durchgeführt wird, der in keinerlei Abhängigkeitsverhältnis zur Versicherung steht, die das Gutachten verlangt, und die Expertinnen und Experten könnten ihre Gutachten in völliger Unabhängigkeit durchführen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat erachtet die heutige Praxis betreffend die Sicherstellung der Unabhängigkeit von medizinischen Gutachten als gute Lösung. Diese Haltung wird durch das Bundesgericht gestützt. Es beurteilt die Beschaffung medizinischer Entscheidungsgrundlagen durch externe Gutachtensinstitute in der Invalidenversicherung sowie deren Verwendung auch im Gerichtsverfahren als verfassungs- und konventionskonform.</p><p>Die seit dem 1. März 2012 eingeführte Vergabe von polydisziplinären Gutachten via die Vergabeplattform Suissemedap basiert schon auf dem Zufallsprinzip, welches im Postulat gefordert wird. Hierbei handelt es sich um eine IT-Plattform, auf welcher die IV-Stellen ihre Aufträge platzieren können, die Gutachterstellen im Gegenzug ihre vorhandenen Kapazitäten. Mittels Zufallsgenerator werden dann die Aufträge an die Gutachterstellen vergeben. Damit besteht keine direkte, inhaltliche Beziehung zwischen IV und Gutachter, und ein Interessenkonflikt kann ausgeschlossen werden. Ferner wird sichergestellt, dass polydisziplinäre Gutachten für die Invalidenversicherung nur noch von Gutachterstellen erarbeitet werden dürfen, welche die formalen Qualitätsanforderungen erfüllen, die in einer Vereinbarung mit dem Bundesamt für Sozialversicherungen (BSV) festgehalten sind. Die Gutachter bleiben fachlich in der medizinischen Beurteilung unabhängig. Wie der Bundesrat bereits in den Antworten auf die folgenden parlamentarischen Vorstösse erwähnt hat, bestehen jedoch Kapazitätsengpässe bei diesen Gutachtern: Anfrage Schelbert 14.1065, \"Systemversagen bei Medap\"; Interpellation Kessler 13.3733, \"Ärzte, die mit dem Gesetz in Konflikt standen, arbeiten für die IV\"; und Interpellation Heim 12.4235, \"Qualität medizinischer Gutachten im Rahmen der IV\". Das BSV unternimmt erhebliche Anstrengungen, um diese Engpässe zu beheben.</p><p>Die Forderung nach dem Tarif ist ebenfalls erfüllt: Das BSV hat einen den Anforderungen des Bundesgerichtes entsprechenden, nach Aufwand und Anzahl Fachdisziplinen differenzierten Tarif mit separater Abgeltung von Zusatzleistungen wie Laboranalysen oder Röntgenbilder für die polydisziplinären Gutachten erlassen und eingeführt. Für mono- und bidisziplinäre Gutachten kommt grundsätzlich der Tarmed zur Anwendung.</p><p>Bei mono- und bidisziplinären Gutachten ist die Vergabe via Zufallsprinzip nicht nötig. Bei Ärztinnen und Ärzten, die mono- und bidisziplinäre Gutachten erstellen, besteht kaum ein Interessenkonflikt. Zum einen steht der IV eine viel grössere Anzahl Gutachter zur Verfügung, zum andern handelt es sich für die Gutachter nur um eine Nebentätigkeit nebst ihrer Praxistätigkeit. Eine finanzielle Abhängigkeit besteht infolgedessen nicht. Wegen der im Vergleich zu den polydisziplinären Gutachten wesentlich grösseren Anzahl von mono- und bidisziplinären Gutachten wäre das Verfahren Suissemedap bei diesen zudem gar nicht umsetzbar.</p><p>Ein durch Sozial- und Privatversicherer geäufneter Fonds für die Entschädigung von Experten, in welchen die Nachfrager anteilsmässig einzahlen, würde gegenüber der heutigen Situation in Bezug auf Unabhängigkeit und Interessenkonflikte keine Änderungen herbeiführen. Bei einer anteilsmässigen Einzahlung in den Fonds würde die Invalidenversicherung nach wie vor den grössten Anteil finanzieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht über ein Konzept zu erstellen, das es medizinischen Fachleuten erlaubt, in der Schweiz medizinische Gutachten in völliger Unabhängigkeit durchzuführen, ohne dass sie von möglichen Interessenkonflikten geplagt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Interessenkonflikte von medizinischen Gutachtern vermeiden"
    }
  ],
  "title": "Interessenkonflikte von medizinischen Gutachtern vermeiden"
}