{
  "id": 20143986,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2446;1231;1236;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3014,
      "gender": "f",
      "id": 4107,
      "name": "Amarelle Cesla",
      "officialDenomination": "Amarelle"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L05K1203040202",
      "name": "Personendaten",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 1
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 1
    },
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3986",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Non essendo parte alla convenzione stipulata tra l'Associazione svizzera degli impiegati di banca (ASIB), l'Associazione padronale delle banche in Svizzera (AP Banche) e l'Associazione Svizzera dei Banchieri (ASB), la Confederazione Svizzera non viene informata direttamente in merito alle questioni di applicazione e attuazione della convenzione in questione. Tuttavia, il Dipartimento federale delle finanze (DFF) intrattiene contatti regolari sia con l'ASIB, che con l'AB Banche e l'ASB.</p><p>L'autorizzazione rilasciata dal Consiglio federale in virtù del modello di decisione del 3 luglio 2013 alle banche che intendono partecipare al programma del governo statunitense obbliga le banche a concludere una convenzione con le associazioni del personale. A tale riguardo, il modello di decisione del Consiglio federale prevede quanto segue:</p><p>1.5 Convenzione con le associazioni del personale</p><p>Prima di trasmettere dati riguardanti (ex o attuali) collaboratori, per garantire loro la massima protezione possibile, la richiedente deve concludere una convenzione con le associazioni del personale. Tale convenzione deve:</p><p>a. precisare gli obblighi di assistenza derivanti dal contratto di lavoro e segnatamente l'assunzione delle spese legali per la tutela degli interessi dei collaboratori;</p><p>b. prevedere un disciplinamento dei casi di rigore per i collaboratori che a seguito della trasmissione di dati che li riguardano dovessero essere confrontati con difficoltà personali, finanziarie o economiche;</p><p>c. prevedere un dispositivo di protezione dalle discriminazioni in virtù del quale le banche rinunciano segnatamente a interrogare le persone in cerca di impiego in merito al loro eventuale coinvolgimento in forniture di dati alle autorità statunitensi;</p><p>d. prevedere una protezione contro i licenziamenti per i collaboratori che dovessero rendere verosimile una discriminazione legata a una relazione d'affari con un soggetto statunitense.</p><p>Di conseguenza, ogni banca è libera di concludere una convenzione diversa da quella conclusa tra l'ASIB, l'AP Banche e l'ASB, purché siano rispettate le summenzionate condizioni.</p><p>2. Anche se fosse coinvolto in un procedimento penale, un collaboratore di una banca dovrebbe di principio rispettare comunque il segreto professionale. Per rispettare il segreto professionale, può rifiutare di rispondere alle domande tendenziose avvalendosi della propria facoltà di non testimoniare. Per l'accusato, la rivelazione di informazioni assoggettate al segreto bancario può invero essere legittimamente giustificata dalla necessità di difendersi. Esistono ad esempio situazioni in cui per l'accusato la rivelazione di informazioni segrete è importante a tal punto che non si può ragionevolmente pretendere che rispetti il segreto professionale.</p><p>3. Con la protezione dalla discriminazione, le parti intendono garantire che i collaboratori che si sono occupati di clienti statunitensi non vengano per questo penalizzati. È previsto un dispositivo di protezione nel senso che nell'ambito dei colloqui di assunzione le banche rinunciano a porre ai candidati domande concernenti il loro coinvolgimento nella trasmissione di dati. L'articolo sulla garanzia di irreprensibilità di cui alla legge sulle banche prevede per contro che le persone incaricate dell'amministrazione e direzione della banca godano di ottima reputazione e garantiscano un'attività irreprensibile. Queste due disposizioni non hanno alcun nesso tra di loro.</p><p>4. Se un istituto finanziario viene ceduto per intero a un concorrente, gli obblighi assunti dall'istituto ceduto nei confronti dei propri collaboratori vengono mantenuti. Ma la convenzione si applica anche ai collaboratori che a causa della partenza dell'istituto finanziario perdono il loro rapporto di lavoro con l'istituto in questione. In tal caso, la convenzione prevede diverse disposizioni che disciplinano i casi di rigore e che garantiscono anche in seguito la protezione dei collaboratori interessati contro la discriminazione.</p><p>5. Data l'importanza che la protezione dei dati personali e della sfera privata dell'individuo riveste sia per la Svizzera che per gli Stati Uniti in virtù delle rispettive legislazioni, nel Joint Statement i due Paesi hanno dichiarato che i dati personali messi a disposizione possono servire soltanto per il perseguimento penale negli Stati Uniti (scopo che può inglobare anche disposizioni normative) oppure ad altri scopi ammessi dal diritto statunitense. Con l'espressione \"per qualsiasi altro scopo autorizzato dal diritto americano\" si allude al fatto che in determinate circostanze il Dipartimento di giustizia degli Stati Uniti è tenuto a trasmettere informazioni a organi pubblici o autorità governative degli Stati Uniti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Diverse banche della categoria 2 hanno aderito al programma del governo americano che impone la consegna dei dati sui conti chiusi considerati \"US related\". Per tener fede a questo impegno, le banche in questione stanno dunque per trasferire un importante volume di dati contenente anche i nomi di moltissimi loro collaboratori ed ex collaboratori, proprio quando due tribunali cantonali hanno condannato questa pratica e lo stesso Tribunale federale dovrà presto pronunciarsi al riguardo. Vari esperti sostengono che i collaboratori coinvolti saranno molto probabilmente indagati e perseguiti penalmente nonostante il gran numero di dati consegnati e malgrado le voci rassicuranti provenienti dalle banche interessate. In effetti, il clima politico negli Stati Uniti tende a incoraggiare il perseguimento, visto che il Dipartimento di giustizia americano è stato criticato per gli scarsi risultati ottenuti. D'altronde, le investigazioni toccano tutti i livelli gerarchici, e non solo i quadri dirigenti o i collaboratori che si occupano del mercato americano, che partecipano o hanno partecipato attivamente alle attività commerciali su questo mercato (segretari, assistenti, ecc.).</p><p>Il Consiglio federale è pertanto invitato a rispondere alle seguenti domande:</p><p>1. Ritiene che la convenzione tra l'ASIB e l'ASB, che disciplina queste operazioni, venga applicata correttamente al momento attuale?</p><p>2. In caso di perseguimento penale, vi sono garanzie che i collaboratori coinvolti potranno presentare i documenti in loro possesso (note interne riguardanti le direttive precise in rapporto con cittadini statunitensi) per difendersi?</p><p>3. Che cosa si fa per conciliare la clausola di \"protezione contro la discriminazione\" nell'ambito dell'assunzione, prevista dalla convenzione per tutelare l'avvenire professionale dei collaboratori i cui nomi compaiono sulle liste trasmesse, con la garanzia di un'\"attività irreprensibile\" richiesta dalla legge sulle banche?</p><p>4. Vista la protezione promessa dalla convenzione, che cosa succederebbe se una banca partecipante al programma nella categoria 2 venisse ceduta a un concorrente o lasciasse la Svizzera?</p><p>5. L'accordo con gli Stati Uniti prevede che i dati trasmessi potranno essere utilizzati per applicare il diritto americano e per qualsiasi altro scopo autorizzato dal diritto americano. Quale portata può avere questa affermazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Messa in atto del programma delle autorità statunitensi e trasmissione dei dati relativi ai collaboratori delle banche. Quali garanzie?"
    }
  ],
  "title": "Messa in atto del programma delle autorità statunitensi e trasmissione dei dati relativi ai collaboratori delle banche. Quali garanzie?"
}