{
  "id": 20144163,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2766,
      "gender": "f",
      "id": 4060,
      "name": "Schneeberger Daniela",
      "officialDenomination": "Schneeberger"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2015-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4163",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./3. Am 9. Juni 2013 haben die Schweizer Stimmbürgerinnen und Stimmbürger die dringlichen Änderungen des Asylgesetzes (AsylG) im Hinblick auf die künftige Neustrukturierung des Asylbereichs gutgeheissen. Diese wurden vom Parlament am 28. September 2012 verabschiedet und traten am darauffolgenden Tag in Kraft (Vorlage 3). Im Rahmen dieser Änderungen bildet Artikel 112b AsylG die Rechtsgrundlage für die Testphase, die seit Anfang Januar 2014 im Verfahrenszentrum Zürich durchgeführt wird und die eine kostenlose Beratung über das Asylverfahren sowie eine kostenlose Rechtsvertretung beinhaltet. Diese amtliche Rechtsvertretung kommt nur in der Testphase zur Anwendung, nicht aber im ordentlichen Asylverfahren. Ein solches Instrument ist neu im Schweizer Asylverfahren. Der Gesetzentwurf zur Neustrukturierung des Asylbereichs, der zurzeit im Parlament beraten wird, sieht eine allgemeine Anwendung vor (Vorlage 2). Für die Testphase (Vorlage 3) wurden dem Staatssekretariat für Migration (SEM) 15 zusätzliche Stellen bewilligt, da für das beschleunigte Verfahren mehr festangestelltes Personal benötigt wird. Zudem übernehmen 13 Personen die Aufgabe einer Rechtsvertreterin oder eines Rechtsvertreters.</p><p>Mit weiteren, nichtdringlichen Änderungen des AsylG, die vom Parlament am 14. Dezember 2012 beschlossen wurden und am 1. Februar 2014 in Kraft traten, wurde ein Verfahren zur Feststellung des medizinischen Sachverhalts, der für das Asyl- und Wegweisungsverfahren massgeblich sein könnte, eingeführt. Dabei wird eine vom SEM bezeichnete medizinische Fachperson beauftragt, eine medizinische Untersuchung durchzuführen, wenn eine asylsuchende Person ein gesundheitliches Problem geltend macht (Art. 26bis AsylG; Vorlage 1). Ein solches Verfahren bestand bisher nicht. Insgesamt stellen 14 medizinische Fachpersonen - zwölf in den Empfangs- und Verfahrenszentren des Bundes (EVZ) und deren Aussenstellen und zwei im Verfahrenszentrum Zürich - die grundlegende medizinische Betreuung sicher und fungieren allenfalls als Ansprechperson der behandelnden Ärztin bzw. des behandelnden Arztes oder des Spitals, falls eine medizinische Pflege oder Untersuchung notwendig ist.</p><p>Der Bundesrat stellt fest, dass die bereits in Kraft getretenen Gesetzesreformen (Vorlagen 1 und 3) relativ wenige neue Stellen erforderlich machten, und er beurteilt die direkten und indirekten wirtschaftlichen Auswirkungen dieser neugeschaffenen Stellen als positiv. Zudem sind weder die Rechtsvertreterinnen und Rechtsvertreter noch die medizinischen Fachpersonen Mitarbeitende des SEM. Die meisten von ihnen üben dieses Mandat in einem Teilpensum aus.</p><p>2. Insgesamt hat sich der Bestand an Festangestellten im Bereich Asyl und Rückkehr des SEM in den letzten fünf Jahren wie folgt entwickelt (in Stellenprozenten): 336 im Jahr 2010, 366,2 im Jahr 2011, 401,8 im Jahr 2012, 472,1 im Jahr 2013 und 512,4 im Jahr 2014. Die Personalaufstockung im SEM ist nicht auf vermehrte Leistungen für die Rechtsvertretung oder die medizinische Betreuung im Rahmen des Asylverfahrens zurückzuführen, sondern auf die Zunahme der Asylgesuche sowie die Entwicklung des SEM und seiner Aufgaben (insbesondere die Organisationsentwicklung 2013 in den Bereichen Asyl und Rückkehr, Suche und Betrieb von Bundeszentren, Bearbeitung der im Ausland eingereichten Asylgesuche, Aufnahme von Flüchtlingsgruppen usw.). Hinzu kommt das Personal, das auf Auftragsbasis arbeitet: Protokollführerinnen und Protokollführer, Dolmetscherinnen und Dolmetscher, Befragerinnen und Befrager, Sprachexpertinnen und Sprachexperten. Dies sind rund 770 Personen (2014), deren Einsatz sich nach den Asylgesuchszahlen richtet.</p><p>Es sind keine zentralen Daten verfügbar über die Gesamtzahl der Personen, die im Asylbereich arbeiten und die nicht direkt beim Bund angestellt sind. Dabei handelt es sich in erster Linie um Vertreter von Hilfswerken, die bei Befragungen zu den Asylgründen anwesend sind, sowie Mitarbeitende von privaten Unternehmen, an die Aufgaben im Bereich der Aufnahme, Unterbringung und Sicherheit in den EVZ übertragen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Asylgesetzrevision vom Juni 2013 hat die Angebote von Rechts- und Gesundheitsdienstleistungen im Asylbereich erheblich ausgebaut. Der Bundesrat wird eingeladen, folgende Fragen dazu zu beantworten:</p><p>1. Wie hat der Bedarf an betreuenden und beratenden Fachkräften und zusätzlichen Verwaltungsstellen durch den Ausbau von Rechts- und Gesundheitsdienstleistungen im Asylbereich in den letzten fünf Jahren zugenommen?</p><p>2. Wie hoch ist die Zahl der aus dem Asylwesen indirekt oder direkt bezahlten Personen, und um wie viel hat sie in den letzten fünf Jahren zugenommen?</p><p>3. Ist er nicht auch der Meinung, dass die Reformen sehr personalintensiv sind und entsprechend zum Fachkräftemangel beitragen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Entzieht die Revision des Asylgesetzes der Wirtschaft Fachkräfte?"
    }
  ],
  "title": "Entzieht die Revision des Asylgesetzes der Wirtschaft Fachkräfte?"
}