{
  "id": 20144248,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1231;1236;2811;1221;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2323,
      "gender": "m",
      "id": 214,
      "name": "Stamm Luzi",
      "officialDenomination": "Stamm"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-27T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-02-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1474927200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "14.4248",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Questa settimana un importante giudice di Strasburgo si è chiesto perché la Svizzera non voglia semplicemente escludere il settore dell'asilo dal campo d'applicazione della CEDU invece di mettere generalmente in discussione tale convenzione. Questa osservazione implica logicamente che la Svizzera possa presentare una riserva che permetta di escludere i temi dell'immigrazione e della naturalizzazione. Infatti, se può essere addirittura escluso dal campo d'applicazione il tema dell'asilo, delicato sul piano dei diritti umani, è naturale che ciò valga anche per i settori della naturalizzazione e dell'immigrazione (asilo incluso).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale si è espresso in merito alla CEDU e alle sue ripercussioni per la Svizzera nel rapporto del 19 novembre 2014 in adempimento del postulato Stöckli 13.4187 (FF 2015 355). Come fatto a suo tempo nella risposta all'interpellanza Brunner 13.3237 del 22 marzo 2013, ha preso posizione anche in merito a una denuncia della CEDU, motivando in dettaglio i motivi per cui scarta tale opzione. Il Consiglio federale rinvia a tali argomentazioni, che restano integralmente valide.</p><p>Nel presente caso occorre precisare soltanto quanto segue: l'autore della mozione vorrebbe denunciare la CEDU per poi riaderirvi immediatamente formulando riserve concernenti due ambiti. La denuncia non si propone pertanto di porre fine agli obblighi contrattuali, bensì serve manifestamente ad eludere la regola dell'articolo 57 CEDU sulle riserve. Il Tribunale federale ha ritenuto tale modo di procedere abusivo e incompatibile con lo spirito della CEDU (DTF 118 Ia 473 segg., consid. 7 c; cc). È peraltro lecito presumere che le riserve globali relative all'immigrazione e alla naturalizzazione chieste dall'autore della mozione verrebbero considerate riserve di carattere generale, vietate dall'articolo 57 paragrafo 1 CEDU. I diritti fondamentali della nostra Costituzione federale valgono del resto anche per gli stranieri in Svizzera; una tale riserva non sarebbe quindi giustificabile nemmeno sul piano costituzionale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Alla luce delle presenti circostanze, il Consiglio federale è incaricato di denunciare la Convenzione europea per la salvaguardia dei diritti dell'uomo e delle libertà fondamentali (CEDU) per poi riaderirvi immediatamente con la seguente importante riserva: sono fatti salvi il settore dell'immigrazione (asilo incluso) e quello della naturalizzazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Denuncia della CEDU e riadesione immediata con riserva"
    }
  ],
  "title": "Denuncia della CEDU e riadesione immediata con riserva"
}