{
  "id": 20144084,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-12-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "L'intervention est reprise par Monsieur Tornare.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2015-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1417993200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1481842800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "assuming"
    }
  ],
  "shortId": "14.4084",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral attache une grande importance au respect des droits de l'homme en Erythrée. La situation extrêmement préoccupante des droits de l'homme en Erythrée est à l'origine d'importants flux migratoires dans et depuis la Corne de l'Afrique. Face à la gravité de la situation et au nombre élevé de réfugiés érythréens en Suisse, notre pays s'efforce d'identifier les dysfonctionnements et de contribuer à la résolution des problèmes en collaboration avec la communauté internationale.</p><p>1. Les rapports établis par le rapporteur spécial de l'ONU dressent un état des lieux préoccupant de la situation. La Suisse saisit chaque occasion de signaler les violations des droits de l'homme aux représentants de l'Erythrée. Elle a exhorté plusieurs fois le pays à coopérer avec le rapporteur spécial de l'ONU et à lui garantir l'accès au pays.</p><p>2. Dans le cadre de l'Examen périodique universel (EPU) de l'Erythrée effectué en 2014, la Suisse a formulé des recommandations claires visant à améliorer la situation des droits de l'homme dans ce pays. Par ailleurs, le rapporteur spécial de l'ONU a effectué une visite en Suisse en mars 2014 afin d'obtenir des informations sur la situation des droits de l'homme de la part de la diaspora érythréenne. La Suisse étudie la possibilité de soutenir ces travaux par la mise à disposition de ressources humaines ou financières. Le Conseil fédéral soutient les efforts déployés par la commission d'enquête pour renforcer sa coopération avec les pays voisins de l'Erythrée et favoriser ainsi les échanges avec la diaspora érythréenne installée dans ces régions. La commission d'enquête a notamment été accueillie fin 2014 par l'administration fédérale.</p><p>3. La Suisse demande régulièrement à l'Erythrée de coopérer avec le CICR et de garantir à ses délégués l'accès aux prisons.</p><p>4. L'ONU, l'Union africaine (UA) et l'organisation régionale IGAD (Autorité intergouvernementale pour le développement) ont un intérêt commun à une stabilisation pacifique de la situation dans la Corne de l'Afrique. Après la guerre entre l'Ethiopie et l'Erythrée (1998-2000), les deux parties se sont engagées à respecter le tracé des frontières établi par une cour d'arbitrage. Revendiquée par les deux belligérants, la ville de Badmé a été attribuée à l'Erythrée, mais l'Ethiopie refuse d'appliquer cette décision, ce qui provoque régulièrement des échauffourées dans la zone frontière. S'agissant du conflit frontalier entre l'Erythrée et Djibouti, le Conseil de sécurité de l'ONU s'efforce depuis 2008 de trouver une solution et appelle à la libération des prisonniers.</p><p>5. Le respect de la Convention 105 de l'Organisation internationale du travail (OIT) par l'Erythrée est évalué et contrôlé par l'OIT. Cette organisation utilise son système de contrôle pour demander des modifications législatives. Si la situation de violation est jugée grave, le cas peut être discuté lors de la Conférence internationale du travail qui a lieu chaque année. Pour l'instant, le rapport de l'OIT n'est pas encore publié. Si ce cas devait être discuté pendant la Conférence, la Suisse pourrait alors envisager une intervention pour souligner l'importance de respecter cette convention fondamentale sur l'interdiction du travail forcé.</p><p>6. Il n'existe pas de données fiables sur le nombre de réfugiés érythréens dans la région. Les estimations font état d'environ 107 000 personnes en Ethiopie et 110 000 dans l'est du Soudan. La Suisse s'engage dans la Corne de l'Afrique à travers des projets et des programmes de protection. Elle soutient concrètement des organisations partenaires comme le HCR, l'OIM et des ONG spécialisées dans la mise en oeuvre de projets d'aide aux personnes vulnérables. La Confédération soutient notamment un projet du HCR destiné à mieux protéger les mineurs érythréens dans les camps de réfugiés de Shire au nord de l'Ethiopie et à éviter qu'ils ne poursuivent leur dangereux voyage, ainsi qu'un projet du Conseil norvégien pour les réfugiés (NCR) visant à aider les réfugiés érythréens à mener une existence indépendante hors des camps de réfugiés en Ethiopie. Par ailleurs, la Suisse participe en tant qu'Etat partenaire à l'initiative contre le trafic et la contrebande de migrants de l'UA et des Etats de la Corne de l'Afrique, et assume son statut d'Etat observateur du processus de Khartoum, axé sur la lutte contre le trafic des personnes.</p><p>7. L'âge moyen des réfugiés érythréens reconnus est de 25 ans. Les motifs de fuite sont divers: nombre d'entre eux ont refusé d'effectuer leur service obligatoire dans l'armée - souvent pour une durée indéterminée - ou ont déserté, pour des raisons le plus souvent liées à des violations des droits de l'homme, à de très mauvaises conditions de vie ou à l'absence de perspectives d'avenir. En vertu de la Constitution fédérale, les cantons doivent pourvoir à un enseignement de base ouvert à tous les enfants dans le cadre de la scolarité obligatoire. La Confédération encourage l'intégration des réfugiés par le biais de programmes cantonaux dont le coût s'élève à quelque 110 millions de francs par année. Les réfugiés reconnus ont généralement la possibilité de demander des bourses d'études. Les enfants de réfugiés reconnus ont le même statut juridique que les enfants suisses et peuvent faire un apprentissage ou suivre des études.</p><p>La Confédération peut soutenir, par un financement initial, des projets novateurs destinés à favoriser la transition de la scolarité obligatoire à la formation professionnelle, ou fournir des contributions aux mesures d'intégration scolaire, sociale et linguistique de jeunes défavorisés.</p><p>8. La Police judiciaire fédérale a eu connaissance des cas d'extorsion de fonds invoqués. Les enquêtes policières préliminaires n'ont pour l'heure pas corroboré les accusations d'extorsions de fonds sous la menace rapportées par les médias. Dans cette affaire, la Police judiciaire fédérale se heurte à un mur du silence. En l'absence de preuves ou d'indices suffisants, les autorités suisses de poursuite pénale ne sont pas en mesure d'ouvrir une instruction pénale. Les interprètes ne doivent avoir aucune inscription au casier judiciaire central suisse de police et doivent se comporter durant les auditions conformément au rôle qui leur est dévolu. Les candidats à une fonction d'interprète sont soumis à une évaluation minutieuse lors des entretiens d'embauche. Le Secrétariat d'Etat aux migrations (SEM) n'est pas en mesure de démasquer les agents gouvernementaux qui figureraient parmi les interprètes. En cas de soupçon, des vérifications sont effectuées. Le contrat d'engagement peut être résilié en cas d'acte répréhensible. Les requérants d'asile ont la possibilité de formuler des réclamations tout au long de la procédure d'asile et peuvent se présenter à l'audience avec un interprète de confiance. En Suisse, des représentants d'oeuvres d'entraide participent à certaines auditions afin de veiller à leur bon déroulement. La Confédération ne collabore pas avec le Comité suisse de soutien à l'Erythrée (SUKE).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En octobre 2014, Sheila B. Keetharuth, nommée premier rapporteur spécial sur la situation des droits de l'homme en Erythrée par l'ONU en octobre 2012, a présenté son deuxième rapport sur la situation du pays, qui est extrêmement préoccupante. L'Etat et la société sont au bord de l'effondrement, ce qui implique des conséquences dramatiques pour la paix et la sécurité dans la région. </p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles conclusions tire-t-il des deux rapports du rapporteur spécial de l'ONU sur la situation des droits de l'homme en Erythrée?</p><p>2. Quelles mesures propose-t-il pour fournir des ressources financières et humaines ainsi qu'un soutien politique au rapporteur spécial et à la commission d'enquête sur l'Erythrée, instituée par le Conseil des droits de l'homme des Nations Unies en juin 2014, et favoriser ainsi une discussion la plus large possible sur les informations collectées et les recommandations formulées?</p><p>3. Dans quelle mesure peut-il faciliter et soutenir les visites, par des délégués du CICR, aux personnes détenues en Erythrée? Que peut faire le CICR pour améliorer encore la situation humanitaire dans le pays?</p><p>4. Quel rôle la communauté internationale joue-t-elle dans le règlement des conflits frontaliers entre l'Erythrée et l'Ethiopie, d'une part, et entre l'Erythrée et Djibouti, d'autre part?</p><p>5. L'Erythrée est membre de l'Organisation internationale du travail (OIT) depuis 1993 et partie à la Convention no 105 concernant l'abolition du travail forcé depuis 2000. Comment le Conseil fédéral juge-t-il la mise en oeuvre de la Convention no 105 par l'Erythrée? De quels moyens dispose l'OIT pour rappeler à l'Erythrée les engagements qu'elle a pris? Dans quelle mesure le Conseil fédéral soutient-il l'OIT à cet égard?</p><p>6. Combien de réfugiés érythréens y a-t-il dans la région (Soudan du Sud, nord de l'Ethiopie etc.)? Que fait la Suisse pour apporter de l'aide sur place et permettre l'accès à l'éducation et à la formation?</p><p>7. Quel est l'âge moyen des réfugiés érythréens en Suisse? Qu'ont-ils vécu? Que peut-on faire pour améliorer leur niveau d'éducation et de formation?</p><p>8. Que fait le Conseil fédéral pour protéger les réfugiés érythréens qui se trouvent en Suisse des abus du gouvernement érythréen? Que pense-t-il de la taxe imposée par le gouvernement aux citoyens érythréens de l'étranger? Quelles mesures prend-il pour faire en sorte que les traducteurs intervenant dans le cadre de procédures d'asile ne soient pas des agents du gouvernement érythréen? A-t-il l'intention de mettre un terme à sa collaboration avec le Comité suisse de soutien à l'Erythrée (SUKE), présidé par Monsieur Toni Locher, qui n'a aucune crédibilité politique?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Situation des droits de l'homme en Erythrée"
    }
  ],
  "title": "Situation des droits de l'homme en Erythrée"
}