{
  "id": 20143119,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2683,
      "gender": "f",
      "id": 3880,
      "name": "Geissbühler Andrea Martina",
      "officialDenomination": "Geissbühler"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L05K0105050402",
      "name": "Drogenlegalisierung",
      "type": 1
    },
    {
      "key": "L05K1201010301",
      "name": "Konferenz",
      "type": 1
    },
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L06K010102010201",
      "name": "Betäubungsmittel",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    },
    {
      "key": "L06K010505040201",
      "name": "kontrollierte Drogenabgabe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395183600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3119",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il convegno menzionato dall'autrice dell'interpellanza è una conferenza internazionale di tre giorni, la \"2nd European Harm Reduction Conference\", organizzata dall'Ufficio federale della sanità pubblica (UFSP), dal cantone di Basilea Città e dallo European Harm Reduction Network euroHRN. L'euroHRN è una piattaforma di scambio dell'Unione europea attiva nel campo della riduzione dei danni per le persone tossicodipendenti.</p><p>La Svizzera è stata uno dei primi Paesi a sancire per legge, il 1° luglio 2011, la riduzione dei danni come quarto pilastro della politica in materia di droghe, oltre alla prevenzione, alla terapia e alla repressione (cfr. art. 1a cpv. 1 della legge sugli stupefacenti, LStup; RS 812.121). L'adozione combinata di misure repressive e di riduzione dei danni, come per esempio locali di iniezione per tossicodipendenti o progetti di lavoro a bassa soglia, ha reso possibile la scomparsa delle cosiddette scene aperte della droga.</p><p>Questo approccio riscuote grande attenzione a livello internazionale ed è uno dei motivi per i quali la Svizzera, pur non facendo parte dell'UE, si è vista affidare l'organizzazione di questa conferenza. Le quasi 600 adesioni testimoniano l'interesse suscitato dal convegno tra gli esperti e i rappresentanti delle autorità.</p><p>Il pilastro della riduzione dei danni è stato sviluppato in risposta alla problematica dell'eroina. Nel frattempo la situazione del consumo di droghe è molto cambiata, relegando in secondo piano la dipendenza dall'eroina. Attualmente le difficoltà derivano soprattutto dal consumo combinato di alcol, cocaina e canapa e dal consumo delle cosiddette droghe ricreative negli spazi pubblici. Sono quindi richiesti approcci innovativi per quanto riguarda il lavoro nel campo delle dipendenze, e quindi anche nella riduzione dei danni. L'obiettivo della conferenza è di promuovere il miglioramento delle conoscenze specialistiche in materia di riduzione dei danni nei Paesi europei. Oltre a tracciare una panoramica della riduzione dei danni in Europa e in Svizzera, la conferenza verterà principalmente sugli sviluppi più recenti nella prassi e sui modelli internazionali di regolamentazione delle droghe. Il convegno consentirà agli esperti svizzeri uno scambio di esperienze con i loro omologhi internazionali per dare nuovo impulso al processo di ottimizzazione della riduzione dei danni.</p><p>2. Come committente e organizzatore, l'UFSP sostiene il 41 per cento dei costi complessivi e fornisce un contributo di 150 000 franchi. Inoltre la conferenza è cofinanziata dal cantone di Basilea Città (50 000 franchi) e dalle città di Zurigo (10 000 franchi) e Wil (5000 franchi). Un contributo finanziario (compreso fra 1750 e 10 000 franchi) è fornito da Novartis, Mundi Pharma, Reckit Benckiser, Gilead, Jansen e AbbVie. La piattaforma euroHRN non contribuisce al finanziamento del convegno, ma mette a disposizione esclusivamente risorse di personale. In base agli accordi stipulati con l'Unione europea, i fondi della rete euroHRN sono destinati a una manifestazione successiva, riservata ai membri, che si terrà nell'autunno del 2014.</p><p>Il discorso di apertura sarà tenuto da un membro della direzione dell'UFSP. Alla conferenza parteciperanno tre collaboratori scientifici dell'UFSP che, oltre a fornire un input specialistico, assumeranno anche compiti organizzativi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'Ufficio federale della sanità pubblica (UFSP) e le multinazionali della farmaceutica sponsorizzano un convegno internazionale che si svolge a Basilea nel mese di maggio del 2014. L'obiettivo di questo convegno è la dispensazione di tutte le droghe da parte dello Stato nell'ottica di fare affari a spese delle persone tossicodipendenti. Questo obiettivo è però contrario alla volontà della popolazione svizzera.</p><p>1. Non è discutibile che un convegno di questo genere sia sostenuto con soldi pubblici benché il 74 per cento della popolazione sia contraria alla legalizzazione delle droghe?</p><p>2. Quanto vengono a costare alla Confederazione (all'UFSP) la sponsorizzazione del congresso, la partecipazione degli impiegati dell'UFSP e le ore di lavoro perse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sostegno dell'UFSP alla lobby per la legalizzazione delle droghe"
    }
  ],
  "title": "Sostegno dell'UFSP alla lobby per la legalizzazione delle droghe"
}