{
  "id": 20143980,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K05020401",
      "name": "Rassendiskriminierung",
      "type": 1
    },
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L04K05010207",
      "name": "Strafgesetzbuch",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-29T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-11-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1475100000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3980",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Commission fédérale contre le racisme (CFR) a été instituée par le Conseil fédéral en août 1995 pour mettre en oeuvre la Convention internationale sur l'élimination de toutes les formes de discrimination raciale. Malgré la révision de son statut l'an passé, la CFR manque malheureusement toujours d'indépendance et ses fonctions restent très limitées. Le récent rapport de la Commission européenne contre le racisme et l'intolérance (ECRI, cinquième cycle, septembre 2014) pointe d'ailleurs du doigt ces manques et recommande aux autorités suisses d'étendre les compétences de la CFR.</p><p>Cette motion permet donc de tenir compte des recommandations de l'ECRI sans pour autant modifier fondamentalement les compétences de la CFR. L'article 104 du Code de procédure pénale (CPP) prévoit en effet, à son alinéa 2, la possibilité, pour la Confédération et les cantons, de \"reconnaître la qualité de partie, avec tous les droits ou des droits limités, à d'autres autorités chargées de sauvegarder des intérêts publics.\" Cela correspondrait d'ailleurs tout à fait au mandat de la CFR et permettrait de résoudre un problème important auquel sont confrontées les victimes de racisme actuellement. En effet, dans les cas de racisme, il n'y a bien souvent pas de possibilité de recourir contre des décisions de non-lieu, de non-entrée en matière ou de refus de suivre. Aucune organisation n'en a pour l'heure la compétence.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'auteur de la motion défend un objectif louable dans la mesure où il est essentiel que la norme pénale antiraciste soit appliquée de manière uniforme si on veut assurer une protection efficace contre la discrimination raciale. L'inscription de l'article 261bis du Code pénal (CP) dans l'Ordonnance du 10 novembre 2004 réglant la communication des décisions pénales prises par les autorités cantonales (RS 312.3) témoigne de l'importance des jugements pour la sécurité de l'Etat et favorise une mise en oeuvre conséquente et effective. L'évaluation des jugements communiqués à la Commission fédérale contre le racisme (CFR) montre que l'article 261bis CP n'est pas interprété de manière uniforme et qu'il existe de grandes différences entre les cantons en ce qui concerne les décisions de classement et de non-entrée en matière.</p><p>La législation en vigueur fournit des instruments destinés à assurer l'application uniforme du droit. Au niveau cantonal, c'est aux ministères publics ou procureurs généraux d'y veiller. Ils peuvent, à cette fin, édicter des directives à l'intention des procureurs qui leur sont subordonnés et saisir l'instance cantonale supérieure contre tous les jugements et arrêts prononcés. Au niveau fédéral, le Ministère public de la Confédération peut porter l'action devant le Tribunal fédéral pour assurer l'uniformité de la jurisprudence. Il a aussi qualité pour recourir, en vertu de l'article 81 alinéa 2 de la loi du 17 juin 2005 sur le Tribunal fédéral (LTF; RS 173.110), si le droit fédéral prescrit que la décision doit être communiquée à lui-même ou à une autre autorité fédérale. Tel est le cas ici. Dans ces conditions, il ne semble pas impératif d'étendre les compétences de la CFR.</p><p>Il faut considérer par ailleurs la conception actuelle des droits des parties des autorités. Conformément à l'article 104 alinéa 2 du Code de procédure pénale (CPP), la Confédération et les cantons peuvent reconnaître la qualité de partie, avec tous les droits ou des droits limités, à d'autres autorités chargées de sauvegarder des intérêts publics. Les autorités visées à l'article 104 alinéa 2 CPP sont tous les organes qui exercent des fonctions étatiques relevant de la puissance publique en vertu du droit en vigueur (cf. ATF 114 IV 34 consid. 2; Niggli/Heer/Wiprächtiger, éd., \"Basler Kommentar zur Strafprozessordnung\", Bâle 2011, Henriette Küffer, article 104, note 26 avec renvois).</p><p>Il ressort toutefois de la systématique de l'article 104 CPP qu'une autorité au sens de l'article 104 alinéa 2 CPP doit pouvoir agir souverainement, et en particulier être habilitée à rendre des décisions. La CFR est une commission extraparlementaire qui donne des avis et prépare des projets (commission consultative; art. 8a al. 2 OLOGA). Elle a également pour tâche d'observer l'application de la norme pénale antiraciste. Elle ne rend toutefois pas de décisions souveraines et ne constitue donc pas une autorité au sens de l'article 104 alinéa 2 CPP. Il n'est donc pas possible de lui reconnaître la qualité de partie au sens de l'article 104 alinéa 2 CPP.</p><p>La CFR est par ailleurs déjà en mesure de dénoncer des cas et elle contribue ainsi à l'application uniforme de la norme pénale antiraciste. Le Conseil fédéral est d'avis que cette conception a jusqu'ici fait ses preuves.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de renforcer les compétences de la Commission fédérale contre le racisme en lui attribuant la qualité de partie lors de procédures fondées sur l'article 261bis du Code pénal au sens de l'article 104 alinéa 2 du Code de procédure pénale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcer les compétences de la Commission fédérale contre le racisme"
    }
  ],
  "title": "Renforcer les compétences de la Commission fédérale contre le racisme"
}