{
  "id": 20143279,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K05050204",
      "name": "Staatsanwalt/-anwältin",
      "type": 1
    },
    {
      "key": "L04K05040102",
      "name": "gerichtliche Untersuchung",
      "type": 1
    },
    {
      "key": "L05K0503020802",
      "name": "Frist",
      "type": 1
    },
    {
      "key": "L06K050501030102",
      "name": "Bundesstrafgericht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-05-28T00:00:00Z",
        "text": "Risposta dell’Autorità di vigilanza"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "AV-MPC",
          "id": 12,
          "name": "Autorità di vigilanza sul Ministero pubblico della Confederazione",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3279",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'importanza della sede distaccata di Lugano del MPC è confermata. La presenza nella Svizzera italiana di una sede distaccata, con mansioni effettive e operative negli ambiti di competenza specifici federali della criminalità organizzata, del riciclaggio di denaro e più in generale della criminalità economica, assume un ruolo fondamentale e strategico per l'autorità di perseguimento penale della Confederazione. In specie il Ticino, con il suo capoluogo economico luganese, per la presenza della terza piazza finanziaria svizzera e per la sua vicinanza con le regioni italiane della Lombardia e del Piemonte, nelle quali la criminalità organizzata si è ormai radicata stabilmente, rappresenta un luogo con grandi potenzialità d'attrazione per le forme di criminalità il cui contrasto è affidato, per mandato del legislatore, appunto all'autorità di perseguimento federale. La presenza di tale autorità penale federale in questa regione della Svizzera non solo è opportuna, bensì è necessaria perché il MPC possa assolvere il suo mandato. Per altro, non è pure da sottovalutare l'aspetto inerente al reclutamento del personale specializzato italofono necessario all'impiego effettivo nei numerosi procedimenti condotti a Lugano nella lingua italiana, in materia d'istruzioni penali che ovviamente si rivelerebbe problematico qualora il MPC vedesse concentrate in altra parte linguistica della Confederazione le sue strutture e le sue risorse, anche umane.</p><p>2. Con ordinanza del 23 gennaio 2014, resa nella procedura SK.2011.23 nel quadro del procedimento cosiddetto Quatur, la Corte penale del Tribunale penale federale ha sospeso per la seconda volta il procedimento e restituito al MPC l'atto d'accusa del 29 agosto 2013 per questioni formali relative a determinate modalità di presentazione di mezzi di prova.</p><p>Già con ordinanza del 28 febbraio 2012, la medesima Corte aveva sospeso il procedimento in ragione della violazione del diritto al contraddittorio rilevato relativamente agli interrogatori effettuati in corso d'istruzione preliminare.</p><p>Un'interpellanza analoga a quella in questione era già stata depositata il 7 marzo 2012 dal Consigliere nazionale Pierre Rusconi; a tale interpellanza aveva fatto seguito, il 16 maggio 2012, la risposta dell'AS-MPC. Quest'ultima aveva appurato che tale violazione non era riferibile al periodo di conduzione del procedimento da parte del MPC, bensì a quello diretto dall'Ufficio dei giudici istruttori federali, che alla fine del 2010 era stato sciolto in corrispondenza con l'entrata in vigore del nuovo ordinamento processuale penale.</p><p>Nell'ordinanza del 23 gennaio 2014, la Corte, riferendosi ad una recente sentenza del Tribunale federale del 23 settembre 2013 (6B_125/2013), ha ritenuto che le trascrizioni delle intercettazioni telefoniche ed ambientali effettuate in una lingua diversa da quella del procedimento non adempivano alle esigenze del diritto di essere sentito dal profilo formale. In particolare, da un lato per il fatto della mancanza dell'indicazione dell'avvertimento di cui all'articolo 307 CP al traduttore (conseguenze penali di una falsa testimonianza o perizia), dall'altro dell'assenza dell'esplicita indicazione del metodo di traduzione e di trascrizione.</p><p>La Corte ha optato per la sospensione del procedimento, ritenendo che il numero delle intercettazioni da riascoltare sarebbe stato eccessivo.</p><p>Si osserva quindi come il lungo tempo trascorso dalla data di apertura del procedimento è solo in parte imputabile al MPC. Esso ha in effetti avviato il procedimento il 14 dicembre 2002, e tre anni più tardi, il 14 dicembre 2005, ha trasmesso la procedura all'Ufficio dei giudici istruttori federali per l'espletamento dell'istruzione preliminare - come previsto dalla vecchia procedura federale vPP; questi l'ha poi ritrasmessa al MPC l'8 giugno 2010 - dunque quattro anni e mezzo più tardi. Peraltro, il 20 ottobre 2011 era già stato presentato un primo atto d'accusa.</p><p>Il MPC non ha ritenuto di dovere impugnare l'ordinanza del 23 gennaio 2014; nondimeno, alla luce di tale ordinanza, attualmente esso sta procedendo alle valutazioni necessarie per le decisioni che si impongono secondo il diritto materiale e formale.</p><p>Anche in considerazione di quanto è stato rilevato, si può concludere che i tempi del procedimenti, che oggettivamente possono apparire lunghi, sono attribuibili da un lato alla complessità e alle peculiarità della fattispecie, dall'altro anche alle particolarità del procedere concreto durante tutto l'iter, peraltro nella quasi totalità della sua vita governato dalla vPP.</p><p>3. Il MPC non è sottoposto alla vigilanza del Consiglio federale, bensì della AS-MPC la quale, nell'ambito della propria regolare attività di sorveglianza e con ispezioni periodiche, vigila anche sull'attività della sede distaccata di Lugano. Essa non ha mai rilevato alcuna disfunzione che potesse mettere in discussione né la credibilità di tale sede, né la sua attività futura.</p><p>4. Negli ultimi due anni, il dialogo tra le due autorità, cioè il Tribunale penale federale (TPF) e il MPC si è intensificato, ed i periodici colloqui professionali tra le direzioni di entrambe le autorità ne hanno rafforzato il legame in modo proficuo. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'inchiesta Quatur ha subito una nuova battuta d'arresto e il relativo processo slitta ancora.</p><p>L'inchiesta, durata 12 anni, rischia ora di concludersi con un nulla di fatto, per una serie di vizi di forma, come è stato evidenziato anche a livello mediatico (vedi in particolare la dettagliata cronistoria pubblicata sul portale liberatv.ch il 19 marzo scorso). Il Tribunale penale federale di Bellinzona ha infatti per la seconda volta rinviato gli atti istruttori al mittente.</p><p>Questo nuovo intoppo si verifica a pochi giorni dal decimo anniversario della presenza a Lugano dell'antenna ticinese del Ministero pubblico, che cadrà il primo aprile prossimo.</p><p>Esso non getta una buona luce sull'antenna ticinese del Ministero pubblico della Confederazione. </p><p>Il trascinarsi di un inchiesta per 12 anni è in urto con il principio della celerità, è un brutto segnale verso cittadini ed imputati e diminuisce l'efficacia degli accertamenti nuocendo quindi anche al principio della certezza della pena. Espone inoltre l'ente pubblico al rischio di dover versare costosi risarcimenti.</p><p>Al proposito si rileva che il Ministero pubblico della Confederazione non ha ritenuto di prendere posizione a tutela dell'operato della sua antenna ticinese, pubblicamente criticato sui media, ciò che è discutibile.</p><p>Chiedo al Consiglio federale:</p><p>1. Conferma l'importanza dell'antenna ticinese del Ministero pubblico della Confederazione?</p><p>2. Qual è la sua valutazione in merito a tempi d'inchiesta di 12 anni?</p><p>3. In caso dell'esistenza di effettive disfunzioni all'interno dell'antenna ticinese del Ministero pubblico della Confederazione, è pronto ad intervenire per ristabilire la credibilità dell'istituzione, onde evitare che venga messo in discussione il futuro della sede ticinese? </p><p>4. Ad allungare i tempi nel caso concreto dell'inchiesta Quatur è il palleggio tra Tribunale penale federale di Bellinzona (che respinge gli atti) e Ministero pubblico della Confederazione. Come valuta l'interazione tra queste due istituzioni nella celebrazione di quei processi complessi per cui sono stati costituiti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Inchieste interminabili all'antenna ticinese del Ministero pubblico della Confederazione?"
    }
  ],
  "title": "Inchieste interminabili all'antenna ticinese del Ministero pubblico della Confederazione?"
}