{
  "id": 20143787,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446;48;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2292,
      "gender": "m",
      "id": 91,
      "name": "Giezendanner Ulrich",
      "officialDenomination": "Giezendanner"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K11070104",
      "name": "Motorfahrzeugsteuer",
      "type": 1
    },
    {
      "key": "L05K1701010502",
      "name": "CO2-Abgabe",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411509600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3046,
        "gender": "m",
        "id": 4144,
        "name": "Matter Thomas",
        "officialDenomination": "Matter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3787",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Les prescriptions concernant les émissions de CO2 sont un instrument incitatif visant à réduire les émissions de CO2 des voitures de tourisme neuves et à accroître l'efficacité énergétique du trafic routier. Les prescriptions sur les émissions de CO2 concernent tous les importateurs de voitures de tourisme neuves. Chaque importateur doit respecter une valeur cible spécifique à son parc de voitures neuves (pour un petit importateur ou un importateur individuel, il s'agit de la valeur cible spécifique à chaque véhicule). Chaque importateur est libre de constituer son parc de voitures neuves comme il l'entend. Si les émissions moyennes de CO2 du parc de véhicules d'un importateur excèdent la valeur cible individuelle, il doit s'acquitter d'une sanction.</p><p>Lors de l'introduction des prescriptions concernant les émissions de CO2, on a veillé, dans la mesure du possible, à introduire en Suisse un système analogue au système européen. Il s'agissait de mettre en place des conditions-cadres comparables pour les deux marchés, afin d'éviter des entraves au commerce et des coûts supplémentaires pour les importateurs suisses qui achètent la majeure partie de leurs véhicules dans l'UE.</p><p>La plupart des véhicules nouvellement immatriculés dans l'UE doivent respecter une valeur cible moyenne de 130 grammes de CO2 par kilomètre. Ces véhicules font sans exception l'objet d'une réception générale CE qui atteste qu'ils satisfont aux prescriptions et qui comporte les données permettant de déterminer si la valeur de CO2 est atteinte.</p><p>Les fabricants de l'UE qui mettent en circulation au plus 300 000 véhicules par an peuvent demander un objectif pour petit constructeur automobile ou constructeur de niche. Ces véhicules font eux aussi l'objet d'une réception générale CE. Le Conseil fédéral connaît la pratique de l'UE concernant les objectifs pour les petits constructeurs automobiles et les constructeurs de niche. Cette pratique est reproduite dans les prescriptions suisses en matière d'émissions de CO2: les importateurs suisses de marques de véhicules bénéficiant de valeurs cibles spéciales dans l'UE peuvent faire valoir ces valeurs cibles également en Suisse.</p><p>Seule une très faible part des véhicules nouvellement mis en circulation dans l'UE n'a pas de réception générale CE. Ces véhicules font l'objet d'une réception nationale par type pour petites séries ou d'une réception individuelle. Ces véhicules ne présentent pas toutes les données sur les émissions de CO2. Ils ne doivent pas respecter de valeur cible et sont exempts de toute sanction. Des valeurs cibles pour les petits constructeurs automobiles et les constructeurs de niche ne leur sont donc pas assignées. La Commission européenne, compétente en la matière, estime que cette exception aux valeurs cibles pour le CO2 est acceptable, étant donné le faible nombre de véhicules concernés. Elle se réserve toutefois le droit de revoir la pratique en vigueur si les immatriculations de véhicules sans réception générale CE devaient augmenter.</p><p>3./4. La question du traitement des véhicules sans réception générale au niveau des prescriptions suisses concernant les émissions de CO2 a été examinée lors de la révision partielle de l'ordonnance sur le CO2 en date du 30 novembre 2012 (RS 641.711). Le Conseil fédéral a décidé que les valeurs cibles de CO2 régulières devaient aussi être appliquées aux véhicules sans réception générale CE. En effet, par rapport à toutes les nouvelles immatriculations, la part des véhicules sans réception générale CE est relativement plus élevée en Suisse que dans l'UE. Des valeurs cibles spéciales propres à la Suisse n'ont pas été introduites, car il en aurait résulté de nouvelles différences de traitement en Suisse.</p><p>Lors de l'élaboration des dispositions par ordonnance relatives à la loi sur le CO2, l'OMC et l'AELE ont été informées des mécanismes de mise en oeuvre prévus et il a été tenu compte de leurs préoccupations et de leurs propositions de modification.</p><p>5. Mis à part une discussion au niveau technique, le Conseil fédéral n'a pas connaissance de mesures émanant des autorités américaines. Etant donné qu'une éventuelle discrimination porterait sur des produits non spécifiquement américains et que le problème concerne uniquement une quantité limitée de véhicules produisant de fortes émissions de CO2, le nombre de ces véhicules devant par ailleurs diminuer à l'avenir (voir réponse à la question 6), il a été estimé qu'il n'y avait pas lieu de prendre de mesures supplémentaires.</p><p>6. A la lumière des faits, le Conseil fédéral juge inapproprié d'attribuer des valeurs cibles spéciales suisses pour les petits constructeurs automobiles et les constructeurs de niche. Tous les constructeurs ont toutefois la possibilité de demander une réception générale CE pour leurs véhicules et un objectif pour petit constructeur automobile ou constructeur de niche auprès de la Commission européenne. Plusieurs constructeurs automobiles chinois comme Great Wall Motor Company, Zhejiang Geely Automobile et Qoros ont déjà reçu une autorisation pour une valeur cible spéciale. Les constructeurs américains ont la même possibilité. En règle générale, ces derniers ne satisfont cependant pas aux exigences de petits volumes. Davantage de véhicules américains vendus sur le marché européen font actuellement l'objet d'une réception (par ex. la Ford Mustang 2015 ou les véhicules Dodge sous la marque Fiat), ce qui contribue à atténuer la problématique des véhicules sans réception générale CE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes relatives à la loi sur le CO2:</p><p>1. Sait-il que, selon l'ordonnance sur le CO2, la Commission européenne attribue des objectifs de constructeurs de niche ou de petits constructeurs aux constructeurs qui mettent en circulation dans l'UE moins de 300 000 véhicules par an et que les véhicules qui, en raison de leur nombre marginal, ne font pas l'objet d'une réception par la CE, ne sont pas soumis au paiement d'une taxe-sanction dans l'UE, notamment en Allemagne?</p><p>2. Sait-il qu'étant donné cette exonération, la Commission européenne n'accepte pas d'assigner des valeurs cibles spéciales aux véhicules concernés?</p><p>3. Sait-il que l'Office fédéral de l'énergie refuse, lui aussi, de régler le problème pour des raisons formelles?</p><p>4. Est-il conscient qu'il s'agit là d'une entrave au commerce?</p><p>5. Est-il conscient que les autorités américaines se sont penchées sur la question et que cette situation peut avoir des incidences négatives sur d'autres dossiers?</p><p>6. Quelles solutions le Conseil fédéral propose-t-il pour supprimer cette discrimination et traiter les marques qui ne bénéficient pas d'objectifs spécifiques (les marques américaines mais aussi chinoises à l'avenir) comme les autres?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Taxe sur le CO2 pour les véhicules importés"
    }
  ],
  "title": "Taxe sur le CO2 pour les véhicules importés"
}