{
  "id": 20143839,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2759,
      "gender": "m",
      "id": 4057,
      "name": "Wermuth Cédric",
      "officialDenomination": "Wermuth"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K01060303",
      "name": "Landesausstellung",
      "type": 1
    },
    {
      "key": "L05K1001060201",
      "name": "Weltausstellung",
      "type": 1
    },
    {
      "key": "L04K01060102",
      "name": "Sprachregion",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411596000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3839",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le débat sur l'organisation d'une nouvelle exposition nationale vers la fin des années 2020 bat son plein. Les projets de plusieurs cantons sont déjà en concurrence, le plus abouti d'entre eux étant le projet suprarégional Expo 2027 Lac de Constance-Suisse orientale. D'autres idées de projet ont également été évoquées, notamment dans le nord-ouest de la Suisse. A l'ère de la mondialisation, cependant, le fait que les cantons se fassent concurrence pour l'organisation d'une exposition nationale est anachronique. C'est sa capacité de s'ouvrir au monde en s'appuyant sur l'équilibre et la collaboration qui existent entre les régions qui fait justement la force de la Suisse. Compte tenu des excellentes infrastructures suprarégionales dont il dispose et de la diversité des langues et des cultures qui le composent, notre pays constitue un lieu idéal pour une exposition universelle qui, pour la première fois, se tiendrait simultanément dans quatre régions linguistiques et sur l'ensemble du territoire d'un Etat. Une telle exposition constituerait en outre une occasion unique pour la Suisse de se présenter au reste du monde, unie dans sa diversité.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Traditionnellement, les expositions nationales organisées en Suisse étaient axées sur une ville ou une région hôte. Même si les sites étaient regroupés autour d'une ville ou d'une région, ces expositions ont largement été perçues comme des expositions nationales.</p><p>Contrairement aux cinq premières expositions, Expo.02 avait fait le pari d'étendre l'exposition à toute une région. L'évaluation d'Expo.02 a montré que cette dimension intercantonale et le nombre de sites d'exposition ont représenté un défi de taille ( Contrôle fédéral des finances (CDF): Expo.01/02: un mandat à responsabilité illimitée, Berne, mai 2005.) . Les difficultés liées à une exposition universelle organisée sur l'ensemble du territoire suisse seraient encore plus nombreuses.</p><p>Après Milano 2015 et Dubai 2020, les attentes vis-à-vis d'une exposition universelle en Suisse seraient très élevées. Elles engendreraient des charges financières conséquentes et difficiles à estimer, que la Confédération devrait s'engager à couvrir. Certes, une candidature suisse présentée au Bureau international des expositions (BIE) ne serait pas écartée d'emblée. Toutefois, par rapport au projet proposé dans l'interpellation, le règlement du BIE exige que la candidature soit portée par une ville ayant une surface d'exposition clairement définie et non par un pays ou une région ayant des sites d'exposition décentralisés.</p><p>La Suisse est régulièrement représentée lors de grandes manifestations internationales (par ex. expositions universelles, Jeux olympiques), qui lui permettent de promouvoir à l'étranger la diversité et les avantages de la Suisse. Elle sera d'ailleurs également présente à l'exposition universelle de Milan, où elle disposera d'un pavillon et d'un budget de 23,1 millions de francs.</p><p>Les expositions nationales, quant à elles, répondent d'abord aux besoins de la société suisse, sans pour autant négliger ce qui se passe de l'autre côté de la frontière.</p><p>Le Conseil fédéral estime pertinent de combiner les expositions nationales, qui se concentrent principalement sur les aspects internes, et la promotion de notre pays lors de grandes manifestations internationales.</p><p>A la lumière de ce qui précède, le Conseil fédéral ne voit actuellement aucune raison d'examiner une éventuelle candidature de la Suisse à l'organisation d'une exposition universelle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre à la question suivante:</p><p>Est-il prêt à examiner, en collaboration avec les cantons et les communes, la possibilité d'organiser une exposition universelle sur l'ensemble du territoire de la Confédération plutôt qu'une exposition nationale dans une seule région?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Expo 2027. Organiser une exposition universelle en commun plutôt que de se faire concurrence entre cantons"
    }
  ],
  "title": "Expo 2027. Organiser une exposition universelle en commun plutôt que de se faire concurrence entre cantons"
}