{
  "id": 20143202,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2044,
      "gender": "f",
      "id": 61,
      "name": "Diener Lenz Verena",
      "officialDenomination": "Diener Lenz"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L03K180401",
      "name": "Beförderung auf dem Luftweg",
      "type": 1
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L05K0602020901",
      "name": "Treibhausgas",
      "type": 1
    },
    {
      "key": "L04K06020309",
      "name": "Luftverunreinigung",
      "type": 1
    },
    {
      "key": "L04K06010310",
      "name": "Klimapolitik",
      "type": 1
    },
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 1
    },
    {
      "key": "L06K080701020109",
      "name": "interkantonale Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    },
    {
      "key": "L05K0807010201",
      "name": "Föderalismus",
      "type": 1
    },
    {
      "key": "L05K0705010404",
      "name": "Kohlenstoff",
      "type": 2
    },
    {
      "key": "L05K0601040401",
      "name": "Emissionszertifikat",
      "type": 2
    },
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2044,
        "gender": "f",
        "id": 61,
        "name": "Diener Lenz Verena",
        "officialDenomination": "Diener Lenz"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3202",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La quota delle emissioni di gas a effetto serra ascrivibili al traffico aereo in Svizzera raggiunge valori record rispetto alle rimanenti emissioni di gas serra. Grazie alle misure di riduzione avviate nel settore economico e in quello degli edifici, la quota dovuta ai movimenti aerei continuerà a crescere, anche se si giungesse a una stabilizzazione delle emissioni prodotte dal settore aeronautico. Nonostante i progressi tecnici e l'impiego di aeromobili più grandi, questa stabilizzazione tuttavia non avviene. Gli aeroporti elvetici sono infatti attrattivi al punto tale che numerose compagnie aeree low cost vi si insediano; lo scalo di Zurigo sta addirittura diventando una piattaforma per queste compagnie. Ciò genera flussi di traffico \"di aggiramento\", passeggeri in transito ma anche movimenti aerei supplementari, con conseguenze negative sotto il profilo della protezione del clima e della lotta contro i rumori.</p><p>Poiché il Consiglio federale aveva già riconosciuto questa tendenza nel messaggio sul CO2 del 2009, sembra ora giunto il momento di adottare misure adeguate.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Dato l'esito della votazione popolare del 9 febbraio 2014, la Commissione europea aveva deciso di sospendere provvisoriamente le trattative per l'integrazione della Svizzera nel sistema europeo di scambio delle emissioni (stato aprile 2014). A seguito della decisione del Consiglio federale del 30 aprile 2014 di concedere ai cittadini croati contingenti separati nell'ambito dell'ammissione al mercato del lavoro svizzero e dell'adozione da parte dell'UE, il 6 maggio 2014, del mandato per condurre trattative in ambito istituzionale, le trattative sul sistema ETS possono essere riprese.</p><p>2. In occasione dell'ultima Assemblea generale tenutasi nell'autunno 2013, l'OACI ha approvato lo sviluppo di un meccanismo globale di mercato volto a ridurre le emissioni di CO2 dell'aviazione civile internazionale. I lavori dovrebbero concludersi entro la prossima Assemblea generale, prevista per l'autunno 2016, mentre il meccanismo ultimato dovrebbe essere introdotto idealmente nel 2020.</p><p>3. Per stilare l'inventario delle emissioni di gas a effetto serra, l'Ufficio federale dell'aviazione civile ha a disposizione due metodi: può seguire il principio di territorialità o quello dello smercio. Applicando il secondo, si ottiene il consumo di carburante, e quindi anche le emissioni di CO2, relativi a tutta la tratta percorsa dal velivolo, a prescindere dalla natura nazionale o internazionale del volo.</p><p>I dati raccolti variano notevolmente da anno in anno. Come si evince dal grafico allegato, in Svizzera le emissioni dei voli internazionali (responsabili del 96 per cento delle emissioni totali riconducibili all'aviazione) seguono un andamento molto irregolare, che riflette gli sviluppi economici e le condizioni settoriali. A fronte dei progressi tecnici attesi per i prossimi anni e delle limitate capacità degli aeroporti svizzeri, non si prevede un aumento significativo delle emissioni.</p><p>4. Il messaggio concernente la legge sul CO2 prevede effettivamente l'adozione di misure equivalenti. Questo, però, solo nell'eventualità in cui le trattative tra Svizzera e UE sull'integrazione della Svizzera nel sistema europeo di scambio delle emissioni ascrivibili all'aviazione civile dovessero fallire. Pertanto, allo stato attuale, non vi è motivo di discutere di misure interne.</p><p>Inoltre, le autorità svizzere stanno seguendo con attenzione i lavori intrapresi dall'OACI. Il nostro Paese, infatti, preferisce misure riconosciute e applicate a livello internazionale, ovvero dall'OACI, a misure puramente nazionali che, per i motivi sopramenzionati, sarebbero applicabili probabilmente solo al traffico aereo nazionale con un beneficio ambientale molto limitato.</p><p>Grafico</p><p>Gli interventi che contengono grafici o tabelle possono essere scaricati da: Attività parlamentare / Curia Vista / Interventi che contengono grafici o tabelle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. È corretto quanto riportato dai media, ossia che le trattative per l'integrazione della Svizzera nel sistema europeo di scambio delle emissioni sono state sospese?</p><p>2. La decisione presa nel 2013 dall'Organizzazione internazionale dell'aviazione civile (OACI) può essere intesa nel senso che un regime globale di riduzione della crescita delle emissioni di gas a effetto serra ascrivibili all'aviazione civile entrerà in vigore, nella migliore delle ipotesi, nel 2020?</p><p>3. È vero che le emissioni di gas a effetto serra dovute al traffico aereo in Svizzera nel decennio 2002 a 2011 sono aumentate del 15 per cento circa e che, per ora, non si profila alcuna inversione di tendenza?</p><p>4. Nel suo messaggio sul CO2 il Consiglio federale aveva annunciato che, in caso di mancata integrazione della Svizzera nel sistema europeo di scambio delle emissioni, verrebbero adottate misure equivalenti. Quali tipi di misure intende proporre? Quando potrebbero entrare in vigore? Quali effetti di protezione del clima ci si possono attendere nell'arco di un anno?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Misure equivalenti nell'aviazione civile"
    }
  ],
  "title": "Misure equivalenti nell'aviazione civile"
}