{
  "id": 20143354,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;2841;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-05-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4913"
  },
  "descriptors": [
    {
      "key": "L05K0602010402",
      "name": "Giftstoff",
      "type": 1
    },
    {
      "key": "L05K1401080203",
      "name": "Pflanzenschutzmittel",
      "type": 1
    },
    {
      "key": "L06K140108020302",
      "name": "Insektizid",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-07-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1399500000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2756,
        "gender": "m",
        "id": 4050,
        "name": "Böhni Thomas",
        "officialDenomination": "Böhni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3354",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'ordinanza sui prodotti fitosanitari (RS 916.161) fissa le esigenze relative al fascicolo di accompagnamento alla domanda di autorizzazione. Tali esigenze si basano principalmente sugli standard internazionali, segnatamente quelli dell'OCSE, dell'Organizzazione europea e mediterranea per la protezione delle piante e dell'UE. Se le esigenze relative al fascicolo non sono adempiute, si esigono dal richiedente delle informazioni complementari. Se questi non è in grado di fornire le informazioni necessarie, la domanda viene respinta. La prima domanda di autorizzazione di un neonicotinoide è stata presentata nel 1994. Da allora le esigenze relative ai dati sono state inasprite. Esse vengono costantemente adeguate al fine di tener conto delle più recenti conoscenze scientifiche come quelle sugli effetti cronici e subletali sulle api.</p><p>2. All'epoca della prima autorizzazione i metodi d'analisi allora in uso non consentivano di misurare i residui presenti nel polline e nel nettare. Tuttavia, onde stabilire il rischio per le api, erano stati condotti test pratici esponendole a dosi rappresentative delle reali condizioni d'utilizzo. Durante questi esperimenti era stato analizzato altresì il rischio per lo sviluppo delle colonie di api. La prima autorizzazione è stata concessa alla luce dei risultati di questi esperimenti pratici. Da allora il fascicolo d'omologazione è stato integrato con un gran numero di dati pratici forniti dall'industria, ma anche da numerosi istituti pubblici di ricerca, prevalentemente francesi. I lavori di Jean-Marc Bonmatin hanno in particolare consentito di determinare concentrazioni molto esigue di residui.</p><p>3. Ciò è già il caso attualmente. Conformemente alle disposizioni dell'ordinanza sui prodotti fitosanitari, un prodotto fitosanitario è autorizzato soltanto dopo una valutazione dei risultati di test ed esami scientifici che consentono di stabilire che, se utilizzato in modo conforme alla prescrizioni, non presenta rischi inaccettabili per l'uomo e l'ambiente. La procedura di valutazione dei rischi è in costante evoluzione. Nel piano d'azione nazionale per la salute delle api, in risposta alla mozione della CAPTE 13.3372, il Consiglio federale ha deciso di estendere la valutazione dei rischi agli effetti cronici e subletali per le api.</p><p>4. Spetta ai richiedenti presentare i risultati dei test e delle analisi prescritti dalle disposizioni legali. Tale principio si applica a tutti i prodotti chimici, medicamenti compresi. Le esigenze in materia di test e analisi si basano su standard armonizzati a livello internazionale, che consentono di evitare la ripetizione di test identici a livello nazionale, in particolare di quelli condotti su animali. I laboratori nei quali si svolgono questi test devono essere certificati e sorvegliati dagli organi ufficiali di controllo. Il conferimento di un mandato diretto alle autorità preposte all'omologazione per la realizzazione di test di questo tipo non aumenterebbe la sicurezza e potrebbe comportare la ripetizione di test già condotti all'estero.</p><p>5. Nella valutazione dei rischi si considera anche il numero di trattamenti effettuati sulla coltura utilizzando un determinato principio attivo. Viene altresì valutato il comportamento dei diversi principi attivi, in particolare la loro persistenza e il rischio di accumulo nell'ambiente. Se necessario, nell'autorizzazione viene indicato un numero massimo di applicazioni. In tal modo si escludono concentrazioni problematiche. Dagli studi scientifici disponibili emerge che gli effetti cumulativi e sinergetici sono rari. Questi effetti sono oggetto di valutazione nel quadro dell'omologazione di prodotti contenenti diversi principi attivi. In questo ambito sono tuttavia necessarie ulteriori ricerche.</p><p>6. Nel 2010, il Consiglio federale ha introdotto un programma di riesame dei prodotti già autorizzati contenenti determinati principi attivi, allo scopo di assicurarsi che le condizioni d'uso riportate nell'autorizzazione tengano conto delle più recenti conoscenze scientifiche comprese quelle concernenti gli effetti a lungo termine sul sistema nervoso centrale. Per diversi prodotti fitosanitari le condizioni d'uso sono già state adeguate; in alcuni casi, le autorizzazioni sono state revocate. Questo riesame riguarda diversi tipi di prodotti fitosanitari (insetticidi, fungicidi ed erbicidi) nonché le diverse classi chimiche dei principi attivi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'autorizzazione dei tre neonicotinoidi \"imidacloprid\", \"clotianidina\" (entrambi della Bayer) e \"thiamethoxam\" (della Syngenta) è sospesa fino a fine 2015 a causa della loro tossicità per le api. Secondo quanto affermato dal noto chimico Jean-Marc Bonmatin del Centre national de la recherche scientifique francese nel numero 1/14 della rivista specializzata \"Oeskoskop\", pubblicata dall'associazione Medici per l'ambiente (AefU), \"i neonicotinoidi sono stati immessi ... sul mercato senza disporre di sufficienti strumenti di valutazione, basandosi su false supposizioni dei fabbricanti\".</p><p>Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. L'affermazione del signor Bonmatin si applica anche alla Svizzera?</p><p>2. Il signor Bonmatin afferma altresì che in fase di autorizzazione non era disponibile un metodo d'analisi sufficientemente sensibile (limite di rilevabilità) nonostante la tossicità 1000 a 10 000 volte più elevata dei neonicotinoidi rispetto ai principi attivi convenzionali. È vero?</p><p>3. Il Consiglio federale è disposto a modificare la procedura di autorizzazione in maniera che debba essere provata l'innocuità dei pesticidi per l'uomo e l'ambiente?</p><p>4. Il Consiglio federale condivide l'opinione secondo cui dovrebbero essere le autorità preposte all'autorizzazione stesse a commissionare l'esecuzione degli studi necessari, imponendo ai fabbricanti di assumersene i costi?</p><p>5. Il Consiglio federale come garantisce che i diversi insetticidi, erbicidi e fungicidi con i quali, ad esempio, frutteti e vigneti vengono trattati fino a venti volte l'anno siano in definitiva innocui per l'uomo e l'ambiente?</p><p>6. Il Consiglio federale è disposto a riesaminare anche dal punto di vista delle loro conseguenze a lungo termine tutti i principi attivi autorizzati in Svizzera che agiscono sul sistema nervoso centrale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rivedere la procedura di autorizzazione dei neonicotinoidi"
    }
  ],
  "title": "Rivedere la procedura di autorizzazione dei neonicotinoidi"
}