{
  "id": 20144039,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-12-01T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-03-16T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2015-02-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1417388400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1458082800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3046,
        "gender": "m",
        "id": 4144,
        "name": "Matter Thomas",
        "officialDenomination": "Matter Thomas"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.4039",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das langjährige durchschnittliche Ausgabenwachstum (Periode 1990-2013) des Bundes steht in keinem Verhältnis zum Wirtschaftswachstum und gibt Anlass zu ernster Besorgnis. Denn Ausgaben von heute sind Steuern und Schulden von morgen. Mittels einer Ausgabenwachstumsbremse soll erreicht werden, dass die Ausgaben des Bundes maximal nicht stärker wachsen als der gleitende Durchschnitt des Bruttoinlandprodukts (BIP). Eine konjunkturgerechte Ausgabenpolitik ist zu berücksichtigen; die Ausgabenwachstumsbremse soll insbesondere jene Bereiche betreffen, deren Ausgaben in den letzten Jahren am meisten explodiert sind (z. B. soziale Wohlfahrt). Die massive Aufblähung des Staates der letzten zwanzig Jahre muss gestoppt werden. Der Staat soll sich wieder auf seine Kernaufgaben konzentrieren.</p><p>Die schweizerische Staatsquote ist seit Längerem unverändert hoch und schliesst auch in Bezug auf vergleichbare Länder schlecht ab: Lag die Staatsquote von Bund, Kantonen und Gemeinden 1990 noch bei 31,5 Prozent, liegt sie heute bei 34,6 Prozent (inkl. Sozialversicherungshaushalt: 44,4 Prozent). Dabei ist zu beachten, dass etwa die geräteunabhängige Radio- und Fernsehgebühr, die heute einer Steuer gleichkommt, nicht mit einbezogen ist. Auch die übrigen Abgaben und Gebühren wachsen ständig an. Der Personalaufwand des Bundes wurde seit 2007 um 1,1 Milliarden Franken erhöht. Die verfassungsmässige Schuldenbremse verfehlt zwar ihre Wirkung nicht, ist für sich allein aber keine Garantin, um die ausufernden Staatsfinanzen längerfristig in den Griff zu bekommen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Von 1990 bis 2003 sind die Bundesausgaben im Durchschnitt stärker gewachsen als das nominelle Bruttoinlandprodukt (1990-2003: 3,6 bzw. 2,2 Prozent pro Jahr). Seit Einführung der Schuldenbremse im Jahr 2003 liegt das durchschnittliche Ausgabenwachstum jedoch unter demjenigen der Wirtschaft (2003-2013: 2,5 bzw. 3,0 Prozent pro Jahr). Diese Entwicklung lässt sich an der Ausgabenquote ablesen, welche die Bundesausgaben im Verhältnis zum nominellen Bruttoinlandprodukt (BIP) zeigt. Die Ausgabenquote stieg von 1990 bis 2002 (von 8,8 auf 10,7 Prozent) und geht seitdem tendenziell zurück (2013: 10,0 Prozent).</p><p>Eine ähnliche Entwicklung zeigt sich auf gesamtstaatlicher Ebene. Die Staatsquote, also die Ausgaben von Bund, Kantonen, Gemeinden und Sozialversicherungen im Verhältnis zum nominellen BIP, nahm von 1990 bis 2003 zu (von 29,1 auf 35,3 Prozent) und sinkt seitdem (2013: 31,5 Prozent; BIP gemäss ESVG 2010).</p><p>Auch im internationalen Vergleich steht die Schweiz gut da. Die von der OECD publizierten Zahlen zeigen, dass die Staatsquote der Schweiz eine der niedrigsten im OECD-Raum ist. Für 2013 liegt der OECD-Durchschnitt bei 42 Prozent; für die Schweiz wird eine Staatsquote von 33,5 Prozent ausgewiesen (OECD Economic Outlook, Nov. 2014; BIP gemäss ESVG 1995).</p><p>Mit der Schuldenbremse besteht bereits eine Regelbindung, welche das Ausgabenwachstum bremst. Seit ihrer Einführung konnte die von der Motion verlangte Begrenzung auf das durchschnittliche nominelle BIP-Wachstum erreicht werden. Vor diesem Hintergrund sieht der Bundesrat betreffend Regelbindung der Finanzpolitik keinen Handlungsbedarf.</p><p>Die Schuldenbremse koppelt die Entwicklung der Ausgaben an diejenige der Einnahmen. Werden keine zusätzlichen Einnahmen beschlossen, können auch die Ausgaben nicht stärker wachsen als diese. Mit der Einführung einer zusätzlichen Regel für die Ausgabenentwicklung wäre das Regelwerk überdeterminiert.</p><p>Auch könnte der von der Motion vorgeschlagene Mechanismus zu einer prozyklischen Finanzpolitik führen: Eine konjunkturgerechte Ausgabenpolitik wäre nicht gewährleistet, weil die konjunkturellen Auf- und Abschwünge nicht einem festen Rhythmus von drei Jahren folgen und auch ihre Stärke variiert. Die bei der Schuldenbremse verwendete Berücksichtigung der Konjunktur hat sich dagegen bewährt, wie der Bundesrat in seinem Bericht vom 29. November 2013 in Erfüllung der Postulate Graber Jean-Pierre 10.4022, Landolt 11.3547 und Fischer Roland 12.3552 dargelegt hat.</p><p>Die Motion verlangt schliesslich, dass der Mechanismus insbesondere das Wachstum der stark gewachsenen Bereiche begrenzen soll. In den letzten zehn Jahren überdurchschnittlich gewachsen sind die Aufgabengebiete Bildung und Forschung (2003-2013: durchschnittlich 4,6 Prozent pro Jahr), Beziehungen zum Ausland (3,7 Prozent pro Jahr), soziale Wohlfahrt (3,3 Prozent pro Jahr) sowie Umwelt und Raumordnung (2,9 Prozent pro Jahr). Diese Wachstumsraten widerspiegeln die politischen Prioritäten von Parlament und Bundesrat. Ihre Festlegung sollte nicht an einen Mechanismus delegiert werden. Aus diesem Grund hat sich der Bundesrat bereits im erwähnten Bericht gegen eine finanzpolitische Regelbindung in einzelnen Aufgabengebieten ausgesprochen.</p><p>Die Schuldenbremse hat sich bewährt und ist entsprechend breit akzeptiert. Das Ausgabenwachstum ist unter Kontrolle. Die Einführung der von der Motion verlangten Ausgabenwachstumsbremse ist unnötig und hätte unerwünschte Nebenwirkungen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, analog zur bestehenden Schuldenbremse die gesetzlichen Grundlagen für eine einnahmenunabhängige Ausgabenwachstumsbremse vorzulegen, die insbesondere am Wirtschaftswachstum orientiert ist. Dabei müssen auch die einzelnen Aufgabengebiete dementsprechend berücksichtigt werden. Als Ausgabenwachstumsobergrenze (Bremse) gilt der gleitende Durchschnitt des offiziellen BIP der letzten drei Jahre. Liegt das Ausgabenwachstum aus konjunkturellen Gründen ausnahmsweise über diesem Durchschnitt, muss die Differenz im folgenden Jahr kompensiert werden. Ein Ausgabenwachstum unterhalb des BIP-Wachstums wird nicht kompensiert. Das Ziel dieser Vorlage muss sein, dass sich die Staatsquote des Bundes langfristig reduziert.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ausgabenwachstumsbremse für den Bundeshaushalt"
    }
  ],
  "title": "Ausgabenwachstumsbremse für den Bundeshaushalt"
}