{
  "id": 20143516,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2683,
      "gender": "f",
      "id": 3880,
      "name": "Geissbühler Andrea Martina",
      "officialDenomination": "Geissbühler"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L06K010102010201",
      "name": "Betäubungsmittel",
      "type": 1
    },
    {
      "key": "L04K01050107",
      "name": "psychische Krankheit",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-09-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3516",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Un medicamento è ammesso nell'elenco delle specialità (ES) se adempie i criteri di efficacia, appropriatezza ed economicità (criteri EAE) di cui all'articolo 32 della legge federale del 18 marzo 1994 sull'assicurazione malattie (LAMal; RS 832.10). Il Consiglio federale, il Dipartimento federale dell'interno (DFI) e l'Ufficio federale della sanità pubblica (UFSP) hanno specificato in modo più dettagliato questi criteri nelle disposizioni dell'ordinanza del 27 giugno 1995 sull'assicurazione malattie (OAMal; RS 832.102) e dell'ordinanza del DFI del 29 settembre 1995 sulle prestazioni dell'assicurazione obbligatoria delle cure medico-sanitarie (OPre; RS 832.112.31), nonché nelle istruzioni concernenti l'elenco delle specialità. Nella valutazione delle domande di ammissione nell'ES, l'UFSP è assistito dalla Commissione federale dei medicamenti (CFM). Per la valutazione, l'UFSP e la CFM si rifanno ai metodi e ai principi della valutazione delle tecnologie sanitarie (Health Technology Assessment, HTA) sviluppati su scala internazionale. In quest'ambito sono analizzati i criteri dell'efficacia, della sicurezza e dei costi sulla base degli aspetti sociali, giuridici ed etici. Le priorità del Consiglio federale in materia di politica sanitaria, fissate nella strategia \"Sanità 2020\", prevedono nel settore dei medicamenti l'adeguamento del sistema della determinazione dei prezzi entro il 2015. Questo adeguamento è attualmente in fase di elaborazione e ha il suo punto cardine nelle misure di valutazione del criterio dell'economicità. Accogliendo il postulato 14.3295 della Commissione della gestione del Consiglio degli Stati (CdG-S), il Consiglio federale ha accettato anche di esaminare e completare il disciplinamento delle basi per la valutazione dei criteri di efficacia e appropriatezza.</p><p>2. Gli studi clinici presentati dal titolare dell'omologazione per una domanda di ammissione nell'ES sono di norma pubblicati in una rivista scientifica riconosciuta e dunque già oggi sono accessibili al pubblico. Per quanto concerne la documentazione presentata per la valutazione della domanda e la relativa procedura, l'UFSP è in linea di principio vincolato al segreto d'ufficio. I documenti ufficiali possono essere resi pubblici secondo le disposizioni della legge federale sul principio di trasparenza dell'amministrazione (LTras; RS 152.3). Ad oggi l'UFSP non ha mai reso pubbliche le proprie valutazioni dei medicamenti. Nel quadro delle revisioni parziali dell'OAMal e dell'OPre, previste per il 2015, dovranno essere create le basi legali che tengano conto della necessità di una maggiore trasparenza nei confronti della popolazione. È previsto ad esempio che le basi decisionali dell'UFSP in merito all'ammissione di un medicamento in base ai criteri di efficacia e appropriatezza siano pubblicate in forma elettronica.</p><p>3. Tutti i medicamenti ammessi nell'ES sono stati esaminati secondo i criteri EAE, che sono stati ritenuti adempiuti dall'UFSP e dalla CFM. Inoltre, prima della valutazione da parte dell'UFSP in merito all'ammissione nell'ES, Swissmedic esegue una valutazione dei rischi e dei benefici del medicamento nel quadro della procedura di omologazione.</p><p>4. L'UFSP riesamina le condizioni di ammissione dei medicamenti nell'ES ogni tre anni. In linea di principio parte dal presupposto che il medicamento da riesaminare continui a essere efficace e appropriato e, di norma, si limita a verificarne solo l'economicità. Nel quadro delle prossime revisioni parziali dell'OAMal e dell'OPre sono previste misure che consentiranno in modo ancora più esplicito all'UFSP di verificare i criteri di efficacia e appropriatezza nel corso del riesame triennale. Se alla luce di nuovi dati e fatti dovesse giungere alla conclusione che l'efficacia o l'appropriatezza di un medicamento non sono più garantiti o se la CFM dovesse chiedere un riesame in questo senso, oltre all'economicità l'UFSP è tenuto a verificare, ora come in futuro, anche gli altri due criteri. L'UFSP ha inoltre la possibilità di riesaminare un medicamento in ogni momento se dovesse avere motivo di dubitare che esso adempia i criteri summenzionati. Nel previsto centro nazionale per la qualità dovranno inoltre essere create risorse che, in futuro, consentiranno verifiche di portata maggiore su singoli medicamenti ammessi nell'ES o su interi gruppi (p. es. gli psicofarmaci).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella sua risposta del 19.2.2014 all'interpellanza 13.4177 \"Nuova edizione del manuale diagnostico e statistico dei disturbi mentali. Definizioni di malattia\", il Consiglio federale ha indicato che, ai fini del rimborso di un trattamento, sono rilevanti sia la necessità terapeutica (detta anche \"carattere di malattia\") sia i criteri di efficacia, appropriatezza ed economicità (criteri EAE). Chi decide se un medicamento adempie o meno tali criteri è l'Ufficio federale della sanità pubblica UFSP in base all'autorizzazione per l'immissione sul mercato rilasciata da Swissmedic sulla scorta dei risultati di studi clinici.</p><p>Nel frattempo, stampa e riviste scientifiche hanno pubblicato diversi studi che mettono in dubbio l'efficacia degli psicofarmaci e mostrano come i loro effetti siano sostanzialmente identici a quelli dei placebo (trattamenti fittizi senza principio attivo). Invito pertanto il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Esistono regole chiare che disciplinano l'applicazione pratica dei criteri EAE?</p><p>2. Gli psicofarmaci inseriti nell'elenco dei medicamenti che le casse malati sono tenute a rimborsare (elenco delle specialità ES) sono sottoposti a valutazioni per verificare se adempiono i tre criteri in questione. I risultati di queste valutazioni sono pubblici?</p><p>3. Come possono essere valutate in modo obiettivo l'efficacia e soprattutto l'economicità dell'impiego di psicofarmaci, visto che vari studi mostrano che questi medicamenti non sono più efficaci dei placebo, i quali, per giunta, non hanno alcun effetto collaterale?</p><p>4. Per quale motivo l'adempimento dei criteri EAE da parte dei medicamenti inseriti nell'ES non è oggetto di verifiche regolari?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rimborso delle prestazioni da parte dell'assicurazione obbligatoria delle cure medico-sanitarie. Criteri di efficacia, appropriatezza ed economicità"
    }
  ],
  "title": "Rimborso delle prestazioni da parte dell'assicurazione obbligatoria delle cure medico-sanitarie. Criteri di efficacia, appropriatezza ed economicità"
}