{
  "id": 20143205,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2495,
      "gender": "m",
      "id": 471,
      "name": "Gutzwiller Felix",
      "officialDenomination": "Gutzwiller"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K01050218",
      "name": "Spitzenmedizin",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L04K01050214",
      "name": "Therapeutik",
      "type": 2
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-06-11T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1402437600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3205",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Per la pianificazione a livello nazionale della medicina altamente specializzata (MAS), i cantoni hanno concluso una convenzione intercantonale (CIMAS) e istituito appositi organi. La pianificazione avviene gradualmente in base ai settori MAS selezionati, per molti dei quali è stata già effettuata una pianificazione a livello nazionale e sono già state prese decisioni di attribuzione. Contro diverse di esse è stato interposto ricorso al Tribunale amministrativo federale (secondo l'art. 53 della legge sull'assicurazione malattie, LAMal; RS 832.10). Il 26 novembre 2013 il Tribunale amministrativo federale ha preso una decisione di principio in cui ha criticato il fatto che non sia stata operata alcuna distinzione tra la definizione di un settore come appartenente alla medicina altamente specializzata e la sua attribuzione a singoli fornitori di prestazioni. In tal senso ha constatato una violazione del diritto di essere sentiti e ha ritenuto necessaria l'attuazione di una procedura di pianificazione a due fasi conforme al diritto federale.</p><p>La prosecuzione, nel 2014, della pianificazione per i settori MAS ancora non attribuiti era già prevista a prescindere dalle procedure di ricorso. L'organo decisionale MAS dovrà ora riesaminare anche le decisioni di attribuzione annullate dal Tribunale amministrativo federale.</p><p>Il Consiglio federale riconosce che gli organi incaricati dai cantoni della pianificazione della MAS (organo decisionale e organo scientifico) stanno lavorando intensamente. Come ha già precisato nella sua risposta all'interpellanza Humbel 13.4272 del 12 febbraio 2014, il Consiglio federale deciderà solo dopo la scadenza del termine transitorio per l'allestimento della pianificazione MAS da parte dei cantoni, ossia alla fine del 2014, se e in che modo avvalersi della propria competenza sussidiaria.</p><p>3. Il 14 maggio 2014 il Consiglio federale ha avviato la procedura di consultazione sulla legge federale sul Centro per la qualità nell'assicurazione obbligatoria delle cure medico-sanitarie. Per l'attuazione della strategia della Confederazione in materia di qualità erano stati studiati, in collaborazione con i partner interessati, diversi modelli di struttura. Optando per un \"centro\" si sono voluti sottolineare i compiti esclusivamente di supporto e coordinamento - senza funzioni sovrane - e il carattere di fornitore di prestazioni della nuova unità. Il previsto Centro per la qualità nell'assicurazione obbligatoria delle cure medico-sanitarie è destinato, tra l'altro, a rafforzare e coordinare le attività nell'ambito della garanzia della qualità e della sicurezza dei pazienti in modo da sostenere l'attuazione della strategia della qualità della Confederazione. Tuttavia non svolgerà attività operative nella pianificazione ospedaliera. Assumerà invece un ruolo attivo nell'elaborazione delle basi per la determinazione di requisiti di qualità a livello federale e potrà pertanto eseguire i relativi lavori preliminari per i cantoni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo le disposizioni della legge sull'assicurazione malattie (LAMal) i cantoni hanno tempo sino alla fine del 2014 per adeguare la loro pianificazione al nuovo regime di finanziamento ospedaliero. Questo vale anche per la medicina altamente specializzata (MAS). Soltanto se non assolvono questo compito in tempo utile, il Consiglio federale ha facoltà d'intervenire (art. 39 cpv. 2bis LAMal).</p><p>Anche se finora l'attribuzione di alcune discipline MAS (chirurgia viscerale, oncologia) ha suscitato alcune resistenze, bisogna riconoscere che i cantoni hanno già pianificato con successo numerosi settori specialistici (trattamento lesioni gravi, trattamento gravi ustioni, trapianto di cuore, fegato, polmoni, pancreas e reni in pazienti adulti, impianti cocleari, terapia protonica e trapianti allogeni di cellule staminali ematopoietiche). Numerose decisioni di attribuzione di prestazioni MAS sono già passate in giudicato.</p><p>D'altro canto, il Dipartimento federale dell'interno prevede di creare un istituto federale con una trentina di posti di lavoro, incaricato di vigilare sulla qualità delle prestazioni mediche.</p><p>Considerato che gli organi MAS non potranno attribuire nuovi settori specialistici prima della fine del 2014, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Condivide l'opinione che i cantoni hanno già assolto il loro compito conformemente all'articolo 39 capoverso 2bis LAMal e che le misure summenzionate soddisfano quanto richiesto dal legislatore?</p><p>2. Se non è di questo parere, a suo avviso, quali altri settori gli organi MAS dovrebbero attribuire per soddisfare i requisiti di legge?</p><p>3. Progetta di affidare la pianificazione a un istituto federale incaricato di vigilare sulla qualità delle prestazioni mediche? Quale ruolo assumerà in futuro, nella pianificazione MAS, il previsto istituto federale della qualità?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Processo di attribuzione delle discipline di medicina altamente specializzata. I cantoni hanno assolto il loro compito?"
    }
  ],
  "title": "Processo di attribuzione delle discipline di medicina altamente specializzata. I cantoni hanno assolto il loro compito?"
}