{
  "id": 20143700,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;66;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2766,
      "gender": "f",
      "id": 4060,
      "name": "Schneeberger Daniela",
      "officialDenomination": "Schneeberger"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K06010310",
      "name": "Klimapolitik",
      "type": 1
    },
    {
      "key": "L05K1701010502",
      "name": "CO2-Abgabe",
      "type": 1
    },
    {
      "key": "L05K1701020101",
      "name": "fossile Energie",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-11-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410386400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3700",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La statistique globale de l'énergie de l'Office fédéral de l'énergie (OFEN) constitue la base statistique du calcul des émissions de CO2 liées à l'énergie. Elle a été révisée en mai 2014 sur les points suivants: actualisation des pouvoirs calorifiques des combustibles et carburants fossiles ainsi que du coke de pétrole, de la houille et de la lignite; actualisation des données de base des pertes sur le réseau de gaz; adaptation technique concernant la consommation d'huile de chauffage; adaptation de la consommation d'huile de chauffage de manière à harmoniser à long terme les ventes et la consommation. Ce dernier point rectifie les écarts évoqués entre l'évolution à long terme de la vente et celle de la consommation d'huile de chauffage jusqu'en 1980.</p><p>L'OFEN a publié la statistique révisée le 2 mai 2014 avec les rapports contextuels techniques détaillés. La statistique de l'OFEV sur le CO2 (publiée le 14.7.2014) indique que l'objectif intermédiaire n'est encore de loin pas atteint (voir réponse à la ch. 3).</p><p>2. La vente annuelle d'huile de chauffage ne correspond généralement pas à la consommation car les citernes chez les consommateurs finals en Suisse ont un volume qui dépasse la consommation annuelle. C'est ce qui explique que la vente peut pendant plusieurs années être supérieure ou inférieure à la consommation. A court terme, la consommation d'huile de chauffage dépend surtout des conditions météorologiques de l'année. Une météo froide peut se traduire par une consommation très nettement supérieure aux ventes observées. A long terme, les consommations et ventes cumulées arrivent néanmoins à des ordres de grandeur similaires. La révision de la statistique globale de l'énergie permet de rétablir les liens de comparaison à long terme (entre 1978 et 2012).</p><p>3. La loi sur le CO2 (RS 641.71) doit faire baisser les émissions de gaz à effet de serre en Suisse de 20 pour cent d'ici à 2020 par rapport au niveau de 1990. L'instrument majeur pour atteindre cet objectif légal est la taxe sur le CO2 prélevée sur les combustibles. Le législateur a conféré au Conseil fédéral la compétence de relever le taux de la taxe sur les combustibles, en fonction des objectifs intermédiaires, jusqu'à 120 francs au plus par tonne de CO2 (art. 29 de la loi sur le CO2). Les différentes étapes ont été fixées par le Conseil fédéral dans l'ordonnance sur le CO2 (RS 641.711): la taxe sur le CO2 augmente automatiquement jusqu'en 2020, en trois étapes, si les objectifs intermédiaires prédéfinis ne sont pas atteints (art. 94 de l'ordonnance sur le CO2). Ces objectifs se réfèrent aux émissions de combustibles en Suisse, corrigées des variations climatiques. En 2012, elle se situaient seulement 17,9 pour cent en-dessous de la valeur de 1990, au lieu des 21 pour cent requis, même en se basant sur les récentes données statistiques révisées par l'OFEN en mai 2014. Le Conseil fédéral ne voit donc actuellement aucune raison de déroger au système en vigueur de hausse automatique de la taxe.</p><p>4. La taxe sur le CO2 est conçue pour être incitative. De plus, elle est redistribuée en majeure partie, à la population à parts égales par habitant et à l'économie proportionnellement à la masse salariale. Un tiers des recettes de la taxe est liée au financement du Programme Bâtiments. Dans le rapport annuel, les cantons compétents indiquent l'effet CO2 pour chaque franc de recette de la taxe et rendent compte de l'utilisation des fonds. Le mandat légal précise que deux tiers au moins des aides financières du Programme Bâtiments doivent être investis dans les assainissements.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La protection du climat revient sur le devant de la scène. En 2015, le sommet sur le climat se tiendra à Paris. Il permettra à la Suisse de savoir comment elle peut contribuer à la résolution de ce problème mondial. Car il s'agit bien là d'un problème qui ne peut être résolu qu'à l'échelle mondiale. La Suisse peut apporter une contribution sur le plan technologique. Compte tenu de l'actualité du sujet, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>Le Conseil fédéral a augmenté la taxe sur le CO2 à compter du 1er janvier 2014. L'argument avancé pour justifier cette hausse à 60 francs par tonne est intéressant. Le Conseil fédéral affirme en effet qu'elle est nécessaire car l'objectif fixé n'a pas été atteint (réduction de 14,7 pour cent au lieu de 15 %). Est-il vrai que le chiffre relatif à la réalisation de l'objectif se situe dans la plage d'imprécision de la statistique sur laquelle ce chiffre est établi? Quelle est cette plage d'incertitude? Quelle est l'influence de facteurs tels que les conditions météorologiques ou la température? Les statistiques sont-elles incontestées?</p><p>1. Le mécanisme établi par l'ordonnance sur le CO2 prévoit que la taxe est automatiquement augmentée lorsque la consommation finale d'énergie ne diminue pas suffisamment. Est-il exact que la quantité d'énergie finalement consommée est plus importante que la quantité vendue, en d'autres termes que l'on consomme plus d'énergie que l'on n'en achète, et ce depuis des années? Pourquoi le Conseil fédéral n'adapte-t-il pas l'ordonnance?</p><p>2. On ne peut consommer plus d'énergie que l'on n'en a. C'est une lapalissade. Est-il exact que les statistiques sur l'énergie de l'Office fédéral de l'environnement indiquent depuis des années que la quantité d'huile de chauffage consommée est supérieure à celle vendue? Comment est-ce possible? Ne devrait-on pas plutôt s'appuyer sur des chiffres réalistes?</p><p>3. Une procédure contre la dernière hausse du taux de la taxe CO2 est en cours. Pourquoi l'OFEV prévoit-il déjà une nouvelle hausse sans même attendre que les éclaircissements exigés par les opposants concernant les bases de calcul soient apportés?</p><p>4. La taxe CO2 a été augmentée à 60 francs par tonne à compter du 1er janvier 2014, ce qui représente 6,5 centimes par litre d'huile de chauffage. Comment les effets de l'augmentation sont-ils calculés? Comment garantit-on que la réduction maximale en termes de tonnes de CO2 qu'il est possible de réaliser pour chaque franc de la taxe l'est effectivement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La protection du climat est un enjeu mondial. La Suisse fait-elle de la micro-gestion?"
    }
  ],
  "title": "La protection du climat est un enjeu mondial. La Suisse fait-elle de la micro-gestion?"
}