{
  "id": 20210078,
  "updated": "2022-06-08T18:25:48Z",
  "description": "Messaggio del 17 novembre 2021 concernente la concessione di un credito d’impegno per la continuazione dell’aiuto monetario internazionale (Decreto sull’aiuto monetario, DAM)",
  "formattedId": "21.078",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 17.11.2021</b></p><p><b>Il Consiglio federale chiede il rinnovo del decreto sull'aiuto monetario internazionale e autorizza la concessione di contributi al FMI</b></p><p><b>Nella sua seduta del 17 novembre 2021 il Consiglio federale ha adottato il messaggio concernente il rinnovo del decreto sull'aiuto monetario internazionale. Tale misura garantisce che in caso di necessità la Svizzera possa adottare rapidamente provvedimenti di aiuto monetario internazionale. Inoltre il Consiglio federale ha autorizzato la concessione di contributi al Fondo Monetario Internazionale (FMI) destinati alla riduzione degli interessi del Fondo fiduciario per la lotta alla povertà e alla riduzione del debito del Sudan.</b></p><p>Grazie alla legge del 19 marzo 2004 sull'aiuto monetario (LAMO) e al decreto sull'aiuto monetario (DAM) in essa sancito, la Svizzera dispone di strumenti adeguati per la sua azione in materia di cooperazione monetaria internazionale. Il DAM in vigore, che consente aiuti monetari internazionali fino a 10 miliardi di franchi da parte della Confederazione, giungerà a scadenza il 15 aprile 2023. Il suo rinnovo fino ad aprile 2028 prevede lo stesso importo e garantisce che in caso di necessità anche in futuro la Svizzera possa adottare rapidamente provvedimenti per contribuire a stabilizzare il sistema finanziario internazionale. Con l'adozione del messaggio e la sua trasmissione all'attenzione delle Camere federali può avere inizio il processo parlamentare.</p><p>Il Consiglio federale ha inoltre deciso un ulteriore contributo della Svizzera di 50 milioni di franchi alla riduzione degli interessi del Fondo fiduciario per la lotta alla povertà nonché un contributo della Confederazione di 7,5 milioni di franchi per la riduzione del debito del Sudan da parte del FMI.</p><p>In quanto economia nazionale dinamica, fortemente interconnessa a livello internazionale e dotata di una propria valuta e di una piazza finanziaria di grande rilevanza, la Svizzera è particolarmente interessata al mantenimento della stabilità finanziaria internazionale. Da anni il nostro Paese prende dunque parte alla collaborazione monetaria internazionale, in particolare in seno al FMI.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 17 novembre 2021 concernente la concessione di un credito d’impegno per la continuazione dell’aiuto monetario internazionale (Decreto sull’aiuto monetario, DAM)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2022-03-16T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2022-06-08T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale concernente la concessione di un credito d’impegno per la continuazione dell’aiuto monetario internazionale (Decreto sull’aiuto monetario, DAM)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 16.03.2022</b></p><p><b>Aiuto monetario internazionale; rinnovo credito da 10 miliardi</b></p><p><b>La Svizzera deve continuare a contribuire all'aiuto monetario internazionale. Ne è convinto il Consiglio degli Stati che oggi - con 38 voti a 0 - ha accolto la proposta governativa di stanziare nuovamente un credito di 10 miliardi di franchi per un periodo di cinque anni dal 2023 al 2028. Il Nazionale deve ancora pronunciarsi.</b></p><p>Il decreto sull'aiuto monetario (DAM) attualmente in vigore giungerà a scadenza il 15 aprile 2023. Il suo rinnovo fino ad aprile 2028 garantisce che in caso di necessità anche in futuro la Svizzera possa adottare rapidamente provvedimenti per contribuire a consolidare il sistema finanziario internazionale.</p><p>\"L'abbiamo visto con la crisi del Covid-19, il sistema internazionale ha potuto essere rapidamente stabilizzato\", ha dichiarato Pirmin Bischof (Centro/LU) a nome della commissione. Anche con la crisi ucraina il DAM, che consente aiuti monetari internazionali fino a 10 miliardi di franchi da parte della Confederazione, dimostra tutta la sua utilità.</p><p>Il progetto governativo prevede inoltre un ulteriore contributo della Svizzera di 50 milioni di franchi alla riduzione degli interessi del Fondo fiduciario per la lotta alla povertà nonché un contributo della Confederazione di 7,5 milioni di franchi per la riduzione del debito del Sudan da parte del FMI.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 08.06.2022</b></p><p><b>CN: aiuto monetario internazionale fino al 2018</b></p><p><b>La Svizzera continuerà a contribuire all'aiuto monetario internazionale. Dopo gli Stati in marzo, oggi anche il Consiglio nazionale - con 161 voti contro 17 e una astensione - ha nuovamente stanziato un credito di 10 miliardi di franchi per un periodo di cinque anni, dal 2023 al 2028.</b></p><p>Il decreto sull'aiuto monetario (DAM) attualmente in vigore giungerà a scadenza il 15 aprile 2023. Il suo rinnovo fino ad aprile 2028 garantisce che in caso di necessità anche in futuro la Svizzera possa adottare rapidamente provvedimenti per contribuire a consolidare il sistema finanziario internazionale.</p><p>Il progetto prevede inoltre un ulteriore contributo della Svizzera di 50 milioni di franchi alla riduzione degli interessi del Fondo fiduciario per la lotta alla povertà nonché un contributo della Confederazione di 7,5 milioni di franchi per la riduzione del debito del Sudan da parte del FMI.</p>",
  "title": "Aiuto monetario internazionale. Continuazione"
}