{
  "id": 20210063,
  "updated": "2022-05-02T08:56:36Z",
  "description": "Botschaft vom 17. September 2021 zur Volksinitiative «Maximal 10% des Einkommens für die Krankenkassenprämien (Prämien-Entlastungs-Initiative)» und zum indirekten Gegenvorschlag (Änderung des Krankenversicherungsgesetzes)",
  "formattedId": "21.063",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 17.09.2021</b></p><p><b>Der Bundesrat will die Finanzierung der Prämienverbilligung der Krankenversicherung verbessern. An seiner Sitzung vom 17. September 2021 hat er die Botschaft verabschiedet und ans Parlament überwiesen. Er lehnt die Initiative \"Maximal 10% des Einkommens für die Krankenkassenprämien (Prämien-Entlastungs-Initiative)\" ab und legt einen indirekten Gegenvorschlag vor. Der Beitrag jedes Kantons an die Prämienverbilligungen soll einem Mindestprozentsatz der Gesundheitskosten entsprechen.</b></p><p>Die Initiative der Sozialdemokratischen Partei verlangt, dass keine versicherte Person mehr als 10 % ihres verfügbaren Einkommens für die Prämien der obligatorischen Krankenpflegeversicherung bezahlen muss. Um dies zu erreichen, sollen Bund und Kantone mehr zur Prämienverbilligung beitragen. Der Bund soll mindestens zwei Drittel der Kosten tragen, die Kantone den Rest.</p><p>Der Bundesrat lehnt die Initiative ab. Diese verlangt, dass der Bund den überwiegenden Teil der Prämienverbilligungen beiträgt, obschon die Gesundheitskosten stark von kantonalen Entscheiden beeinflusst sind, beispielsweise bei der Spitalplanung. Zudem berücksichtigt die Initiative lediglich die Prämienfinanzierung und enthält keine Anreize zur Eindämmung der Gesundheitskosten.</p><p>In seiner Botschaft ans Parlament anerkennt der Bundesrat das Problem der Belastung der Schweizer Haushalte durch die Krankenversicherungsprämien. Er weist auch darauf hin, dass in den vergangenen Jahren gewisse Kantone ihren Beitrag an die Prämienverbilligungen nicht im gleichen Masse erhöht haben wie der Bund, und dies trotz der stetig wachsenden Gesundheitskosten. 2020 belief sich der Beitrag des Bundes an die Prämienverbilligungen auf 2,9 Milliarden Franken, jener der Kantone auf 2,6 Milliarden Franken. Allerdings sind die Anteile der Kantone sehr unterschiedlich, sie liegen zwischen 12 und 67 Prozent der Gesamtkosten.</p><p> </p><p>Kantonaler Beitrag abhängig von den Bruttokosten der obligatorischen Krankenpflegeversicherung</p><p>Der Entwurf des Gegenvorschlags des Bundesrats sieht vor, dass jeder Kanton einen Beitrag zur Prämienverbilligung leistet, der einem Mindestprozentsatz der Bruttokosten der obligatorischen Krankenpflegeversicherung (OKP) der Versicherten, die in diesem Kanton wohnen, entspricht. Dieser Prozentsatz wird davon abhängen, wie stark die Prämien nach der Verbilligung die Einkommen der 40 Prozent der Versicherten mit den tiefsten Einkommen belasten. Der bereits von den Kosten abhängige Bundesbeitrag würde unverändert bleiben.</p><p>Machen die verbilligten Prämien weniger als 10 Prozent des Einkommens aus, beträgt der Mindestprozentsatz der Bruttokosten der OKP 5 Prozent. Machen sie 18,5 Prozent oder mehr des Einkommens aus, beträgt der minimale Prozentsatz 7,5 Prozent, wie der Beitrag des Bundes. Innerhalb dieser Grenzen erhöht sich der Mindestprozentsatz linear. In den ersten beiden Jahren nach Inkrafttreten beträgt er nur 5 Prozent für alle Kantone.</p><p>Der Gegenentwurf des Bundesrats soll die Prämienbelastung der Haushalte wirksamer und nachhaltiger als die Initiative beeinflussen. Denn er setzt den Kantonen einen Anreiz, die Bruttokosten der OKP zu dämpfen. Laut Schätzungen des Bundesamtes für Gesundheit (BAG) werden die Mehrkosten zulasten der Kantone mit dem Gegenvorschlag im Jahr 2024 rund 600 Millionen Franken betragen. Bei Annahme der Initiative würden sich die Mehrkosten zulasten der Kantone auf 1,1 Milliarde Franken belaufen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 17. September 2021 zur Volksinitiative «Maximal 10% des Einkommens für die Krankenkassenprämien (Prämien-Entlastungs-Initiative)» und zum indirekten Gegenvorschlag (Änderung des Krankenversicherungsgesetzes)"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Bundesbeschluss über die Volksinitiative «Maximal 10 % des Einkommens für die Krankenkassenprämien (Prämien-Entlastungs-Initiative)»"
    },
    {
      "number": 2,
      "resolutions": [

      ],
      "text": "Bundesgesetz über die Krankenversicherung (KVG) (Prämienverbilligung)"
    }
  ],
  "proceedings": "<p>Mitbericht der Finanzkommission des Nationalrates</p><p><b>Medienmitteilung der Finanzkommission des Nationalrates vom 25.10.2021</b></p><p>Die FK-N hat sich mit der Volksinitiative \"Maximal 10 % des Einkommens für die Krankenkassenprämien (Prämien-Entlastungs-Initiative)\" und dem indirekten Gegenvorschlag des Bundesrates (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210063\">21.063</a> n) zu dieser Initiative befasst. In einem Mitbericht an die Kommission für soziale Sicherheit und Gesundheit des Nationalrates (SGK-N) beantragt sie mit 16 zu 9 Stimmen, die Volksinitiative zur Ablehnung zu empfehlen. Die Kommissionsmehrheit ist der Ansicht, dass sich die von der Volksinitiative verlangte Prämienverbilligung erheblich auf den Bundeshaushalt auswirken würde, ohne dabei den kontinuierlichen Anstieg der Gesundheitskosten zu bremsen. Die FK-N befürwortet es, der Volkinitiative eine Alternative gegenüberzustellen, und beantragt der SGK-N deshalb mit 14 zu 9 Stimmen bei 2 Enthaltungen, auf den indirekten Gegenvorschlag einzutreten. Sie zeigt sich aber unzufrieden mit dem Gegenvorschlag des Bundesrates, weshalb sie mit 9 zu 7 Stimmen bei 9 Enthaltungen beantragt, dessen aktuelle Fassung in der Gesamtabstimmung abzulehnen. Sie ersucht die SGK-N, andere Lösungen zu prüfen, namentlich den Einbezug der durchschnittlichen Krankenkassenprämien in den Index der Konsumentenpreise.</p><p> </p><p><b>Auskünfte</b></p><p>Stefan Koller, Kommissionssekretär, </p><p>058 322 95 35,</p><p><a  href=\"mailto:fk.cdf@parl.admin.ch\">fk.cdf@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/aufsichtskommissionen/kommissionen-fk\">Finanzkommission (FK)</a></p><p> </p><p><b>Medienmitteilung der Kommission für soziale Sicherheit und Gesundheit des Nationalrates vom 14.01.2022</b></p><p>Die stetig steigenden Krankenversicherungsprämien seien gerade für Haushalte mit tieferen und mittleren Einkommen ein Problem, gegen das etwas unternommen werden müsse. Dabei seien die Kosten im Gesundheitswesen und die Prämien der Krankenkassen zwei Seiten der gleichen Medaille. Dies war der Tenor in der SGK-N zum Auftakt der Beratungen über die beiden Volksbegehren <b>\"Maximal 10% des Einkommens für die Krankenkassenprämien (Prämien-Entlastungs-Initiative) </b>(<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210063\">21.063</a>) und <b>\"Für tiefere Prämien - Kostenbremse im Gesundheitswesen (Kostenbremse-Initiative) </b>(<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210067\">21.067</a>) sowie die beiden vom Bundesrat dazu vorgelegten indirekten Gegenvorschläge. Zuvor hatte sie Vertretungen des Initiativkomitees, der Kantone, der Versicherer und der Versicherten sowie der Leistungserbringer angehört. Die Kommission trat mit 17 zu 8 Stimmen und mit 14 zu 11 Stimmen auf beide indirekten Gegenvorschläge ein. Angesichts des engen thematischen Zusammenhangs will sie die Gegenvorschläge koordiniert beraten, und zwar zunächst in einer Subkommission, falls das Büro des Nationalrates mit deren Einsetzung einverstanden ist. </p><p> </p><p><b>Medienmitteilung der Kommission für soziale Sicherheit und Gesundheit des Nationalrates vom 08.04.2022</b></p><p>Die Kommission hat den indirekten Gegenvorschlag des Bundesrates zur Volksinitiative \"Maximal 10 % des Einkommens für die Krankenkassenprämien (Prämien-Entlastungs-Initiative) (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210063\">21.063</a>) in einer ersten Lesung beraten. Gemäss diesen provisorischen Anträgen will sie - wie vom Bundesrat vorgeschlagen - die Kantone verpflichten, einen minimalen Gesamtbetrag für die Prämienverbilligung einzusetzen, womit die Kosten für die Kantone um 490 Millionen Franken stiegen. Mit 14 zu 11 Stimmen lehnte es die Kommission ab, die Prämienverbilligungen für Bezügerinnen und Bezüger von Ergänzungsleistungen separat zu finanzieren, was die Kantone weitere 800 Millionen Franken und den Bund 1,3 Milliarden Franken kosten würde.Einstimmig will die Kommission zudem die Kantone verpflichten festzulegen, welchen Anteil die Prämie am verfügbaren Einkommen in ihrem Kanton höchstens ausmachen darf. Ein solches Sozialziel würde für mehr Transparenz sorgen. Zudem würde es die Kantone nach Ansicht der Kommission motivieren, Kosten zu dämpfen, wenn sie ihr Sozialziel sonst nicht einhalten können.</p><p>Bevor sie ihre Anträge dem Rat unterbreitet, will die Kommission an ihrer nächsten Sitzung am 19. Mai eine zweite Lesung durchführen.</p><p> </p><p><b>Medienmitteilung der Kommission für soziale Sicherheit und Gesundheit des Nationalrates vom 20.05.2022</b></p><p><b>Bund und Kantone sollen die Krankenkassenprämien mit über zwei Milliarden Franken zusätzlich verbilligen. Dies ergibt sich aus den Anträgen der Kommission für soziale Sicherheit und Gesundheit des Nationalrates (SGK-N) im indirekten Gegenvorschlag zur Prämienentlastungs-Initiative.</b></p><p>Am Ende ihrer zweiten Lesung stimmte die Kommission dem indirekten Gegenvorschlag zur Volksinitiative \"Maximal 10% des Einkommens für die Krankenkassenprämien (Prämien-Entlastungs-Initiative)\" (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210063\">21.063</a>) in der Gesamtabstimmung mit 16 zu 9 Stimmen zu. Mit dem gleichen Stimmenverhältnis hatte sie sich zuvor für ein Modell zum Ausbau der individuellen Prämienverbilligung ausgesprochen, das auf dem Entwurf des Bundesrates aufbaut, diesen aber wie folgt ändert: Erstens sollen die Kantone zwar verpflichtet werden, einen minimalen Gesamtbetrag für die Prämienverbilligung einzusetzen; sie sollen dabei aber auch die Verlustscheine anrechnen dürfen, die sie für nicht bezahlte Prämien und Kostenbeteiligungen übernehmen. Zweitens sollen die Prämienverbilligungen für Bezügerinnen und Bezüger von Ergänzungsleistungen (EL) nach den Regeln des EL-Gesetzes von Bund und Kantonen separat finanziert werden. An dem in der ersten Lesung beschlossenen Sozialziel (Medienmitteilung vom 8. April 2022) hielt die Kommission stillschweigend fest.</p><p>Das Modell des Bundesrates würde die Kantone 490 Millionen Franken mehr kosten (Datenbasis 2020), wovon sie nach dem Antrag der Kommissionsmehrheit 380 Millionen Franken für die Übernahme der Verlustscheine einsetzen könnten. Die separate Finanzierung der Prämien der EL-Beziehenden würde den Bund zusätzlich 1,3 Milliarden Franken und die Kantone zusätzlich 800 Millionen Franken kosten. In der Summe dürften Bund und Kantone zusammen rund 2,2 Milliarden Franken zusätzlich aufwenden.</p><p>Mit 17 zu 8 Stimmen empfiehlt die Kommission, die Volksinitiative abzulehnen. Für die Beratung der Initiative und des indirekten Gegenvorschlags im Rat wurden mehrere Minderheitsanträge eingereicht.</p><p> </p><p><b>Auskünfte</b></p><p>Boris Burri, Kommissionssekretär, </p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-sgk\">Kommission für soziale Sicherheit und Gesundheit (SGK)</a></p>",
  "title": "Maximal 10% des Einkommens für die Krankenkassenprämien (Prämien-Entlastungs-Initiative). Volksinitiative und indirekter Gegenvorschlag."
}