{
  "id": 20210083,
  "updated": "2021-12-30T11:13:07Z",
  "description": "Messaggio del 17 dicembre 2021 concernente la legge federale sulla digitalizzazione del notariato",
  "formattedId": "21.083",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 17.12.2021</b></p><p><b>Possibilità di realizzare gli originali di atti pubblici anche in forma elettronica</b></p><p><b>L'originale di un atto pubblico potrà in futuro essere realizzato anche in forma elettronica. Per la conservazione sicura a lungo termine è inoltre previsto un registro elettronico centrale degli atti pubblici. Nella seduta del 17 dicembre 2021 il Consiglio federale ha preso atto dei risultati della consultazione relativa all'avamprogetto sulla realizzazione digitale degli atti pubblici e ha adottato il messaggio concernente la legge sulla digitalizzazione nel notariato (LDN).</b></p><p>Secondo il diritto vigente, gli originali degli atti pubblici devono essere realizzati in forma cartacea. Il Consiglio federale propone ora che in futuro possano essere realizzati anche in forma elettronica. In base ai risultati della consultazione ha deciso di rinunciare a introdurre un corrispondente obbligo. Il disegno di legge disciplina soltanto i principi della realizzazione degli originali elettronici di atti pubblici. Le disposizioni d'esecuzione dettagliate dovranno essere emanate in un'ordinanza.</p><p>In futuro, gli originali elettronici degli atti pubblici andranno salvati in un registro centrale, dove saranno conservati in modo sicuro. Rimarranno a lungo consultabili nel registro ed eventuali contraffazioni potranno essere dimostrate facilmente. Il registro centrale degli atti pubblici sarà gestito dalla Confederazione. Per l'istituzione e lo sviluppo del sistema sono preventivati 10 milioni di franchi. La gestione costerà circa 3 milioni di franchi all'anno e dopo una fase di rodaggio sarà finanziata mediante emolumenti.</p><p>Nella seduta odierna il Consiglio federale ha preso atto dei risultati della consultazione relativa alla realizzazione digitale degli atti pubblici e ha adottato il messaggio concernente la LDN destinato al Parlamento.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 17 dicembre 2021 concernente la legge federale sulla digitalizzazione del notariato"
    }
  ],
  "proceedings": null,
  "title": "Legge sulla digitalizzazione del notariato"
}