{
  "id": 20210062,
  "updated": "2022-01-26T07:17:45Z",
  "description": "Botschaft vom 9. September 2021 zu einem Verpflichtungskredit zum Aufbau einer ausfallsicheren Rechenleistung und der dazu nötigen Transformation der IKT von MeteoSchweiz",
  "formattedId": "21.062",
  "initialSituation": "<p><b>Übersicht aus der Botschaft </b></p><p><b>Mit dieser Botschaft beantragt der Bundesrat dem Parlament einen Verpflichtungskredit von 34,3 Millionen und die Freigabe einer ersten Tranche im Umfang von 16,5 Millionen für den Aufbau einer ausfallsicheren Rechenleistung und der dazu nötigen Transformation der Informations- und Kommunikationstechnologie (IKT) des Bundesamtes für Meteorologie und Klimatologie (MeteoSchweiz). </b></p><p> </p><p>Ausgangslage </p><p>Mit der Erfüllung der gesetzlichen Aufgaben als nationaler Wetterdienst und als zertifizierter Flugwetterdienstleister sind spezifische Anforderungen, z. B. an die betriebliche Verfügbarkeit (7 x 24 h) oder an die nationale Vernetzung und internationale Verflechtung der IKT von MeteoSchweiz verbunden. Vor diesem Hintergrund betreibt MeteoSchweiz eine eigene IKT. </p><p>Die IKT-Leistungserbringung von MeteoSchweiz basiert heute auf einem einzigen Re-chenzentrum am Flughafen Zürich. Ein lokales Ereignis, das zu einem längeren Ausfall dieses Rechenzentrums führt, hätte schwerwiegende Auswirkungen auf die Einsatzbereitschaft und Leistungserbringung von MeteoSchweiz - mit entsprechend negativen Folgen: </p><p>- potenzielle Gefährdung der Sicherheit der Bevölkerung (Ausfall von Wetterwarnungen, Ausfall von Warnungen vor Naturgefahren, die vom Wetter abhängen (z. B. Hochwasser, Lawinen), fehlende Information zur Ausbreitung von Radioaktivität, u. a.); </p><p>- hohe volkswirtschaftliche Kosten (z. B. Beeinträchtigung des Flugverkehrs oder Flughafenschliessungen). </p><p>Beispielhaft kann dies anhand der Unwetter- und Hochwassersituation in der Schweiz im Sommer 2021 dargestellt werden: </p><p>- Einsatzbehörden waren 7 x 24h auf Echtzeitinformationen und Beratungsleistungen von MeteoSchweiz angewiesen. </p><p>- Die Verbreitung von Warnungen an die Bevölkerung über die digitalen Verbreitungskanäle musste jederzeit sichergestellt werden. </p><p>- Für die Erstellung der hydrologischen Prognosen (bspw. Abflussprognosen) waren rund um die Uhr verlässliche Niederschlagsprognosen erforderlich. </p><p>- Die auf der Rechnerinfrastruktur von MeteoSchweiz bewirtschafteten hydrologischen Daten des Bundesamtes für Umwelt müssen ohne Unterbruch bereitgestellt werden können. </p><p>Ein Totalausfall des Rechenzentrums von MeteoSchweiz zu diesem Zeitpunkt hätte die meteorologische und hydrologische Daten- und Informationskette und folglich die Warnkapazitäten des Bundes substanziell negativ beeinträchtigt - mit entsprechendem Gefährdungspotenzial für die Bevölkerung. </p><p>MeteoSchweiz hat vor diesem Hintergrund ein umfassendes Business Continuity Management (BCM) aufgebaut. Zudem hat die Eidgenössische Finanzkontrolle (EFK) </p><p>MeteoSchweiz mit Priorität A empfohlen, die Notwendigkeit eines Mehrstandortkonzeptes in Bezug auf die Rechenleistung zu prüfen. Eine georedundante Rechenleistung konnte aus Ressourcengründen bislang nicht bereitgestellt werden.</p><p> </p><p>Inhalt der Vorlage </p><p>Gegenstand der vorliegenden Botschaft ist die Finanzierung des Aufbaus einer ausfallsicheren, georedundanten Rechenleistung für MeteoSchweiz. Damit wird einerseits der erwähnten Empfehlung der EFK nachgekommen, andererseits wird das Toprisiko \"signifikante technische Betriebsunterbrüche bei MeteoSchweiz\" gemäss Risikomanagementsystem des Bundes mitigiert. </p><p>Mit dem Aufbau einer ausfallsicheren Rechenleistung einher geht eine Transformation der IKT von MeteoSchweiz: Gemäss dem geplanten, neuen IKT-Betriebsmodell wird MeteoSchweiz langfristig keine eigene Recheninfrastruktur mehr betreiben. Die gesamte Applikationslandschaft von MeteoSchweiz wird auf bundesinterne und -externe Cloud-Anbieter transferiert. Damit kann einerseits die Rechenleistung skaliert werden, d. h. trotz des stetigen Wachstums an meteorologischen Daten und Rechenkapazitäten sind keine Beschaffungen von eigenen, neuen IKT-Infrastrukturen mehr erforderlich. Andererseits können die heute noch vorhandenen, eigenen Serverinfrastrukturen mittel- bis langfristig abgebaut werden. Über lange Frist betrachtet, ist das gewählte Betriebsmodell (\"Georedundanz mit Cloud\") kostengünstiger als die geprüften Betriebsmodelle ohne Nutzung von Cloud-Diensten. </p><p>Der Aufbau einer ausfallsicheren Rechenleistung sowie eines neuen Betriebsmodells wird im Rahmen eines Projektes realisiert. Daraus resultiert für MeteoSchweiz Hand-lungsbedarf, insbesondere durch die folgenden Treiber: </p><p>- den Aufbau einer ausfallsicheren, georedundanten Rechenleistung; </p><p>- die Transformation des Betriebsmodells und die Umsetzung der Cloud-Strategie; </p><p>- die Weiterentwicklung der Kompetenzen der IKT-Mitarbeitenden; </p><p>- die Nutzung des Rechenzentrum-Verbundes des Bundes und der Nachfolgelösung für den auslaufenden Vertrag für das Rechenzentrum am Flughafen Zürich; </p><p>- die Gewährleistung eines sicheren 7x24h-Betriebes ohne Unterbrüche. </p><p>Für die Projektdauer von 2022 bis 2028 betragen die einmaligen Gesamtprojektkosten 41,8 Millionen Franken. MeteoSchweiz erbringt über dieselbe Zeitperiode Eigenleistungen in Form von personellen Ressourcen im Umfang von 7,5 Millionen. </p><p>Der Bundesrat beantragt mit der vorliegenden Botschaft die Bewilligung eines Ver-pflichtungskredits von 34,3 Millionen Franken. </p><p>Als Gegenwert zu diesen Kosten: </p><p>- kann MeteoSchweiz mit dem Mehrstandortbetrieb der Rechenleistung seine geschäftskritischen Dienstleistungen gemäss den gesetzlichen Vorgaben (Wetterwarnungen, Vorhersagen für die Naturgefahrenfachstellen und die Luftfahrt, Ausbreitungsrechnungen für Radioaktivität, Sicherung des klimatologischen Datenschatzes, u. a.) auch bei einer lokalen Katastrophe (z. B. bei einem Totalausfall eines Rechenzentrums) erbringen; </p><p>- können hohe volkswirtschaftliche Kosten und ein nachhaltiger Reputationsschaden für den Bund im Falle eines Ausfalls des heutigen Rechenzentrums am Flughafen Zürich vermieden werden; </p><p>- kann die IKT von MeteoSchweiz im Rahmen des geplanten Transformationsprozesses auf zukunftsgerichtete Technologien ausgerichtet werden. Damit unterstützt das vorliegende Vorhaben die Erreichung des Zielbildes für die digitale Transformation in der Bundesverwaltung und steht im Einklang mit der Cloud-Strategie des Bundes. Ebenfalls unterstützt das Vorhaben verschiedene strategische Initiativen der aktuellen IKT-Strategie des Bundes. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 9. September 2021 zu einem Verpflichtungskredit zum Aufbau einer ausfallsicheren Rechenleistung und der dazu nötigen Transformation der IKT von MeteoSchweiz"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-12-16T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        }
      ],
      "text": "Bundesbeschluss über einen Verpflichtungskredit zum Aufbau einer ausfallsicheren Rechenleistung und der dazu nötigen Transformation der IKT von MeteoSchweiz"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 16.12.2021</b></p><p><b>MeteoSchweiz soll Risiken bei IT-Infrastruktur verteilen können</b></p><p><b>Der nationale Wetterdienst MeteoSchweiz soll das Klumpenrisiko bei seiner IT-Infrastruktur minimieren können. Der Nationalrat hat dafür am Donnerstag einstimmig einem Verpflichtungskredit von 34,3 Millionen Franken zugestimmt.</b></p><p>Gleichzeitig hat der Nationalrat eine erste Tranche im Umfang von 16,5 Millionen Franken freigegeben. Mit dem Kredit sollen eine ausfallsichere Rechenleistung aufgebaut und die dazu nötige Transformation der Informations- und Kommunikationstechnologie (IKT) des Bundesamtes für Meteorologie und Klimatologie (MeteoSchweiz) finanziert werden. MeteoSchweiz beteiligt sich mit 7,5 Millionen Franken an der Transformation.</p><p>Die Systeme von MeteoSchweiz basierten heute auf einem einzigen Rechenzentrum am Flughafen Zürich, erläuterte Kommissionssprecher Peter Schilliger (FDP/LU). Es bestehe also ein Klumpenrisiko. Wenn diese Systeme eine länger anhaltende Störung hätten, könne MeteoSchweiz seine Dienste nicht mehr sicherstellen und etwa Unwetterwarnungen und -prognosen nicht mehr herausgeben.</p><p>Ein Ausfall hätte gemäss Botschaft des Bundesrats auch wirtschaftliche Folgen. MeteoSchweiz ist nicht nur ein nationaler Wetterdienst, sondern auch ein zertifizierter Flugwetterdienstleister. Entsprechend gross wären die Probleme, wenn durch den Ausfall der Flugverkehr beeinträchtigt würde oder es gar zu Flughafenschliessungen käme.</p><p>Der Kredit war im Nationalrat unbestritten. Gerade nach dem Unwettersommer verwiesen mehrere Sprecherinnen und Sprecher darauf, dass Entscheidungsträgerinnen und -träger sowie die Bevölkerung zwecks Informationen und Warnungen auf eine ausfallsichere Anlage angewiesen seien.</p><p> </p><p><b>Medienmitteilung der Finanzkommission des Ständerates vom 25.01.2022</b></p><p>Die Kommission hat die Vorlage des Bundesrates zur Finanzierung des Aufbaus einer ausfallsicheren Rechenleistung von MeteoSchweiz mit Georedundanz und Cloud-Infrastruktur vorberaten. Mit einer solchen Ausfallsicherung, für welche der Bundesrat einen Verpflichtungskredit in Höhe von 34,3 Millionen Franken beantragt, könnte das Hauptrisiko grosser technischer Betriebsunterbrüche von MeteoSchweiz verringert werden. Ein allfälliger Ausfall des Rechenzentrums von MeteoSchweiz während eines Starkwetterereignisses könnte schwerwiegende Auswirkungen auf die Einsatzbereitschaft und die Leistungserbringung von MeteoSchweiz und folglich auf die Warnkapazitäten des Bundes haben - mit entsprechendem Gefährdungspotenzial für die Bevölkerung.</p><p>Das Eintreten auf die Vorlage war unbestritten. Im Mittelpunkt der Beratung in der Kommission standen die relativ lange Projektdauer, die Verantwortung für die Projektbegleitung und das Sicherheitsniveau der in der Cloud gespeicherten Daten. Die Kommissionsmitglieder haben sich auch nach den Betriebskosten und den erforderlichen zusätzlichen Personalressourcen erkundigt. Nach der Detailberatung hat die Kommission beschlossen, dem Rat zu beantragen, der Vorlage des Bundesrates und dem Beschluss des Nationalrates in allen Punkten zuzustimmen.</p><p> </p><p><b>Auskünfte</b></p><p>Franz Leutert, stv. Kommissionssekretär,</p><p>058 322 94 48,</p><p><a  href=\"mailto:fk.cdf@parl.admin.ch\">fk.cdf@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/aufsichtskommissionen/kommissionen-fk\">Finanzkommission (FK)</a></p>",
  "title": "Ausfallsichere Rechenleistung und erforderliche Transformation der IKT von MeteoSchweiz. Verpflichtungskredit"
}