{
  "id": 20210309,
  "updated": "2023-01-19T13:15:29Z",
  "formattedId": "21.309",
  "initialSituation": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung vom 18. April 1999, Artikel 115 des Bundesgesetzes vom 13. Dezember 2002 über die Bundesversammlung und Artikel 156 des Geschäftsreglementes vom 13. September 1985 des Grossen Rates des Kantons Genf (Loi portant règlement du Grand Conseil de la République et canton de Genève) sowie in Anbetracht</p><p>- der Allgemeinen Erklärung der Menschenrechte, namentlich deren Artikel 3, 5, 7, 9, 14 und 18;</p><p>- des von der Bundesversammlung am 13. Dezember 1991 ratifizierten Internationalen Pakts über bürgerliche und politische Rechte;</p><p>- von Artikel 25 Absätze 2 und 3 der Bundesverfassung;</p><p>- der Artikel 1 und 18 der Genfer Verfassung;</p><p>- der Artikel 3, 4 und 5 Absatz 1 des Asylgesetzes;</p><p>- der Notwendigkeit, zur Gewährleistung der genannten Grundrechte Rückführungen in Länder zu verbieten, in denen die Menschenrechte mit Füssen getreten werden;</p><p>- der Notwendigkeit, die Sicherheit und Integrität der rückgeführten Personen zu gewährleisten;</p><p>- der besonders heiklen Lage, der ethnischen und politischen Spannungen sowie der dauerhaften Instabilität in Äthiopien;</p><p>- der von Amnesty International und der Schweizerischen Flüchtlingshilfe (SFH) dokumentierten schweren Menschenrechtsverletzungen in Äthiopien;</p><p>- des in Äthiopien herrschenden Bürgerkriegs, der zu dauerhafter politischer Instabilität führt und dadurch die Assoziierung der Schweiz an das Kooperations- und Rückführungsabkommen von 2018 zwischen der Europäischen Union und Äthiopien hinfällig macht;</p><p>- der Zwangsausschaffung nach Äthiopien von Tahir Tilmo, Arkisso Solomon, Teklu Feyisa und anderen Personen am 27. Januar 2021, die unter besonders unmenschlichen Bedingungen und unter Verletzung der wesentlichen Grundsätze der Persönlichkeits- und Menschenrechte erfolgte;</p><p>- der Tatsache, dass eine der drei genannten Personen trotz eines deutlich verschlechterten Gesundheitszustands aus der Notfallabteilung des Universitätsspitals Genf geholt, zum Flughafen gebracht und für den geplanten Sonderflug ins Flugzeug gesetzt wurde;</p><p>fordert der Grosse Rat des Kantons Genf die Bundesversammlung dazu auf,</p><p>- gemäss Artikel 4 des Asylgesetzes \"Schutzbedürftigen für die Dauer einer schweren allgemeinen Gefährdung, insbesondere während eines Krieges oder Bürgerkrieges sowie in Situationen allgemeiner Gewalt, vorübergehenden Schutz\" zu gewähren;</p><p>- Ausschaffungen von Asylsuchenden in Länder, in denen die Menschenrechte mit Füssen getreten werden oder mit denen wenig transparente Rückführungsabkommen bestehen, zu verbieten</p><p>- und insbesondere alle Zwangsausschaffungen und Sonderflüge nach Äthiopien unverzüglich zu beenden;</p><p>- den Bundesrat zu ersuchen, angesichts der politischen Instabilität in Äthiopien und der Gewalt gegen die dortige Zivilbevölkerung die Assoziierung der Schweiz an das Kooperations- und Rückführungsabkommen von 2018 zwischen der Europäischen Union und Äthiopien zu überprüfen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2022-09-21T00:00:00Z",
          "text": "Keine Folge gegeben"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 21.09.2022</b></p><p>Der Ständerat will Zwangsausschaffungen nach Äthiopien und Sonderflüge für Rückführungen in dieses Land nicht verbieten. Er hat eine entsprechende Genfer Standesinitiative abgelehnt, nun entscheidet der Nationalrat. Der Kanton hatte argumentiert, dass internationale Organisationen die Lage in Äthiopien als sehr gefährlich einschätzten. Die Initiative verlangt zudem, Rückführungen auch in andere Länder zu unterlassen, in denen \"Menschenrechte mit Füssen getreten werden\". Die Staatspolitische Kommission empfahl die Initiative zur Ablehnung. Die heutige Praxis bei Wegweisungen trage den Risiken für die Zurückgeführten angemessen Rechnung, hielt sie dazu fest. In Gebiete in Äthiopien, in denen Konflikte herrschten, würden nach Angaben des Staatssekretariats für Migration keine Abgewiesenen zurückgeführt. </p><p> </p><p><b>Medienmitteilung der Staatspolitischen Kommission des Nationalrates vom 28.10.2022</b></p><p>Die Kommission spricht sich mit 15 zu 7 Stimmen bei 1 Enthaltungen gegen die Standesinitiative \"Nein zur Rückführung von Asylsuchenden in Länder, in denen die Menschenrechte mit Füssen getreten werden. Keine Ausschaffungen nach Äthiopien\" (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210309\">21.309</a>) des Kantons Genf aus. Die Kommission hat grundsätzlich Verständnis für das Anliegen und beobachtet die besorgniserregende Situation in Äthiopien. Sie ist aber wie ihre Schwesterkommission der Ansicht, dass die Asylverfahren und die aktuelle Wegweisungspraxis des SEM den Risiken für zurückgeführte Personen in den Herkunftsländern angemessen Rechnung trägt. </p><p> </p><p><b>Auskünfte</b></p><p>Anne Benoit, Kommissionssekretärin,</p><p>058 322 97 76,</p><p><a  href=\"mailto:spk.cip@parl.admin.ch\">spk.cip@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-spk\">Staatspolitische Kommission (SPK)</a></p>",
  "title": "Nein zur Rückführung von Asylsuchenden in Länder, in denen die Menschenrechte mit Füssen getreten werden. Keine Ausschaffungen nach Äthiopien"
}