{
  "id": 20210429,
  "updated": "2022-10-27T07:24:25Z",
  "formattedId": "21.429",
  "initialSituation": "<p>Die politische Bildung in der Berufsbildung soll als besondere Leistung im öffentlichen Interesse definiert werden, damit sich der Bund im Rahmen der bewilligten Kredite auch an diesen Kosten beteiligen kann. Dazu soll das Berufsbildungsgesetz mit folgender Lit. ergänzt werden.</p><p>Artikel 55 Als besondere Leistungen im öffentlichen Interesse gelten namentlich:</p><p>k. (neu) Massnahmen zur Förderung der politischen Bildung.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "WBK-NR",
            "id": 5,
            "name": "Kommission für Wissenschaft, Bildung und Kultur NR"
          },
          "date": "2021-11-04T00:00:00Z",
          "text": "Keine Folge gegeben"
        },
        {
          "council": 1,
          "date": "2021-12-16T00:00:00Z",
          "text": "Folge gegeben"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 16.12.2021</b></p><p><b>Bund soll politische Bildung in Berufsschule stärker fördern</b></p><p><b>Der Nationalrat will, dass der Bund die politische Bildung in der Berufsschule besser fördert. Er hat am Donnerstag einer entsprechenden parlamentarischen Initiative von Nadine Masshardt (SP/BE) mit 97 zu 86 Stimmen bei vier Enthaltungen Folge gegeben.</b></p><p>Masshardt will die politische Bildung in der Berufsschule stärken. Studien und Berichte hätten gezeigt, wie wichtig die politische Bildung von Jugendlichen für das Funktionieren der Demokratie sei, sagte sei. Gerade in diesem sensiblen Alter während der Berufsschule gelte es, die politische Bildung zu stärken, sagte zudem Sandra Locher Benguerel (SP/GR), die die Initiative unterstützte.</p><p>\"Wir wollen unser politisches System erhalten und dabei auch auf neue Entwicklungen wie Digitalisierung und Fake News reagieren\", sagte Masshardt. Heute kann der Bund beispielsweise Massnahmen zur Förderung der Gleichstellung, das Erstellen von Lehrmitteln für sprachliche Minderheiten oder Massnahmen zugunsten benachteiligter Regionen oder Gruppen fördern.</p><p>Der Nationalrat stimmte entgegen der Empfehlung der vorberatenden Kommission. Die Situation im Staatskundeunterricht auf Sekundarstufe II weise keine grundlegenden Defizite auf, sagte Christian Wasserfallen (FDP/BE). Politische Bildung sei zudem Pflichtstoff. Die Umsetzung gehöre zum Auftrag der Kantone in den Berufsschulen. Weiter habe der Bund auf der Grundlage des Berufsbildungsgesetzes bereits die Möglichkeit, Projekte im Bereich der politischen Bildung zu fördern.</p><p> </p><p><b>Auskünfte</b></p><p>Marcello Fontana, Kommissionssekretär,</p><p>058 322 97 35,</p><p><a  href=\"mailto:wbk.csec@parl.admin.ch\">wbk.csec@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-wbk\">Kommission für Wissenschaft, Bildung und Kultur (WBK)</a></p>",
  "title": "Politische Bildung ist im öffentlichen Interesse"
}