{
  "id": 20210036,
  "updated": "2022-01-24T07:33:42Z",
  "description": "Botschaft vom 4. Juni 2021 zur Genehmigung und Umsetzung des Notenaustausches zwischen der Schweiz und der EU betreffend die Übernahme der Verordnung (EU) 2020/493 über das System über gefälschte und ech-te Dokumente online (FADO)\r\n(Weiterentwicklung des Schengen-Besitzstands)",
  "formattedId": "21.036",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 04.06.2021</b></p><p><b>Anpassung der Rechtsgrundlage für europäisches Ausweisdokumenten-Speicherungssystem (FADO)</b></p><p><b>FADO (False and Authentic Documents Online) ist ein digitales Nachschlagewerk der EU zur Aufklärung von Dokumentenmissbrauch. Das Bildspeicherungs-System ermöglicht es, innerhalb des Schengen-Raums Informationen über Sicherheitsmerkmale und potenzielle Fälschungsmerkmale in Ausweisdokumenten auszutauschen. Die Schweiz nutzt dieses Instrument seit 2010. Durch eine neue Verordnung (EU 2020/493) wird FADO auf eine neue rechtliche Basis gestellt und zu einer Weiterentwicklung des Schengen-Besitzstands. Der Bundesrat hat am 4. Juni 2021 die Botschaft an das Parlament verabschiedet und will damit die Sicherheit in der Schweiz erhöhen.</b></p><p>Im Schengen-Raum nimmt die Zahl von gefälschten Dokumente zur Verschleierung der Identität stetig zu. Die gefälschten Dokumente wie etwa Reisepässe werden sowohl in der Migration als auch für kriminelle Zwecke (Terrorismus, Geldwäscherei) verwendet. Sie sind immer schwieriger zu erkennen, da die eingesetzten Techniken kontinuierlich ausgefeilter werden.</p><p> </p><p>Zentrales Instrument zur Bekämpfung von Dokumentenmissbrauch</p><p>Im digitalen Nachschlagewerk FADO sind Muster von echten Reisepässen und Ausweisen sowie Merkmale von potenziellen Fälschungen abgelegt. Damit ist das System im Schengen-Raum ein zentrales Instrument für die Bekämpfung von Dokumentenmissbrauch.</p><p>Die Schweiz beteiligt sich seit 2010 an FADO. Durch die Verordnung (EU 2020/493) wird das System auf eine neue rechtliche Basis gestellt. Diese Weiterentwicklung des Schengen-Besitzstandes muss die Schweiz übernehmen. Neu betreibt künftig die Agentur der europäischen Grenz- und Küstenwache (Frontex) das europäische Nachschlagewerk.</p><p>In der Vernehmlassung sind die Rückmeldungen überwiegend positiv ausgefallen. Auf Anregung der SBB und des Kantons Genf will der Bundesrat zusätzlich der Transportpolizei die Zugriffsrechte auf FADO gewähren. So kann sie ihren gesetzlichen Auftrag der Identitätskontrolle im öffentlichen Verkehr besser erfüllen.</p><p> </p><p>Abfrage von personenbezogene Daten nicht möglich</p><p>Neben Identitätsdokumenten (Reisepass, Identitätskarte) sind im FADO auch Legitimationsdokumente wie Führerscheine, Fahrzeugausweise oder Aufenthaltsbewilligungen sowie Personenstandsdokumente gespeichert. Personenbezogene Daten sind nur ausnahmsweise enthalten, wenn sie für die Illustration von Fälschungselementen oder Fälschungstechniken notwendig sind. Abfragen zur Identifizierung von Personen oder Informationen über eine bestimmte Person sind jedoch nicht möglich. Die Datenbearbeitung richtet sich nach dem geltenden Datenschutzgesetz. Die Zugriffsberechtigungen sollen im Bundesgesetz über die polizeilichen Informationssysteme des Bundes I (BPI; SR 361) geregelt werden.</p><p>FADO stellt für den Bundesrat einen weiteren wichtigen Bestandteil der Sicherheitsarchitektur in Europa dar. Die neue Verordnung soll nach heutigem Stand Anfang 2024 in Betrieb genommen werden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 4. Juni 2021 zur Genehmigung und Umsetzung des Notenaustausches zwischen der Schweiz und der EU betreffend die Übernahme der Verordnung (EU) 2020/493 über das System über gefälschte und ech-te Dokumente online (FADO)\r\n(Weiterentwicklung des Schengen-Besitzstands)"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Notenaustausch vom 24. April 2020 zwischen der Schweiz und der Europäischen Union betreffend die Übernahme der Verordnung (EU) 2020/493 über das System über gefälschte und echte Dokumente online (FADO) und zur Aufhebung der Gemeinsamen Massnahme 98/700/JI (Weiterentwicklung des Schengen-Besitzstands)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-12-06T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        }
      ],
      "text": "Bundesbeschlussüber die Genehmigung und die Umsetzung des Notenaustausches zwischen der Schweiz und der EU betreffend die Übernahme der Verordnung (EU) 2020/493 über das System über gefälschte und echte Dokumente online (FADO) (Weiterentwicklung des Schengen-Besitzstands)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 06.12.2021</b></p><p><b>Schweiz soll bei System gegen Ausweisfälschungen weiter mitmachen</b></p><p><b>Die Schweiz soll sich nach dem Willen des Nationalrats weiterhin am digitalen EU-Sicherheitssystem Fado (False and Authentic Documents Online) beteiligen. Er hat am Montag der Anpassung der Rechtsgrundlagen dafür zugestimmt. Kritik gab es an der Rolle der EU-Grenzschutzbehörde Frontex.</b></p><p>Die grosse Kammer fällte ihren Entscheid mit 123 zu 62 Stimmen bei 5 Enthaltungen.</p><p>Mit dem Fado-System werden innerhalb des Schengen-Raums Informationen zu Sicherheitsmerkmalen von Ausweisdokumenten ausgetauscht - und Bilder gefälschter Ausweise, so dass diese leichter entdeckt werden können. Die Schweiz nutzt das System seit 2010.</p><p>Der Nationalrat folgte mit seinem Ja den Anträgen des Bundesrats sowie seiner Rechtskommission (RK-N). Die Schweiz ist verpflichtet, die neue Regelung zu übernehmen, da es sich um eine Weiterentwicklung des Schengen-Besitzstandes handelt.</p><p>Jacqueline de Quattro (FDP/VD) verwies in ihrem Votum im Rat darauf, dass die Teilnahme am Fado-System nicht nur im Zusammenhang mit illegaler Migration, sondern auch im Kampf gegen Terrorismus und organisierte Kriminalität von grosser Bedeutung sei.</p><p> </p><p>Sistierungsantrag scheitert</p><p>Die Ratslinke verlangte ohne Erfolg, das Geschäft zu sistieren, bis das Ergebnis einer möglichen Volksabstimmung zum Schweizer Engagement bei der Europäischen Grenz- und Küstenwache (Frontex) vorliege. Zunächst sollten zudem Vorwürfe geklärt werden, Frontex sei für Menschenrechtsverletzungen verantwortlich.</p><p>Frontex spielt bei dem Geschäft eine Rolle, weil die Grenzschutzagentur das Fado-System künftig betreiben soll. Christian Dandrès (SP/GE) sagte, die Praktiken von Frontex hätten unter anderem zu Folge, dass Migranten von libyschen Milizen versklavt und gefoltert würden.</p><p>Ausgerechnet die Linke stelle sich gegen ein gesamteuropäisches Projekt, kritisierte hingegen Marianne Keller-Binder (Mitte/AG). Beat Flach (GLP/AG) sagte, die Schweiz dürfe nicht wegen einer geringfügigen Anpassung die Teilnahme am Schengen-System riskieren. Auch wenn für seine Partei klar sei, dass Frontex Fehler mache.</p><p>Der Nationalrat lehnte den Sistierungsantrag der Minderheit der vorberatenden Kommission schliesslich mit 106 zu 57 Stimmen bei 6 Enthaltungen ab.</p><p>Anfang Oktober hatte das Parlament nur hauchdünn Ja gesagt, Frontex künftig mit 61 statt 14 Millionen Franken pro Jahr zu unterstützen. Gegen den Entscheid wurde inzwischen das Referendum ergriffen. Die Unterschriftensammlung läuft.</p><p> </p><p>Weniger Kompetenzen für Bundesrat</p><p>In einem Punkt weicht der Beschluss des Nationalrats vom bundesrätlichen Vorschlag ab: Die grosse Kammer strich eine Delegationsnorm, die es dem Bundesrat erlaubt hätte, Änderungen bei den Zugriffsrechten auf die Datenbank in Eigenregie vorzunehmen.</p><p>Abgelehnt wurde dagegen ein Antrag, der den eidgenössischen Datenschutzbeauftragten einbeziehen wollte - in jenen Fällen, in denen Personendaten ins Fado-System gelangen.</p><p>Bundesrätin Karin Keller-Sutter sagte in diesem Zusammenhang, das System erlaube keine Abfrage von Daten realer Personen. Hochgeladen würden Muster echter und gefälschter Dokumente. Zudem sei eine vorgängige Konsultation des Datenschutzbeauftragten nicht praktikabel.</p><p>Die Vorlage geht nun an den Ständerat.</p><p> </p><p><b>Medienmitteilung der Kommission für Rechtsfragen des Ständerates vom 21.01.2022</b></p><p>Die Kommission ist der Auffassung, dass die neue Verordnung über das europäische System zur Speicherung von Ausweisdokumenten (FADO) unterstützt werden sollte und es angezeigt ist, dafür eine neue Rechtsgrundlage zu schaffen (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210036\">21.036</a>). Deshalb beantragt sie mit 7 zu 0 Stimmen bei 2 Enthaltungen, auf die Vorlage des Bundesrates einzutreten. Wie der Nationalrat ist die Kommission der Ansicht, dass das Parlament über den Abschluss internationaler Verträge, die zu einer Änderung der Zugangsrechte zum Speicherungssystem führen, befinden können sollte, weshalb sie ohne Gegenstimme beantragt, dem Bundesrat die Kompetenz zum Abschluss solcher Verträge zu entziehen. In der Gesamtabstimmung hat sich die Kommission mit 9 zu 0 Stimmen bei 2 Enthaltungen für die Vorlage ausgesprochen. Der Ständerat wird das Geschäft voraussichtlich in der kommenden Frühjahrssession beraten.</p><p> </p><p><b>Auskünfte</b></p><p>Simone Peter, Kommissionssekretärin, </p><p>058 322 97 47,</p><p><a  href=\"mailto:rk.caj@parl.admin.ch\">rk.caj@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-rk\">Kommission für Rechtsfragen (RK)</a></p>",
  "title": "Verordnung über das System FADO. Übernahme und Umsetzung und Bundesgesetz über die polizeilichen Informationssysteme des Bundes. Änderung"
}