{
  "id": 20210081,
  "updated": "2022-03-23T07:22:07Z",
  "description": "Messaggio del 16 febbraio 2022 concernente il decreto federale sul terzo servizio d’appoggio dell’esercito a favore delle autorità civili nell’ambito delle misure sanitarie per combattere l’epidemia di COVID-19",
  "formattedId": "21.081",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 16.02.2022</b></p><p><b>Coronavirus: fine delle prestazioni relative al terzo servizio d'appoggio dell'esercito e adozione del messaggio</b></p><p><b>In occasione della sua riunione del 16 febbraio 2022 il Consiglio federale è stato informato che le ultime prestazioni relative al terzo servizio d'appoggio dell'esercito termineranno il 19 febbraio 2022. Non sono state presentate altre richieste cantonali. Su richiesta di diversi Cantoni, il 7 dicembre 2021 il Consiglio federale aveva deciso di impiegare l'esercito in servizio d'appoggio a favore del sistema sanitario civile. Inoltre il Consiglio federale ha licenziato il messaggio in vista dell'approvazione dell'impiego da parte del Parlamento.</b></p><p>A partire dalla metà di ottobre 2021 in Svizzera si è constatato un forte aumento dei casi di COVID-19, nonché del numero di ricoveri ospedalieri e di ricoveri di pazienti nelle unità di cure intense. Parallelamente si è verificata una carenza nelle risorse necessarie per somministrare il vaccino di richiamo. Date le circostanze diversi Cantoni hanno sollecitato l'assistenza dell'esercito a partire dal mese di dicembre.</p><p>Alla luce della situazione epidemiologica e della sua prevedibile evoluzione, il 7 dicembre 2021 il Consiglio federale ha incaricato il Dipartimento federale della difesa, della protezione della popolazione e dello sport (DDPS) di impiegare, al più tardi fino al 31 marzo 2022, un effettivo massimo di 2500 militari in servizio d'appoggio a favore delle strutture ospedaliere e delle campagne cantonali di vaccinazione.</p><p> </p><p>Impiego dell'esercito nel quadro del servizio d'appoggio</p><p>Dall'inizio dell'impiego nel dicembre 2021, 25 richieste di sostegno sono state evase, fino a 570 militari sono stati impiegati contemporaneamente e l'esercito ha prestato un totale di 20'955 giorni di servizio (stato: 10.02.2022). I Cantoni di Giura, Vallese, Neuchâtel, Friburgo, Argovia, Nidvaldo e Berna hanno beneficiato di sostegno per le loro campagne di vaccinazione, mentre i Cantoni di Giura, Friburgo, Vallese, Lucerna, Ginevra e Berna hanno ricevuto l'aiuto dell'esercito nei settori delle cure di base e delle cure intense negli ospedali.</p><p>Durante questo terzo impiego, i compiti dell'esercito hanno consistito nel sostenere le strutture ospedaliere nel settore delle cure di base e delle terapie, nell'assistere i servizi di cure intense potenziando il personale addetto al riposizionamento dei pazienti e fornendo un sostegno materiale (respiratori e monitoraggio), nell'appoggiare le campagne di vaccinazione e nel trasportare pazienti contagiosi. I soldati sanitari e d'ospedale, che dispongono di una formazione militare riconosciuta dalla Croce Rossa, hanno quindi potuto sgravare il personale infermieristico da alcuni compiti per consentire loro di concentrarsi sulla presa a carico dei pazienti, in particolare sul trattamento dei casi gravi.</p><p> </p><p>Rispetto del principio di sussidiarietà e fine delle prestazioni legate al terzo servizio d'appoggio</p><p>Il principio di sussidiarietà, sancito dalla legge sull'esercito e sull'amministrazione militare (LM), stabilisce che l'esercito può intervenire in servizio d'appoggio soltanto su richiesta delle autorità civili cantonali o federali e se i mezzi civili non sono più sufficienti.</p><p>Alla luce delle esperienze maturate nell'ambito delle prime due ondate dell'epidemia, e al fine di garantire che la condizione della sussidiarietà sia rispettata, al pari di quanto fatto durante l'impiego precedente dell'esercito, il Consiglio federale ha deciso inoltre che, prima di qualsiasi richiesta, le autorità richiedenti devono confermare di aver già esaurito tutte le risorse disponibili. Il principio di sussidiarietà è rimasto applicabile durante tutto il periodo dell'impiego e ha costituito il fondamento degli accordi sulle prestazioni conclusi tra la struttura richiedente e il comandante dei militari impiegati. L'appoggio militare può anche essere ridotto o sospeso completamente se le autorità cantonali non ne hanno più bisogno.</p><p>Dato che le attività legate all'ultima richiesta di sostegno concernente l'impiego di 12 militari a favore del Cantone di Berna termineranno il 19 febbraio 2022, il Consiglio federale è stato informato il 16 febbraio 2022 della fine delle prestazioni per il terzo impiego dell'esercito. Attualmente le autorità cantonali non hanno presentato nessuna nuova richiesta.</p><p>Qualora la situazione epidemiologica dovesse aggravarsi, l'esercito rimane pronto a fornire nuove prestazioni a favore del sistema sanitario civile. Il messaggio adottato oggi fornisce al Consiglio federale il margine di manovra necessario per reagire in caso di necessità fino al 31 marzo 2022.</p><p> </p><p>Messaggio relativo al terzo servizio d'appoggio dell'esercito</p><p>Dato che l'impiego coinvolge più di 2000 militari e la sua durata è superiore a tre settimane, la decisione del Consiglio federale è oggetto di un messaggio che deve essere approvato dall'Assemblea federale. Pertanto il Consiglio federale oggi ha adottato il messaggio e un disegno di decreto federale pertinente. Il Parlamento si pronuncerà in merito all'impiego durante la sessione primaverile.</p><p> </p><p><b>Comunicato stampa del Consiglio federale del 07.12.2021</b></p><p><b>Coronavirus: il Consiglio federale decide un ulteriore sostegno da parte dell'esercito</b></p><p><b>Il 7 dicembre 2021 il Consiglio federale ha deciso un nuovo servizio d'appoggio dell'esercito a favore delle autorità civili. Saranno impiegati al massimo 2500 militari che potranno fornire supporto agli ospedali nella cura e nel trasporto di pazienti nonché ai Cantoni nella vaccinazione. Il ricorso ai militari avviene su richiesta dei Cantoni e qualora i mezzi civili non fossero sufficienti.</b></p><p>A causa dell'alto numero di casi e della situazione negli ospedali, il Consiglio federale non esclude che i Cantoni potranno avere problemi con le risorse disponibili. Il Consiglio federale ha pertanto deciso di mettere a disposizione della sanità pubblica un terzo servizio d'appoggio (dopo quelli della primavera e dell'autunno del 2020) con un massimo di 2500 militari.</p><p> </p><p>Fino a 2500 militari impiegati nelle cure, nella logistica e nella vaccinazione</p><p>Le prestazioni possono riguardare i seguenti ambiti:</p><p>supporto sul piano del personale a strutture ospedaliere civili nell'ambito delle cure di base e delle cure mediche generali (\"low level care\"); sostegno nella vaccinazione sotto la direzione d'impiego civile e la responsabilità medica cantonale; supporto al trasporto di pazienti infettivi con veicoli adeguati e conducenti; sostegno ai reparti di cure intense delle strutture ospedaliere civili grazie a un incremento del personale responsabile del trasferimento dei pazienti (i beneficiari delle prestazioni devono garantirne l'istruzione e la certificazione) e supporto materiale (respiratori e apparecchi di monitoraggio).</p><p>Questa decisione è valida fino al 31 marzo 2022. Poiché il servizio d'appoggio durerà più di tre settimane, dovrà essere approvato dall'Assemblea federale. A tale riguardo il Consiglio federale adotterà un messaggio all'attenzione del Parlamento.</p><p> </p><p>È necessario soddisfare i criteri della sussidiarietà</p><p>Anche in futuro, in occasione della presentazione delle loro richieste, i Cantoni dovranno dimostrare di aver esaurito tutti i mezzi e gli strumenti civili a loro disposizione, ossia i mezzi della protezione civile, del servizio civile, dei pompieri e quelli del settore privato. Occorrerà tra l'altro comprovare che non è possibile reclutare personale supplementare sul mercato del lavoro, che la possibilità di impiegare disoccupati è stata esaurita e che gli studenti in medicina, i samaritani e gli altri volontari contattati non sono più disponibili. Sarà inoltre necessario dimostrare che altre strutture sanitarie non possono più accogliere pazienti e che gli interventi medici non urgenti devono essere rinviati per poter garantire delle disponibilità.</p><p>La verifica dei requisiti e l'elaborazione delle richieste saranno delegate all'Ufficio federale della sanità pubblica (UFSP) in qualità di presidente dello Stato maggiore federale Protezione della popolazione. D'intesa con la Conferenza svizzera delle direttrici e dei direttori cantonali della sanità, lo Stato maggiore federale controlla che i criteri per la sussidiarietà siano soddisfatti e risponde alle richieste dei Cantoni. L'assegnazione dei mezzi dell'esercito spetta all'Organo di coordinamento sanitario (OCSAN). Successivamente l'esercito concluderà un accordo sull'entità e sulla durata delle prestazioni militari con l'istituto civile interessato.</p><p> </p><p>Nessuna chiamata in servizio supplementare di specialisti della sanità</p><p>Le prestazioni di sostegno dell'esercito saranno fornite in primo luogo da formazioni che stanno svolgendo il corso di ripetizione, da volontari con istruzione sanitaria e da militari in ferma continuata delle truppe sanitarie. Se il fabbisogno di personale è superiore all'effettivo disponibile di specialisti sanitari, può rendersi necessario convocare delle formazioni in prontezza elevata che non sono in servizio, escluse le persone che lavorano nella sanità pubblica civile.</p><p>Ai militari sono riconosciuti i giorni d'impiego per la durata di un corso di ripetizione ordinario, ossia 19 giorni. Il Consiglio federale deciderà in un secondo momento sull'eventuale possibilità di un ulteriore computo sul totale obbligatorio di giorni di servizio d'istruzione. Per gli impieghi nella primavera e nell'autunno del 2020 sono stati computati fino a due corsi di ripetizione.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 16 febbraio 2022 concernente il decreto federale sul terzo servizio d’appoggio dell’esercito a favore delle autorità civili nell’ambito delle misure sanitarie per combattere l’epidemia di COVID-19"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2022-03-01T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2022-03-09T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale sul terzo servizio d’appoggio dell’esercito a favore delle autorità civili nell’ambito delle misure sanitarie per combattere l’epidemia di COVID-19"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 01.03.2022</b></p><p><b>Approvato servizio appoggio esercito durante pandemia</b></p><p><b>Il Consiglio degli Stati ha approvato oggi retroattivamente e all'unanimità il terzo servizio d'appoggio dell'esercito a favore delle autorità civili durante la pandemia di Covid-19. Lo scorso dicembre il Governo aveva disposto l'impiego di al massimo 2500 militari fino a fine marzo.</b></p><p>Da allora sono stati operativi contemporaneamente fino a 570 membri delle forze armate. Alla fine di febbraio, avevano completato circa 21'000 giorni di servizio. In Vallese, Neuchâtel, Friburgo, Argovia, Nidvaldo, Berna, e nel Giura i militi hanno aiutato nella vaccinazione della popolazione.</p><p>I cantoni del Giura, Friburgo, Vallese, Lucerna, Ginevra e Berna li hanno impiegati quale sostegno nelle cure di base e intensive negli ospedali. L'esercito è però intervenuto solo quando tutte le risorse civili erano esaurite.</p><p>Secondo la ministra della difesa Viola Amherd, la terza missione dell'esercito, come le due precedenti, sarà finanziata dal bilancio regolare. I costi non sono ancora noti.</p><p>Il Parlamento deve approvare l'impiego dell'esercito perché ha coinvolto più di 2000 membri delle forze armate ed è durato più di tre settimane. Il dossier va al Consiglio Nazionale.</p><p> </p><p>Rafforzare servizio di appoggio</p><p>Il plenum ha pure approvato - con 26 voti a 15 - una mozione di Werner Salzmann (UDC/BE) che mira a rafforzare il servizio di appoggio in caso di pandemia. A suo avviso l'esercito dovrebbe essere autorizzato a fornire cure indipendenti e a lungo termine per i pazienti quando i servizi medici civili raggiungono i loro limiti.</p><p>A tale scopo andrebbero considerati la creazione di ulteriori formazioni sanitarie, l'istituzione di un corso di formazione in cure mediche, l'approfondimento di una collaborazione tra organi civili e militari oppure la convocazione di persone soggette all'obbligo di prestare servizio civile.</p><p>La consigliera federale Amherd ha replicato che le truppe sanitarie sono sufficienti nella loro forma attuale e che la crisi del Covid-19 ha dimostrato la loro efficacia. L'esercito dispone di quattro battaglioni ospedalieri che sono in grado di sgravare le strutture civili. I soldati sanitari, divisi in otto compagnie, si sottopongono anche a una formazione ad hoc nell'assistenza sanitaria, ha aggiunto invano. </p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 09.03.2022</b></p><p><b>Pandemia, approvato servizio appoggio esercito</b></p><p><b>Dopo gli Stati la settimana scorsa, oggi anche il Consiglio nazionale ha approvato - retroattivamente - all'unanimità il terzo servizio d'appoggio dell'esercito a favore delle autorità civili durante la pandemia di Covid-19. Lo scorso dicembre il Governo, su invito dei Cantoni, aveva disposto l'impiego di al massimo 2500 militari fino a fine marzo.</b></p><p>Da allora sono stati operativi contemporaneamente fino a 570 membri delle forze armate. Alla fine di febbraio - l'intervento dell'esercito è terminato il 19 febbraio - avevano completato circa 21'000 giorni di servizio. In Vallese, a Neuchâtel, Friburgo, Argovia, Nidvaldo, Berna, e nel Giura i militi hanno aiutato nella vaccinazione della popolazione, ha indicato Pierre-Alain Fridez (PS/JU) a nome della commissione.</p><p>I cantoni del Giura, Friburgo, Vallese, Lucerna, Ginevra e Berna li hanno impiegati quale sostegno nelle cure di base e intensive negli ospedali, ha proseguito Fridez. L'esercito è però intervenuto solo quando tutte le risorse civili erano esaurite.</p><p>L'impiego dell'esercito nella pandemia corrisponde alle sue missioni: oltre alla difesa del paese e la promozione della pace, è infatti chiamato a sostenere le autorità civili, ha ricordato il giurassiano. Senza l'aiuto dei soldati il sistema ospedaliero non avrebbe potuto reggere l'impatto della pandemia, ha aggiunto.</p><p>La terza missione dell'esercito, come le due precedenti, sarà finanziata dal bilancio regolare. Il Parlamento deve approvare l'impiego dell'esercito perché ha coinvolto più di 2000 membri delle forze armate ed è durato più di tre settimane.</p><p> </p><p><b>Informazioni</b></p><p>P.-Y. Breuleux, segretario della commissione, </p><p>058 322 92 43</p><p><a  href=\"mailto:sik.cps@parl.admin.ch\">sik.cps@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-cps\">Commissione della politica di sicurezza (CPS)</a></p>",
  "title": "Servizio d'appoggio dell'esercito a favore delle autorità civili nell'ambito dei provvedimenti per combattere la pandemia di COVID-19"
}