{
  "id": 20210303,
  "updated": "2022-08-11T14:39:48Z",
  "formattedId": "21.303",
  "initialSituation": "<p>Der Kanton Aargau fordert die Bundesversammlung auf, durch Bundesbeschluss die erforderlichen Massnahmen für eine sichere und auch während Krisensituationen durchgängig gewährleistete Versorgung mit allen für den Schutz und die Wiederherstellung der Gesundheit essenziellen Wirkstoffen und medizinischen Produkten festzulegen. Die Planung dieser Massnahmen ist umgehend an die Hand zu nehmen und mit den Kantonen zu koordinieren. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2022-03-16T00:00:00Z",
          "text": "Keine Folge gegeben"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 16.03.2022</b></p><p>Der Ständerat hat eine Standesinitiative aus dem Kanton Aargau oppositionslos abgelehnt, die zusätzliche Massnahmen verlangte, um Lieferengpässe von Medikamenten und medizinischen Produkten zu verhindern. Für die vorberatende Gesundheitskommission (SGK-S) war das Aargauer Anliegen zwar berechtigt. Doch der Bundesrat habe den Auftrag für eine sicherere Versorgung bereits mit mehreren Vorstössen der Räte erhalten. Ebenso sei die Aufarbeitung der Covid-19-Pandemie im Gang. </p><p> </p><p><b>Medienmitteilung der Kommission für soziale Sicherheit und Gesundheit des Nationalrates vom 24.06.2022</b></p><p>Die Kommission hat zwei Initiativen zur Versorgungssicherheit vorgeprüft. Sie beantragt mit 14 zu 10 Stimmen respektive 17 zu 8 Stimmen, sowohl der Pa. Iv. Bendahan. Verstetigung der im Covid-19-Gesetz enthaltenen Massnahmen zur sicheren Versorgung mit medizinischen Gütern<b> </b>(<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210528\">21.528</a>) als auch der<b> Kt. Iv. AG. Sicherung der Landesversorgung mit essenziellen Wirkstoffen, Medikamenten und medizinischen Produkten </b>(<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210303\">21.303</a>) keine Folge zu geben. Nach Ansicht der Kommission werden diese Anliegen bereits durch die laufenden Arbeiten des Bundes zur Verbesserung der Versorgungssicherheit aufgegriffen. </p><p> </p><p><b>Auskünfte</b></p><p>Boris Burri, Kommissionssekretär, </p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-sgk\">Kommission für soziale Sicherheit und Gesundheit (SGK)</a></p>",
  "title": "Sicherung der Landesversorgung mit essenziellen Wirkstoffen, Medikamenten und medizinischen Produkten"
}