{
  "id": 20210480,
  "updated": "2022-09-05T17:15:26Z",
  "formattedId": "21.480",
  "initialSituation": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und Artikel 107 Abs. 3 des Parlamentsgesetzes ergreift die Aussenpolitische Kommission des Nationalrates folgende Parlamentarische Initiative:</p><p>Der Bundsrat soll im Rahmen des strukturierten politischen Dialogs mit der EU die Klärung der institutionellen Regeln für die Weiterführung und Erleichterung der Beziehungen mit der Europäischen Union anstreben, um die Interessen der Schweiz wahren zu können. Die Eckwerte für den Dialog sowie die Rolle und den Einbezug des Parlaments und der Kantone sollen in einem Bundesgesetz festgehalten werden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "APK-NR",
            "id": 4,
            "name": "Aussenpolitische Kommission NR"
          },
          "date": "2021-06-25T00:00:00Z",
          "text": "Beschluss, einen Erlassentwurf auszuarbeiten"
        },
        {
          "committee": {
            "abbreviation": "APK-SR",
            "id": 17,
            "name": "Aussenpolitische Kommission SR"
          },
          "date": "2021-10-15T00:00:00Z",
          "text": "Keine Zustimmung"
        },
        {
          "council": 1,
          "date": "2022-03-15T00:00:00Z",
          "text": "Folge gegeben"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 15.03.2022</b></p><p>Der Nationalrat will vom Bundesrat einen neuen Anlauf bei den Verhandlungen mit der Europäischen Union zur Klärung der offenen institutionellen Fragen. Er hat eine parlamentarische Initiative seiner Aussenpolitischen Kommission (APK-N) mit 127 zu 58 Stimmen bei sieben Enthaltungen angenommen. Diese will die Eckwerte des Dialogs sowie den Einbezug von Parlament und Kantonen in einem Bundesgesetz regeln. Hintergrund ist der Abbruch der Verhandlungen über ein Rahmenabkommen.</p><p> </p><p><b>Auskünfte</b></p><p>Florent Tripet, Kommissionssekretär,</p><p>058 322 94 47,</p><p><a  href=\"mailto:apk.cpe@parl.admin.ch\">apk.cpe@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-apk\">Aussenpolitische Kommission (APK)</a></p>",
  "title": "Bundesgesetz über die Weiterführung und Erleichterung der Beziehungen zwischen der Schweizerischen Eidgenossenschaft und der Europäischen Union"
}