{
  "id": 20210065,
  "updated": "2022-04-28T11:08:33Z",
  "description": "Message du 1er septembre 2021  relatif à l’initiative populaire «Contre le bétonnage de notre paysage (Initiative paysage)»",
  "formattedId": "21.065",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 01.09.2021</b></p><p><b>Le Conseil fédéral adopte le message relatif à l'initiative paysage</b></p><p><b>Berne, 01.09.2021 - Lors de sa séance du 1er septembre 2021, le Conseil fédéral a adopté le message relatif à l'initiative populaire \" Contre le bétonnage de notre paysage (Initiative paysage) \". Il propose au Parlement de recommander au peuple et aux cantons de rejeter l'initiative. En revanche, le Conseil fédéral soutient un contre-projet indirect à l'initiative paysage que la Commission de l'environnement, de l'aménagement du territoire et de l'énergie du Conseil des Etats (CEATE E) a mis en consultation. Le 12 mai 2021, le Conseil fédéral a renoncé à élaborer son propre contre-projet indirect.</b></p><p>L'initiative paysage vise à renforcer le principe de séparation entre les parties constructibles et non constructibles du territoire et à plafonner le nombre de bâtiments et la surface sollicitée par ceux-ci dans les parties non constructibles du territoire. Elle énumère également des principes devant limiter l'édification de constructions et d'installations et la modification de constructions et d'installations existantes dans les parties non constructibles du territoire. L'exécution de l'article constitutionnel devra faire l'objet d'un compte rendu de la part des cantons. Il appartiendra au législateur de définir les modalités de l'obligation de compte rendu.</p><p>Le Conseil fédéral salue l'orientation générale de l'initiative paysage. Renforcer le principe de séparation et plafonner le nombre de bâtiments et la surface qu'ils occupent dans les parties non constructibles du territoire, comme le propose l'initiative, est une approche adéquate pour freiner la perte des terres cultivables. Le Conseil fédéral considère toutefois que l'initiative laisse en suspens des questions centrales de mise en oeuvre. L'initiative n'apporte aucune précision quant à la manière de réaliser concrètement l'objectif de plafonnement. Des points essentiels devraient donc encore être clarifiés dans la loi, alors qu'il ne découle du texte de l'initiative aucune indication claire à ce sujet. L'acceptation de l'initiative ne ferait donc pas vraiment avancer les choses en vue d'une procédure législative en aval. De plus, l'initiative ne règle pas clairement si, et le cas échéant dans quelle mesure, des dispositions juridiques en vigueur sont compatibles avec l'article constitutionnel proposé. En l'occurrence, la production agricole indépendante du sol est avant tout concernée. En cas d'acceptation de l'initiative, une incertitude juridique entourant la construction hors de la zone à bâtir risquerait de perdurer pendant une longue période transitoire. Le Conseil fédéral avait déjà pris le 18 décembre 2020 la décision de principe de rejeter l'initiative paysage.</p><p>Le Conseil fédéral est d'avis que le projet de loi de la Commission de l'environnement, de l'aménagement du territoire et de l'énergie du Conseil des Etats (CEATEE) intègre et concrétise les principales revendications de l'initiative paysage. Il renonce donc à élaborer son propre contre-projet indirect. La consultation sur le projet de la CEATE-E a été lancé le 21 mai 2021 et durera jusqu'au 13 septembre 2021.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 1er septembre 2021  relatif à l’initiative populaire «Contre le bétonnage de notre paysage (Initiative paysage)»"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Arrêté fédéral relatif à l’initiative populaire «Contre le bétonnage de notre paysage (Initiative paysage)»"
    }
  ],
  "proceedings": "<p><b>Communiqué de presse de la commission de l'environnement, de l'aménagement du territoire et de l'énergie du Conseil des Etats du 11.05.2022</b></p><p><b>La Commission de l'environnement, de l'aménagement du territoire et de l'énergie du Conseil des Etats a adopté, à l'intention de son conseil, le projet de modification de la loi sur l'aménagement du territoire dans le cadre de la deuxième étape de la révision partielle. Elle a simplifié le projet du Conseil fédéral sur les constructions en dehors des zones à bâtir et réduit la complexité des mesures proposées. Elle a en outre intégré des dispositions supplémentaires visant à ce que le nombre de bâtiments et la surface sollicitée par ceux-ci n'augmentent pas dans les parties non constructibles du territoire.</b></p><p>La Commission de l'environnement, de l'aménagement du territoire et de l'énergie du Conseil des Etats s'est penchée sur le projet présenté par le Conseil fédéral et en a retravaillé plusieurs points importants (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20180077\">18.077</a>). Elle a inscrit dans la loi plusieurs dispositions prévoyant la stabilisation du nombre de bâtiments en territoire non constructible et de l'imperméabilisation des sols (art. 1). Elle a également intégré une prime de démolition visant à inciter les propriétaires à détruire les constructions implantées hors des zones à bâtir (art. 5) et renforcé, pour assurer la mise en oeuvre de cette mesure, les exigences concernant les plans directeurs des cantons. Par ailleurs, les cantons doivent élaborer un concept global permettant d'atteindre les objectifs de stabilisation (art. 8d). Ils peuvent en outre désigner dans leur plan directeur, au sein des régions de montagne, des zones spéciales dans lesquelles des utilisations non imposées par leur destination sont admissibles hors zone à bâtir (art. 8c et 18bis). La délimitation de telles zones est cependant soumise à certaines conditions : elle doit contribuer à améliorer la situation globale dans le territoire en question et doit s'accompagner de mesures de compensation et d'amélioration appropriées. Enfin, une disposition habilite le Conseil fédéral à régler les modalités de démolition et de reconstruction des exploitations touristiques hors des zones à bâtir ainsi que leur agrandissement modéré (art. 37a).</p><p>Les cantons et le Conseil fédéral fournissent périodiquement un rapport sur la réalisation des objectifs de stabilisation (art. 24g). Les cantons doivent adapter leurs plans directeurs aux nouvelles exigences légales dans les cinq ans suivant l'entrée en vigueur de la modification. Si un canton ne respecte pas ce délai, tout nouveau bâtiment hors zone à bâtir dans le canton concerné doit être compensé par la démolition d'un autre bâtiment jusqu'à ce que les modifications nécessaires du plan directeur aient été approuvées par le Conseil fédéral (art. 38b). Plusieurs minorités proposent des exceptions plus étendues pour les constructions et les utilisations hors zone à bâtir.</p><p>La commission a approuvé le projet par 11 voix contre 0 et 1 abstention. Elle est convaincue que cette révision partielle permet de tenir compte des particularités des différents cantons en matière d'aménagement du territoire hors zone à bâtir et qu'elle garantit aux cantons la souplesse nécessaire s'agissant de la mise en oeuvre. Parallèlement à l'élaboration du projet de loi, l'initiative paysage (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210065\">21.065</a>) a été déposée, laquelle vise un plafonnement strict du nombre de bâtiments et de la surface sollicitée par ceux-ci hors zone à bâtir. Les objectifs de cette initiative ont influencé les discussions de la commission lors de ses délibérations. Par 7 voix contre 3 et 1 abstention, elle propose à son conseil de recommander le rejet de cette initiative. Une minorité soutient l'initiative.</p><p> </p><p><b>Renseignements</b></p><p>Sébastien Rey, secrétaire de la commission,</p><p>058 322 97 34,</p><p><a  href=\"mailto:urek.ceate@parl.admin.ch\">urek.ceate@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-ceate\">Commission de l'environnement, de l'aménagement du territoire et de l'énergie (CEATE)</a></p>",
  "title": "Contre le bétonnage de notre paysage (initiative paysage). Initiative populaire"
}