{
  "id": 20210024,
  "updated": "2021-12-17T09:11:21Z",
  "description": "Messaggio del 14 aprile 2021 concernente una modifica della legge federale sull’imposta preventiva (Rafforzamento del mercato dei capitali di terzi)",
  "formattedId": "21.024",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 15.04.2021</b></p><p><b>Il Consiglio federale licenzia il messaggio concernente la riforma dell'imposta preventiva </b></p><p><b>Il Consiglio federale intende rafforzare la piazza svizzera per il mercato dei capitali di terzi e per le attività di finanziamento dei gruppi in tutti i settori. A tal fine, nella seduta del 14 aprile 2021 ha licenziato il messaggio concernente una modifica della legge federale sull'imposta preventiva (rafforzamento del mercato dei capitali di terzi). Nel contempo, ha avviato la procedura di consultazione relativa all'estensione della procedura di notifica all'interno di un gruppo nell'ambito dell'imposta preventiva. </b></p><p>La riforma prevede l'abolizione dell'imposta preventiva sugli interessi svizzeri, ad eccezione di quelli derivanti da averi di persone fisiche domiciliate in Svizzera. A seguito della riforma si prevede che le emissioni di obbligazioni finora effettuate all'estero in futuro avverranno sempre più spesso dalla Svizzera. In questo modo è possibile rafforzare il mercato svizzero dei capitali di terzi. L'abolizione dell'imposta preventiva sugli interessi incentiva inoltre le imprese a condurre con maggiore frequenza le attività di finanziamento interno ai gruppi in Svizzera. Nel complesso, la riforma rafforza il mercato dei capitali di terzi e a medio e lungo termine darà impulso alla creazione di valore e di posti di lavoro nel nostro Paese. Il Consiglio federale abolisce inoltre la tassa di negoziazione sulle obbligazioni svizzere al fine di rendere più interessante l'acquisto di tali obbligazioni tramite un negoziatore di titoli domiciliato in Svizzera. </p><p>In occasione della consultazione sono pervenuti 71 pareri. Un'ampia maggioranza dei partecipanti alla consultazione condivide l'opinione dell'Esecutivo che ritiene necessaria una riforma nell'ambito del mercato dei capitali di terzi. Diversamente da quanto previsto nell'avamprogetto, il Consiglio federale rinuncia a rafforzare la funzione di garanzia dell'imposta preventiva. Già con l'attuale sistema gli interessi esteri non sono assoggettati all'imposta preventiva. Se è vero che in relazione agli interessi svizzeri tale decisione causa un indebolimento della funzione di garanzia, va altresì detto che nell'attuale contesto dei tassi di interesse l'imposta preventiva adempie comunque solo limitatamente la propria funzione. Un rafforzamento efficace della funzione di garanzia si potrebbe ottenere soltanto con un nuovo e complesso sistema di deduzione dell'imposta o con una limitazione del segreto bancario fiscale. </p><p> </p><p>Ripercussioni finanziarie</p><p>Per quanto riguarda le ripercussioni finanziarie, occorre distinguere tra effetti una tantum a breve termine, effetti statici ricorrenti ed effetti dinamici a lungo termine. </p><p>Come effetto una tantum e a breve termine, la riforma comporta minori entrate stimate a 1000 milioni di franchi, che per la Confederazione sono però coperte da accantonamenti e quindi non hanno alcuna incidenza sul preventivo. Questa diminuzione una tantum delle entrate è dovuta al fatto che il rimborso dell'attuale imposta preventiva sui redditi di interessi potrà essere richiesto ancora per tre anni. </p><p>Le minori entrate statiche ricorrenti sono stimate a 170 milioni di franchi. Se il livello dei tassi di interesse aumenterà, le entrate diminuiranno ulteriormente. La Confederazione si assume il 90 per cento di questo importo, mentre i Cantoni il 10 per cento. L'abolizione della tassa di negoziazione sulle obbligazioni svizzere comporta per la Confederazione minori entrate annue di 25 milioni di franchi.</p><p>Da un punto di vista dinamico, la riforma presenta un ottimo rapporto costi-benefici poiché genera impulsi che favoriranno la creazione di valore e di posti di lavoro. A livello federale la riforma potrebbe autofinanziarsi dopo circa cinque anni. Per i Cantoni e i Comuni, sui quali le minori entrate ricorrenti ricadono in misura minore, i suddetti impulsi dovrebbero far registrare maggiori entrate già a breve termine.</p><p> </p><p>La Confederazione avvia la consultazione sulla procedura di notifica all'interno di un gruppo</p><p>La procedura di notifica all'interno di un gruppo nell'ambito dell'imposta preventiva deve essere estesa. D'ora in avanti potrà essere applicata a partire da una quota di partecipazione del 10 per cento. Anche la procedura di autorizzazione sarà semplificata dal punto di vista amministrativo. Questa modifica non ha praticamente alcuna ripercussione finanziaria né effetti significativi sulla funzione di garanzia dell'imposta. Le imprese otterranno un vantaggio in termini di liquidità che si tradurrà in modo speculare in uno svantaggio per la Confederazione. Alla luce dei tassi di interesse attuali, si tratterà però di un effetto trascurabile.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 14 aprile 2021 concernente una modifica della legge federale sull’imposta preventiva (Rafforzamento del mercato dei capitali di terzi)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-09-28T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2021-12-02T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2021-12-06T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2021-12-07T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2021-12-17T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2021-12-17T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 28.09.2021</b></p><p><b>Verso abolizione imposta preventiva su obbligazioni</b></p><p><b>Rafforzare il mercato svizzero dei capitali di terzi, corroborando così l'intera piazza finanziaria e creando posti di lavoro.</b></p><p>È quanto si propone il Consiglio nazionale che ha incominciato l'esame dettagliato del progetto di riforma della legge sull'imposta preventiva, dopo aver respinto una proposta di rinvio al Consiglio federale del campo rosso-verde per 120 voti a 66 affinché l'esecutivo rivedesse il suo progetto, inserendovi anche la possibilità di una procedura di dichiarazione volontaria.</p><p>La riforma prevede l'abolizione dell'imposta preventiva (35%) sugli interessi svizzeri, ad eccezione di quelli generati da averi di persone fisiche domiciliate nella Confederazione. Grazie a tale riforma si auspica che le emissioni di obbligazioni finora eseguite all'estero in futuro avverranno sempre più spesso dalla Svizzera. In questo modo sarebbe possibile rafforzare il mercato svizzero dei capitali di terzi, secondo la maggioranza del plenum.</p><p>L'abolizione dell'imposta preventiva sugli interessi dovrebbe incentivare inoltre le imprese a condurre con maggiore frequenza le attività di finanziamento interno ai gruppi in Svizzera. Nel complesso, la riforma dovrebbe rafforzare il mercato dei capitali di terzi e, a medio e lungo termine, dovrebbe dare impulso alla creazione di valore e di posti di lavoro in Svizzera.</p><p>Il campo rosso-verde teme invece minori entrate fiscali e, soprattutto, di favorire l'evasione fiscale, come hanno sostenuto in aula Franziska Ryser (Verdi/SG) e Jacqueline Badran (PS/ZH), le quali avrebbero voluto inserire nella legge almeno un obbligo di dichiarazione, una sorta di scambio automatico di informazioni in salsa \"elvetica\". Ma una richiesta in tal senso è stata respinta dal plenum.</p><p>A tale riguardo, il consigliere federale Ueli Maurer ha spiegato che la possibilità di completare il disegno di legge con un obbligo di dichiarazione era stata inserita nella procedura di consultazione, ma la maggioranza degli ambienti consultati ha respinto tale proposta. Inutile quindi insistere, anche perché \"non vogliamo toccare il segreto bancario per i clienti svizzeri delle banche\", ha dichiarato il ministro delle finanze.</p><p>Per Maurer, la riforma non ha assolutamente come obiettivo di favorire le persone benestanti, bensì di rafforzare l'attrattiva della piazza economica svizzera. Quanto ai posti di lavoro che potrebbero essere creati, Maurer non ha fornito cifre, ma si è detto convinto che il trasferimento di determinate operazioni finanziarie in Svizzera avrà ripercussioni positive sul mercato del lavoro indigeno.</p><p>Per la maggioranza di centro-destra, l'eventuale indebolimento della funzione di garanzia di questo prelievo - poiché gli investitori svizzeri hanno diritto al rimborso integrale, tale prelievo assicura l'imposta sul reddito e sulla sostanza applicata dalla Confederazione, n.d.r - andrebbe inoltre relativizzato, in particolare a causa del livello attualmente molto basso dei tassi d'interesse. Per la maggioranza si tratta anche di alleggerire il peso burocratico di questo prelievo.</p><p>Inoltre, sebbene la riforma provocherà perdite finanziarie temporanee, la maggioranza è convinta che a medio termine sarà autofinanziata poiché comporterà la creazione di impieghi. Per la sinistra, invece, benché le perdite fiscali stimate siano esigue a causa degli attuali bassi tassi d'interesse, in futuro gli ammanchi potrebbero aumentare se i tassi dovessero risalire. Per la sinistra, non è quindi il momento di procedere con questa riforma, anche alla luce del forte indebitamento della Confederazione dovuto alla pandemia. Cédric Wermuth (PS/AG) teme inoltre che la riforma odierna non sia che il primo passo verso l'abolizione di ulteriori balzelli.</p><p> </p><p>Le ripercussioni finanziarie</p><p>Secondo il progetto governativo, a breve termine, quale effetto unico, la riforma comporterebbe minori entrate stimate a un miliardo di franchi; per la Confederazione tale ammanco sarà però coperto da accantonamenti. Questa diminuzione è dovuta al fatto che il rimborso dell'attuale imposta preventiva sui redditi di interessi potrà essere richiesto ancora per tre anni.</p><p>Le minori entrate ricorrenti sono stimate a 170 milioni. Se il livello dei tassi di interesse aumenterà, le entrate diminuiranno ulteriormente. La Confederazione si assume il 90% di questo importo, mentre i Cantoni il rimanente.</p><p> </p><p>Posti di lavoro</p><p>Stando al Consiglio federale, la riforma presenterebbe un ottimo rapporto costi-benefici poiché genera impulsi che favoriranno la creazione di valore e di posti di lavoro. A livello federale la riforma potrebbe autofinanziarsi dopo circa cinque anni.</p><p>Per i Cantoni e i Comuni, sui quali le minori entrate ricorrenti ricadono in misura minore, tali impulsi dovrebbero tradursi in maggiori entrate già a breve termine.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 30.11.2021</b></p><p><b>Verso riforma imposta preventiva</b></p><p><b>Dopo essere stata approvata dal Nazionale, la riforma dell'imposta preventiva ha superato oggi un primo scoglio agli Stati, che ne hanno approvato l'entrata in materia, malgrado l'opposizione del campo rosso-verde. Il dibattito proseguirà in altra data.</b></p><p>Il progetto del governo prevede l'abolizione dell'imposta preventiva (35%) sugli interessi svizzeri, ad eccezione di quelli generati da averi di persone fisiche domiciliate nella Confederazione.</p><p>Oggi la maggior parte delle obbligazioni di società svizzere sono emesse all'estero, soprattutto nei paesi del Benelux, perché non hanno imposte alla fonte, ha affermato Ruedi Noser (PLR/ZH). Il volume delle emissioni in Svizzera nel 2016 è stato del 44% inferiore a quello del 2009, ha da parte sua rilevato il ministro delle finanze Ueli Maurer, aggiungendo che il calo è dovuto a procedure troppo complicate e costose.</p><p>Il progetto mira semplicemente a rimpatriare queste obbligazioni, ha continuato. Abolendo l'imposta alla fonte, sarà più interessante per gli investitori acquistare obbligazioni svizzere in Svizzera. Questo rafforzerà il settore finanziario. Secondo il consigliere federale c'è un bisogno urgente di agire, vista la riforma dell'OCSE che introdurrà un'imposizione globale minima del 15% per le grandi imprese.</p><p>Per la sinistra non c'è bisogno di stimolare ulteriormente la piazza finanziaria elvetica. \"L'ultima cosa che vogliamo fare è darle nuovi privilegi\", ha affermato Paul Rechsteiner (PS/SG), aggiungendo che le grandi banche, come UBS e Credit Suisse, sono \"macchine da multe\". L'abolizione delle tasse in discussione avrebbe anche conseguenze per le entrate, ha continuato, ricordando il deficit scavato dalla crisi sanitaria.</p><p>Il relatore della commissione preparatoria, Erich Ettlin (Centro/OW), ha invece sostenuto come il rapporto costi-benefici della misura sia interessante, e il ministro delle finanze Ueli Maurer ha aggiunto che il 90-95% delle imposte preventive non viene toccato dalla riforma.</p><p>Dopo aver tentato di affossare il progetto, il campo rosso-verde ha cercato di rinviarlo al Consiglio federale affinché lo rivedesse. Entrambe le proposte sono state respinte con 32 voti a 13.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 02.12.2021</b></p><p><b>Abolire imposta preventiva su interessi svizzeri</b></p><p><b>L'imposta preventiva sugli interessi svizzeri deve essere abolita. È quanto ritiene il Consiglio degli Stati, che oggi ha approvato una riforma in tal senso con 32 voti a 12, malgrado l'opposizione della sinistra. L'esame del progetto era cominciato lunedì scorso, ma era stato interrotto per mancanza di tempo. Oggi il plenum ha apportato alcune modifiche al disegno del Governo.</b></p><p>Quest'ultimo prevede l'abolizione dell'imposta preventiva (35%) sugli interessi svizzeri, ad eccezione di quelli generati da averi di persone fisiche domiciliate nella Confederazione. Seguendo il Nazionale, oggi gli Stati hanno deciso di esentare anche gli interessi sulle obbligazioni detenute indirettamente attraverso un fondo d'investimento svizzero.</p><p>I \"senatori\" hanno pure stabilito, grazie al voto preponderante del loro presidente, che eventuali carenze formali da sole non devono giustificare una deduzione dell'imposta preventiva o un rifiuto del suo rimborso. La misura creerebbe incertezza giuridica, ha tentato di spiegare invano il ministro delle finanze Ueli Maurer.</p><p>La soppressione dell'imposta preventiva dovrebbe essere limitata alle obbligazioni emesse dopo l'entrata in vigore della legge. Ciò permetterà di ridurre le perdite fiscali senza compromettere l'obiettivo principale del progetto di legge, ha spiegato il relatore della commissione Erich Ettlin (Centro/OW).</p><p>Il Consiglio degli Stati ha pure deciso, contro il parere della commissione, di lasciare al Governo la competenza relativa all'entrata in vigore della legge. La commissione chiedeva di procedere in modo scaglionato a partire dal 1° gennaio 2023.</p><p>La riforma prevede anche l'abolizione della tassa di negoziazione sulle obbligazioni svizzere, con lo scopo di rendere più attrattivo per gli investitori comprare obbligazioni svizzere in Svizzera. Su questo aspetto della riforma, gli Stati hanno seguito in gran parte il Nazionale. La tassa dovrebbe essere abolita non solo sulle obbligazioni svizzere ma anche su quelle estere con una scadenza residua fino a 397 giorni.</p><p>La FINMA, la Banca nazionale svizzera (BNS), le altre autorità elvetiche che si occupano di vigilanza sul mercato finanziario, la Commissione federale dell'energia elettrica (ElCOm) e l'Amministrazione federale delle contribuzioni (AFC) dovrebbero avere accesso diretto al registro delle transazioni. Su questo aspetto della riforma, i \"senatori\", si sono discostati dal Nazionale.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 06.12.2021</b></p><p><b>Riforma imposta preventiva, nuovo passo avanti</b></p><p><b>Nuovo passo avanti in vista dell'abolizione dell'imposta preventiva sugli interessi svizzeri. Oggi il Consiglio nazionale ha eliminato quasi tutte le divergenze che l'oppongono agli Stati.</b></p><p>Nel dettaglio il progetto prevede l'abolizione dell'imposta preventiva (35%) sugli interessi svizzeri, ad eccezione di quelli generati da averi di persone fisiche domiciliate nella Confederazione. Questo punto era già stato adottato da entrambi i rami del Parlamento.</p><p>La riforma prevede anche l'abolizione della tassa di negoziazione sulle obbligazioni svizzere, con lo scopo di rendere più attrattivo per gli investitori comprare obbligazioni svizzere in Svizzera. Su questo aspetto della riforma, il Nazionale ha seguito gli Stati decidendo che la tassa va abolita non solo sulle obbligazioni svizzere ma anche su quelle estere con una scadenza residua fino a 397 giorni.</p><p>Il Nazionale si è anche allineato agli Stati per quel che concerne l'accesso al registro delle transazioni concesso alla FINMA, alla BNS, alle altre autorità elvetiche che si occupano di vigilanza sul mercato finanziario, alla Commissione federale dell'energia elettrica (ElCOm) e all'Amministrazione federale delle contribuzioni (AFC).</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 07.12.2021</b></p><p><b>Concluso esame riforma imposta preventiva</b></p><p><b>L'abolizione dell'imposta preventiva sugli interessi generati dalle obbligazioni svizzere è ormai cosa fatta, almeno alle Camere, perché il Partito socialista ha già annunciato il referendum. Oggi il Consiglio degli Stati ha eliminato l'ultima divergenza formale col Nazionale.</b></p><p>Nel dettaglio il progetto prevede l'abolizione dell'imposta preventiva (35%) sugli interessi svizzeri, ad eccezione di quelli generati da averi di persone fisiche domiciliate nella Confederazione.</p><p>La riforma prevede anche l'abolizione della tassa di negoziazione sulle obbligazioni elvetiche, con lo scopo di rendere più attrattivo per gli investitori comprare obbligazioni svizzere in Svizzera. La tassa va abolita non solo sulle obbligazioni svizzere ma anche su quelle estere con una scadenza residua fino a 397 giorni.</p>",
  "title": "Legge federale sull’imposta preventiva. Rafforzamento del mercato dei capitali di terzi"
}