{
  "id": 20210059,
  "updated": "2022-03-23T07:22:07Z",
  "description": "Messaggio del 25 agosto 2021 concernente l’approvazione della decisione n. 1/2021 del comitato misto UE–Svizzera che modifica il capitolo III e gli allegati I e II dell’accordo tra la Svizzera e la Comunità europea sulla facilitazione e la sicurezza doganali",
  "formattedId": "21.059",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 25.08.2021</b></p><p><b>Il Consiglio federale licenzia il messaggio concernente l'aggiornamento dell'accordo con l'UE sulla facilitazione e la sicurezza doganali </b></p><p><b>Dal 15 marzo 2021 la Svizzera partecipa al sistema di controllo all'importazione 2 (\"Import Control System 2\", ICS2) dell'UE. Ciò avviene sulla base dell'attuazione provvisoria di una modifica dell'accordo con l'UE sulla facilitazione e la sicurezza doganali. In tal modo i dati doganali, in particolare quelli relativi al commercio online, vengono trasmessi già in occasione della spedizione dal Paese terzo, consentendo un'analisi dei rischi efficiente e completa da parte dell'Amministrazione federale delle dogane (AFD). In occasione della sua seduta del 25 agosto 2021, il Consiglio federale ha licenziato il relativo messaggio all'attenzione del Parlamento. </b></p><p>L'aggiornamento dell'accordo del 25 giugno 2009 tra la Confederazione Svizzera e la Comunità europea riguardante l'agevolazione dei controlli e delle formalità nei trasporti di merci e le misure doganali di sicurezza (accordo sulla facilitazione e la sicurezza doganali) permette di aumentare la sicurezza nel traffico internazionale delle merci e di promuovere la digitalizzazione dei processi doganali. Inoltre garantisce che il livello di sicurezza doganale tra la Svizzera e l'UE venga mantenuto e che le agevolazioni reciproche nel traffico delle merci tra le due parti contraenti continuino ad essere applicate. L'attuazione dell'ICS2 in Svizzera è di competenza dell'AFD.</p><p>In virtù di tale accordo la Svizzera e l'UE costituiscono uno spazio di sicurezza doganale comune, all'interno del quale attuano prescrizioni equivalenti in materia di sicurezza e rinunciano ad applicare tra loro misure di sicurezza, come invece avviene nei confronti di Stati terzi. </p><p>Il 12 marzo 2021 entrambe le parti hanno convenuto di modificare il capitolo III e gli allegati I e II dell'accordo sulla facilitazione e la sicurezza doganali. La decisione n. 1/2021 del comitato misto UE-Svizzera (RU 2021 250) è applicata in via provvisoria già dal 15 marzo 2021, con riserva di ratifica.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 25 agosto 2021 concernente l’approvazione della decisione n. 1/2021 del comitato misto UE–Svizzera che modifica il capitolo III e gli allegati I e II dell’accordo tra la Svizzera e la Comunità europea sulla facilitazione e la sicurezza doganali"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Decisione del comitato misto UE-Svizzera n. 1/2021 del 12 marzo 2021 che modifica il capitolo III, e gli allegati I e II, dell’accordo tra la Comunità europea e la Confederazione svizzera riguardante l’agevolazione dei controlli e delle formalità nei trasporti di merci e le misure doganali di sicurezza"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-12-16T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2022-03-03T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2022-03-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2022-03-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale che approva la decisione n. 1/2021 del comitato misto UE–Svizzera che modifica il capitolo III e gli allegati I e II dell’Accordo del 25 giugno 2009 tra la Confederazione Svizzera e la Comunità europea riguardante l’agevolazione dei controlli e delle formalità nei trasporti di merci e le misure doganali di sicurezza"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 16.12.2021</b></p><p>Il Consiglio nazionale ha approvato all'unanimità il decreto federale che concernente una modifica dell'accordo con l'UE sulla facilitazione e la sicurezza doganali. In questo modo, i dati doganali, in particolare quelli relativi al commercio online, vengono trasmessi già in occasione della spedizione dal Paese terzo, consentendo un'analisi dei rischi efficiente e completa da parte dell'Amministrazione federale delle dogane.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 03.03.2022</b></p><p><b>CSt: via libera rivisto accordo doganale con Ue</b></p><p><b>Gli scambi di merci tra la Svizzera e l'Unione europea dovrebbero poter continuare con le nuove misure di sicurezza doganali introdotte da Bruxelles. Dopo il Consiglio nazionale, anche il Consiglio degli Stati ha approvato oggi all'unanimità un aggiornamento dell'accordo doganale tra Berna e l'Ue.</b></p><p>La Svizzera partecipa al nuovo sistema di controllo delle importazioni dell'UE dal 15 marzo. I dati doganali, che sono principalmente generati nel contesto del commercio online, sono già trasmessi quando le merci sono spedite da paesi terzi. Ciò permette all'Ufficio federale delle dogane e della protezione delle frontiere di eseguire analisi di rischio efficienti e dettagliate.</p><p>Se l'equivalenza non fosse stata garantita, tutte le spedizioni da e per l'UE avrebbero dovuto essere dichiarate in anticipo. Questo avrebbe comportato un importante lavoro amministrativo con conseguente perdita di tempo, ha spiegato il ministro delle finanze Ueli Maurer.</p>",
  "title": "Agevolazioni doganali e sicurezza doganale. Accordo con la Comunità europea"
}