{
  "id": 20210043,
  "updated": "2022-11-10T13:44:56Z",
  "description": "Message du 19 mai 2021 concernant la loi fédérale sur la réglementation de l’activité des intermédiaires d’assurance",
  "formattedId": "21.043",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 19.05.2021</b></p><p><b>Assurance-maladie : les activités des intermédiaires seront davantage réglementées </b></p><p><b>Les activités des intermédiaires doivent être davantage réglementées dans le domaine de l'assurance-maladie. Lors de sa séance du 19 mai 2021, le Conseil fédéral a adopté le message concernant la réglementation de l'activité des intermédiaires d'assurance. Le projet prévoit de donner au Conseil fédéral la compétence de rendre obligatoires certains points de l'accord entre assureurs qui réglemente ce type d'activités. Le démarchage téléphonique sera interdit et la rémunération des intermédiaires limitée. </b></p><p>Actuellement, les assureurs règlent eux-mêmes, et de manière volontaire, le cadre des activités de leurs intermédiaires. Alors que certaines de ces règles fixées par les assureurs n'engagent pour l'instant que ceux qui y souscrivent, les modifications législatives donneront au Conseil fédéral la compétence de rendre ces règles obligatoires pour tous les assureurs. Pour ce faire, une demande des assureurs qui représentent au moins 66% des assurés pour l'assurance-maladie obligatoire et 66% des recettes de primes pour les assurances complémentaires devra être présentée au Conseil fédéral.</p><p>Parmi les règles concernées figurent la limitation de l'indemnisation des intermédiaires, la formation de ces derniers, l'interdiction du démarchage téléphonique à froid, ainsi que l'établissement et la signature d'un procès-verbal d'entretien avec le client. Les assurés n'auront donc plus à subir les appels non sollicités des assureurs. Des sanctions sont prévues en cas de non-respect.</p><p>Le projet inclut autant les intermédiaires externes que ceux qui sont liés à l'assureur par un contrat de travail. Il requiert une modification de la loi sur la surveillance des assurances (LSA) et de la loi sur la surveillance de l'assurance-maladie sociale (LSAMal). </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 19 mai 2021 concernant la loi fédérale sur la réglementation de l’activité des intermédiaires d’assurance"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-03-07T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2022-09-20T00:00:00Z",
          "text": "Divergences"
        }
      ],
      "text": "Loi fédérale sur la réglementation de l’activité des intermédiaires d’assurance"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 07.03.2022</b></p><p><b>Le National d'accord pour mieux régler les activités de courtiers</b></p><p><b>Les activités des courtiers doivent être mieux réglementées dans le domaine de l'assurance maladie. Le National est d'accord pour ancrer ce principe dans la loi. Il a cependant limité la portée du projet. Le Conseil des Etats doit encore se prononcer.</b></p><p>L'idée visant à réguler l'activité des intermédiaires n'est pas contestée, a déclaré Benjamin Roduit (Centre/VS) pour la commission. \"La population se sent harcelée par la pratique du démarchage à froid\". Et ce ras-le-bol dure depuis des années.</p><p>Les assureurs ont conclu il y a deux ans un accord de branche qui règle le cadre des activités de leurs courtiers. Mais cette convention n'engage que ceux qui y souscrivent sur une base volontaire. Le projet prévoit qu'à l'avenir, le Conseil fédéral puisse avoir la compétence de rendre ces règles obligatoires pour tous les assureurs.</p><p> </p><p>Pas trop contraignante</p><p>\"Une bonne partie des assureurs s'est ralliée à l'accord de branche, mais cela ne suffit pas\", a relevé Barbara Gysi (PS/SG). Il faut rendre les règles contraignantes pour tous. Katharina Prelicz-Huber (Vert-e-s/ZH) craint aussi une \"loi placebo\", laissant encore trop de liberté aux assureurs.</p><p>\"Si les assureurs ne sont plus 66% à conclure l'accord de branche, alors il n'y a plus de solution\", a relevé Pierre-Yves Maillard (PS/VD). Le Parlement se retrouverait au point de départ, ce qui serait très dommageable envers la population. Pour lui, il faut obliger les assureurs à se mettre d'accord.</p><p>Mais pour la droite, il ne faut pas aller trop loin. Il y a une auto-réglementation qui devrait fonctionner, a soutenu Albert Rösti (UDC/BE). La force obligatoire ne serait qu'un dernier recours. Une position qui a largement convaincu l'UDC, le PLR, le PVL et le Centre.</p><p> </p><p>Intermédiaires externes visés</p><p>Parmi les règles auxquelles les caisses devraient se soumettre figurent l'interdiction du démarchage téléphonique à froid, la formation des intermédiaires, une limitation de leur indemnisation, l'établissement et la signature d'un procès-verbal d'entretien avec le client. Ceux qui ne respectent pas ces règles seront sanctionnés.</p><p>Le National a apporté une modification au projet. Par 109 voix contre 84, il a restreint l'obligation de formation et la limitation de la rémunération aux seuls intermédiaires qui ne sont pas liés à l'assureur par un contrat de travail. \"Si cette disposition visait aussi les employés d'une société, ce serait une ingérence grave dans la rémunération du personnel\", a soutenu Benjamin Roduit.</p><p>La gauche aurait préféré cibler l'activité du démarcheur et non les employés. Le conseiller fédéral Alain Berset a aussi critiqué cette distinction, car elle introduit une inégalité de traitement.</p><p>Les députés n'ont par contre pas voulu limiter la pratique des \"leads\", qui concerne des données de contacts collectées sous le couvert de concours, comme l'aurait souhaité la gauche. Elle n'a pas non plus adhéré à une limitation des dépenses de marketing.</p><p> </p><p>Propositions de droite aussi rejetées</p><p>L'UDC a de son côté échoué à assouplir le mécanisme de sanction. Elle aurait voulu qu'on puisse renoncer à une peine inscrite dans la loi si la sanction prévue par la branche est suffisante. \"Les assureurs doivent assumer leurs responsabilités\", selon Albert Rösti (UDC/BE). La proposition n'a convaincu que le Centre. Les infractions volontaires seront punies de 100'000 francs au plus.</p><p>Le PLR et l'UDC auraient aussi voulu que les nouvelles règles ne s'appliquent qu'à l'assurance maladie obligatoire et non aux complémentaires. \"Il faut une distinction claire entre le domaine de l'assurance obligatoire et l'assurance complémentaire privée. Là, la concurrence doit jouer\", selon Regine Sauter (PLR/ZH).</p><p>Du point de vue économique, c'est juste. Mais il s'agit de préserver une cohérence pour les citoyens ciblés par le démarchage qui ne comprendraient pas où est la différence, a soutenu Lorenz Hess (PBD/BE). Des arguments suivis par 108 élus contre 87.</p><p>Au vote sur l'ensemble, le projet a obtenu 162 voix pour, 12 contre et 22 abstentions, essentiellement issues des Verts.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 20.09.2022</b></p><p><b>Les activités des courtiers seront mieux réglementées</b></p><p><b>Les activités des courtiers, notamment le démarchage téléphonique, seront mieux réglementées dans le domaine de l'assurance maladie. Après le National, le Conseil des Etats a largement accepté mardi d'ancrer ce principe dans la loi.</b></p><p>L'idée visant à réguler l'activité des intermédiaires n'est pas contestée, a déclaré Erich Ettlin (Centre/OW) pour la commission. Les assureurs ont conclu il y a deux ans un accord de branche qui règle le cadre des activités de leurs courtiers.</p><p>Mais cette convention n'engage que ceux qui y souscrivent sur une base volontaire. Le projet prévoit qu'à l'avenir, le Conseil fédéral puisse avoir la compétence de rendre ces règles obligatoires pour tous les assureurs.</p><p> </p><p>Intermédiaires externes visés</p><p>Parmi les règles auxquelles les caisses devraient se soumettre figurent l'interdiction du démarchage téléphonique à froid, la formation des intermédiaires, une limitation de leur indemnisation, l'établissement et la signature d'un procès-verbal d'entretien avec le client. Ceux qui ne respectent pas ces règles seront sanctionnés.</p><p>Le National aimerait restreindre l'obligation de formation et la limitation de la rémunération aux seuls intermédiaires qui ne sont pas liés à l'assureur par un contrat de travail, soit les entreprises sous-traitantes externes. Un point que la commission compétente du Conseil des Etats proposait de suivre.</p><p>\"Ne tombons pas dans ce piège\", a averti Hans Stöckli (PS/BE). Ces derniers mois, plusieurs assureurs ont racheté des sous-traitants de démarchage. En définissant ce statut de manière restreinte, on ouvre la porte à des pratiques limites.</p><p>Le conseiller fédéral Alain Berset a aussi critiqué cette distinction, car elle introduit une inégalité de traitement. Il a été suivi au vote par 21 voix contre 19 et 3 abstentions.</p><p> </p><p>Aussi pour l'assurance complémentaire</p><p>A l'instar du National, la Chambre des cantons est par contre d'accord de faire appliquer toutes ces règles autant à l'assurance maladie obligatoire qu'aux complémentaires. Certains PLR et l'UDC ont tenté de laisser les assurances complémentaires hors de cette régulation.</p><p>Les assureurs eux-mêmes souhaitent cette réforme pour les deux formes d'assurances, a contré le conseiller fédéral Alain Berset. Et pour les personnes qui reçoivent un appel téléphonique de démarchage, peu importe s'il s'agit de l'assurance de base ou complémentaire. Il a été suivi au vote par 25 voix contre 19.</p><p> </p><p><b>Communiqué de presse de la commission de la sécurité sociale et de la santé publique du Conseil national du 11.11.2022</b></p><p>Dans le cadre de la procédure d'élimination des divergences relative à la loi fédérale sur la réglementation de l'activité des intermédiaires d'assurance (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210043\">21.043</a>), la commission propose, par 14 voix contre 11, de maintenir la décision du Conseil national et de restreindre l'obligation de formation et la limitation de la rémunération aux intermédiaires qui ne sont pas liés à l'assureur par un contrat de travail. Elle relève que l'accord de branche en vigueur, qui a fait ses preuves, fait également une distinction entre les intermédiaires internes et les intermédiaires externes du fait des différences flagrantes existant entre les deux statuts. En ce qui concerne la seconde divergence, la commission propose, à l'unanimité, de suivre la décision du Conseil des Etats et d'inscrire dans la loi le principe selon lequel le Conseil fédéral doit auditionner les assureurs avant de déclarer un accord de branche de force obligatoire. </p><p> </p><p><b>Renseignements</b></p><p>Boris Burri, secrétaire de commission, </p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-csss\">Commission de la sécurité sociale et de la santé publique (CSSS)</a></p>",
  "title": "Loi fédérale sur la réglementation de l’activité des intermédiaires d’assurance"
}