{
  "id": 20210443,
  "updated": "2022-06-22T09:35:05Z",
  "formattedId": "21.443",
  "initialSituation": "<p><b>Communiqué de presse de la commission des institutions politiques du Conseil national du 28.01.2022</b></p><p>La nouvelle loi sur la protection des données, adoptée en automne 2020, prévoit que le chef du Préposé fédéral à la protection des données sera désormais élu par l'Assemblée fédérale. Il découle de ce nouveau mode de nomination des conséquences en matière de procédure et de droit du personnel, lesquelles seront réglées dans une ordonnance de l'Assemblée fédérale. Quelques précisions nécessaires doivent en outre être apportées à la loi sur la protection des données. La commission a adopté, à destination de son conseil, les projets correspondants ainsi qu'un rapport explicatif (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210443\">21.443</a>). Ce dernier est disponibles <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-53009006-8755\">en ligne</a>. </p><p> </p><p><b>Avis du Conseil fédéral du 16.02.2022</b></p><p><b>Le Conseil fédéral soutient le projet de la Commission des institutions politiques du Conseil national (CIP-N) visant à régler les rapports de travail du chef du Préposé fédéral à la protection des données et à la transparence (PFPDT). Il propose toutefois au Parlement de prévoir une indemnité de départ pour favoriser l'indépendance de sa fonction. C'est ce qu'il indique dans son avis publié le 16 février 2022.</b></p><p>La nouvelle loi sur la protection des données adoptée à l'automne 2020 prévoit que le chef du PFPDT (le préposé) soit à l'avenir élu par le Parlement. C'est pourquoi ce dernier s'est attelé à la tâche de régler les rapports de travail du préposé. Le Conseil fédéral vient de rendre son avis sur l'initiative parlementaire (21.443) émanant de la CIP-N.</p><p>Le Conseil fédéral soutient sur le principe les propositions de la CIP-N. Son avis diverge seulement sur la question de l'indemnité de départ. La proposition de la CIP-N ne prévoit pas qu'une indemnité puisse être versée au préposé. Le Conseil fédéral est d'avis pour sa part que cette proposition affaiblit l'indépendance du préposé et qu'elle le désavantage par rapport à d'autres personnes élues par le Parlement. Aucune raison matérielle ne justifie cette inégalité de traitement, qui pourrait aussi s'avérer problématique dans l'optique des prescriptions internationales sur l'indépendance de l'autorité de surveillance de la protection des données. Le Conseil fédéral propose donc au Parlement de prévoir une indemnité de départ pour le préposé sur le modèle de la réglementation applicable au procureur général de la Confédération et aux juges des tribunaux fédéraux de première instance.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commission des institutions politiques CN"
          },
          "date": "2021-04-15T00:00:00Z",
          "text": "Décision d’élaborer un projet d’acte"
        },
        {
          "committee": {
            "abbreviation": "CIP-CE",
            "id": 24,
            "name": "Commission des institutions politiques CE"
          },
          "date": "2021-04-26T00:00:00Z",
          "text": "Donné suite"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-03-16T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2022-06-07T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2022-06-17T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2022-06-17T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur la protection des données (LPD)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-03-16T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2022-06-07T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2022-06-17T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2022-06-17T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur la sécurité de l’information au sein de la Confédération (Loi sur la sécurité de l’information, LSI)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-03-16T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2022-06-07T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2022-06-17T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2022-06-17T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Ordonnance de l'Assemblée fédérale concernant les rapports de travail du chef du Préposé fédéral à la protection des données et à la transparence"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 16.03.2022</b></p><p><b>Le National fixe les rapports de travail du préposé</b></p><p><b>Le Conseil national a unanimement fixé mercredi les modalités des rapports de travail du préposé fédéral à la protection des données. Le Parlement a décidé en 2020 que le chef du préposé serait élu par l'Assemblée fédérale et non plus par le Conseil fédéral. Cela nécessite des adaptations du droit en vigueur.</b></p><p>Les députés ont notamment réglé la durée du mandat, le traitement, le taux d'occupation, le domicile, la levée du secret de fonction, la suspension provisoire de la fonction et le traitement des données. Le National a également approuvé une indemnisation en cas de départ.</p><p> </p><p>Indemnisation</p><p>L'absence d'une telle possibilité pourrait nuire à l'indépendance du préposé, dont l'activité de surveillance ne devrait pas être influencée par les conséquences financières d'une non-réélection, a rappelé Greta Gysin (Vert-e-s/TI) au nom de la commission.</p><p>Cela créerait aussi une inégalité de traitement par rapport aux autres personnes élues par l'Assemblée fédérale et aux fonctionnaires occupant des postes élevés.</p><p>L'indemnité pourra correspondre à un an de salaire au plus si la situation le justifie. Elle tient notamment compte de l'âge, de lasituation professionnelle et personnelle, de la durée d'exercice de la fonction et des circonstances de la dissolution des rapports de travail.</p><p>Aucune indemnité ne sera versée si le préposé quitte ses fonctions parce qu'il a atteint l'âge de la retraite. Il en sera de même s'il est révoqué, s'il n'est pas réélu après une violation de ses devoirs de fonction, s'il quitte le poste de sa propre initiative ou s'il ne se représente pas à sa réélection. Si le préposé retrouve un emploi dans l'année qui suit son départ, il devra reverser tout ou une partie de l'indemnité.</p><p>Si le préposé viole ses devoirs de fonction, la commission judiciaire pourra lui adresser un avertissement. Celle-ci pourra l'autoriser à exercer une activité accessoire si elle n'affecte pas son indépendance ou sa réputation.</p><p> </p><p>Contrôle de sécurité</p><p>Quelques précisions nécessaires ont en outre été apportées à la loi sur la sécurité de l'information. Les candidats au poste de préposé ne seront pas soumis à un contrôle de sécurité. Il est ainsi placé sur un pied d'égalité avec les candidats au Parlement, au Conseil fédéral, aux tribunaux fédéraux ou à l'Autorité de surveillance du Ministère public de la Confédération.</p><p>L'UDC a tenté de s'y opposer. Si on considère la nature extrêmement sensible des informations des données auxquelles le préposé a accès, il semble nécessaire de le soumettre à un contrôle afin de garantir la sécurité de ces données, a vainement argué Jean-Luc Addor (UDC/VS). La proposition a été rejetée par 136 voix contre 48.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 07.06.2022</b></p><p><b>Les rapports de travail du Préposé fédéral sont réglés</b></p><p><b>Après le National, le Conseil des Etats a réglé mardi à l'unanimité les modalités des rapports de travail du Préposé fédéral à la protection des données. Le Parlement avait décidé en 2020 que le préposé serait élu par l'Assemblée fédérale et non plus par le Conseil fédéral.</b></p><p>Les députés ont notamment réglé la durée du mandat, le traitement, le taux d'occupation, le domicile, la levée du secret de fonction, la suspension provisoire de la fonction et le traitement des données. Le Parlement a également approuvé une indemnisation en cas de départ.</p><p>L'absence d'une telle possibilité créerait une inégalité de traitement par rapport aux autres personnes élues par l'Assemblée fédérale et aux fonctionnaires occupant des postes élevés, a rappelé Lisa Mazzone (Vert-e-s/GE) au nom de la commission.</p>",
  "title": "Ordonnance sur les rapports de travail du chef du Préposé fédéral à la protection des données et à la transparence"
}