{
  "id": 20210036,
  "updated": "2021-06-28T13:28:38Z",
  "description": "Botschaft vom 4. Juni 2021 zur Genehmigung und Umsetzung des Notenaustausches zwischen der Schweiz und der EU betreffend die Übernahme der Verordnung (EU) 2020/493 über das System über gefälschte und ech-te Dokumente online (FADO)\r\n(Weiterentwicklung des Schengen-Besitzstands)",
  "formattedId": "21.036",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 04.06.2021</b></p><p><b>Anpassung der Rechtsgrundlage für europäisches Ausweisdokumenten-Speicherungssystem (FADO)</b></p><p><b>FADO (False and Authentic Documents Online) ist ein digitales Nachschlagewerk der EU zur Aufklärung von Dokumentenmissbrauch. Das Bildspeicherungs-System ermöglicht es, innerhalb des Schengen-Raums Informationen über Sicherheitsmerkmale und potenzielle Fälschungsmerkmale in Ausweisdokumenten auszutauschen. Die Schweiz nutzt dieses Instrument seit 2010. Durch eine neue Verordnung (EU 2020/493) wird FADO auf eine neue rechtliche Basis gestellt und zu einer Weiterentwicklung des Schengen-Besitzstands. Der Bundesrat hat am 4. Juni 2021 die Botschaft an das Parlament verabschiedet und will damit die Sicherheit in der Schweiz erhöhen.</b></p><p>Im Schengen-Raum nimmt die Zahl von gefälschten Dokumente zur Verschleierung der Identität stetig zu. Die gefälschten Dokumente wie etwa Reisepässe werden sowohl in der Migration als auch für kriminelle Zwecke (Terrorismus, Geldwäscherei) verwendet. Sie sind immer schwieriger zu erkennen, da die eingesetzten Techniken kontinuierlich ausgefeilter werden.</p><p> </p><p>Zentrales Instrument zur Bekämpfung von Dokumentenmissbrauch</p><p>Im digitalen Nachschlagewerk FADO sind Muster von echten Reisepässen und Ausweisen sowie Merkmale von potenziellen Fälschungen abgelegt. Damit ist das System im Schengen-Raum ein zentrales Instrument für die Bekämpfung von Dokumentenmissbrauch.</p><p>Die Schweiz beteiligt sich seit 2010 an FADO. Durch die Verordnung (EU 2020/493) wird das System auf eine neue rechtliche Basis gestellt. Diese Weiterentwicklung des Schengen-Besitzstandes muss die Schweiz übernehmen. Neu betreibt künftig die Agentur der europäischen Grenz- und Küstenwache (Frontex) das europäische Nachschlagewerk.</p><p>In der Vernehmlassung sind die Rückmeldungen überwiegend positiv ausgefallen. Auf Anregung der SBB und des Kantons Genf will der Bundesrat zusätzlich der Transportpolizei die Zugriffsrechte auf FADO gewähren. So kann sie ihren gesetzlichen Auftrag der Identitätskontrolle im öffentlichen Verkehr besser erfüllen.</p><p> </p><p>Abfrage von personenbezogene Daten nicht möglich</p><p>Neben Identitätsdokumenten (Reisepass, Identitätskarte) sind im FADO auch Legitimationsdokumente wie Führerscheine, Fahrzeugausweise oder Aufenthaltsbewilligungen sowie Personenstandsdokumente gespeichert. Personenbezogene Daten sind nur ausnahmsweise enthalten, wenn sie für die Illustration von Fälschungselementen oder Fälschungstechniken notwendig sind. Abfragen zur Identifizierung von Personen oder Informationen über eine bestimmte Person sind jedoch nicht möglich. Die Datenbearbeitung richtet sich nach dem geltenden Datenschutzgesetz. Die Zugriffsberechtigungen sollen im Bundesgesetz über die polizeilichen Informationssysteme des Bundes I (BPI; SR 361) geregelt werden.</p><p>FADO stellt für den Bundesrat einen weiteren wichtigen Bestandteil der Sicherheitsarchitektur in Europa dar. Die neue Verordnung soll nach heutigem Stand Anfang 2024 in Betrieb genommen werden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 4. Juni 2021 zur Genehmigung und Umsetzung des Notenaustausches zwischen der Schweiz und der EU betreffend die Übernahme der Verordnung (EU) 2020/493 über das System über gefälschte und ech-te Dokumente online (FADO)\r\n(Weiterentwicklung des Schengen-Besitzstands)"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Notenaustausch vom 24. April 2020 zwischen der Schweiz und der Europäischen Union betreffend die Übernahme der Verordnung (EU) 2020/493 über das System über gefälschte und echte Dokumente online (FADO) und zur Aufhebung der Gemeinsamen Massnahme 98/700/JI (Weiterentwicklung des Schengen-Besitzstands)"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Bundesbeschlussüber die Genehmigung und die Umsetzung des Notenaustausches zwischen der Schweiz und der EU betreffend die Übernahme der Verordnung (EU) 2020/493 über das System über gefälschte und echte Dokumente online (FADO) (Weiterentwicklung des Schengen-Besitzstands)"
    }
  ],
  "proceedings": null,
  "title": "Verordnung über das System FADO. Übernahme und Umsetzung und Bundesgesetz über die polizeilichen Informationssysteme des Bundes. Änderung"
}