{
  "id": 20210325,
  "updated": "2023-04-18T10:37:29Z",
  "formattedId": "21.325",
  "initialSituation": "<p>Fondandosi sull'articolo 160 capoverso 1 della Costituzione federale, il Cantone di Vaud esercita il suo diritto d'iniziativa a livello federale e invita l'Assemblea federale a modificare il quadro legale e in particolare l'articolo 17 (Compensazione dei premi incassati in eccesso) della legge federale del 26 settembre 2014 concernente la vigilanza sull'assicurazione sociale contro le malattie (Legge sulla vigilanza sull'assicurazione malattie, LVAMal; RS 832.12) nel modo seguente:</p><p>Se in un anno determinato i premi incassati da un assicuratore in un Cantone sono superiori ai costi cumulati di tale Cantone, l'anno successivo l'assicuratore deve operare una compensazione dei premi. L'importo della compensazione deve essere esplicitamente indicato e motivato dall'assicuratore nella domanda di approvazione. La domanda va presentata all'autorità di vigilanza entro la fine del mese di giugno dell'anno successivo.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2022-09-13T00:00:00Z",
          "text": "Non è dato seguito"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 13.09.2022</b></p><p>Il Consiglio degli Stati ha bocciato due iniziative cantonali di Vaud che chiedevano rispettivamente di considerare eccessive le riserve di un assicuratore superiori al 150% del limite normativo e di obbligare gli assicuratori a compensare i premi incassati in eccesso. Le proposte vodesi non contengono nuovi elementi rispetto alle iniziative di Ticino, Ginevra, Giura, Friburgo e Neuchâtel, recentemente bocciate.</p><p> </p><p><b>Comunicato stampa della commissione sicurezza sociale e della sanità del Consiglio nazionale del 28.04.2023</b></p><p>La Commissione propone di non dar seguito a dueiniziative cantonali dal Canton Vaud e a un'iniziativa cantonale del Cantone Basilea Città con le quali si chiedono norme vincolanti volte a ridurre le riserve dell'assicurazione malattie e a compensare i premi incassati in eccesso (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210325\">21.325</a>: 17 voti contro 8, <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210324\">21.324</a>: 16 voti contro 9, <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220316\">22.316</a>: 16 voti contro 8). Con 15 voti favorevoli e 8 astensioni, la Commissione propone inoltre di non dar seguito all'Iv. Ct. VD. Più forza ai Cantoni (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210323\">21.323</a>) poiché l'Amministrazione federale si sta già adoperando per attuare le esigenze espresse nell'ambito di una mozione. </p><p> </p><p><b>Informazioni</b></p><p>Boris Burri, segretario della commissione,</p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-csss\">Commissione della sicurezza sociale e della sanità (CSSS)</a></p>",
  "title": "Premi in base ai costi"
}