{
  "id": 20210083,
  "updated": "2022-08-29T07:29:07Z",
  "description": "Botschaft vom 17. Dezember 2021 zum Bundesgesetz über die Digitalisierung im Notariat",
  "formattedId": "21.083",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 17.12.2021</b></p><p><b>Künftig auch elektronische Originale öffentlicher Urkunden</b></p><p><b>Das Original einer öffentlichen Urkunde soll künftig auch in elektronischer Form erstellt werden können. Zu deren sicheren und langfristigen Aufbewahrung soll zudem ein zentrales elektronisches Urkundenregister geschaffen werden. Der Bundesrat hat an seiner Sitzung vom 17. Dezember 2021 die Vernehmlassungsergebnisse zur Vorlage über die digitale Beurkundung zur Kenntnis genommen und die Botschaft zum Bundesgesetz über die Digitalisierung im Notariat (DNG) verabschiedet.</b></p><p>Nach geltendem Recht müssen Originale von öffentlichen Urkunden als Papierdokumente erstellt werden. Der Bundesrat schlägt nun vor, dass in Zukunft das Original einer öffentlichen Urkunde auch in elektronischer Form erstellt werden kann. Auf das im Vorentwurf noch vorgesehene Obligatorium zur Erstellung der Originale in elektronischer Form verzichtet er aufgrund der Vernehmlassungsergebnisse. Der Gesetzesentwurf regelt nur die Grundsätze zur Erstellung elektronischer öffentlicher Urkunden. Die detaillierten Ausführungsbestimmungen sollen auf Verordnungsebene geregelt werden.</p><p>Die elektronischen Originale öffentlicher Urkunden sollen künftig in einem zentralen Urkundenregister gespeichert werden. Die gespeicherten Dokumente werden dort sicher aufbewahrt. Zudem bleiben sie langfristig lesbar und allfällige Fälschungen sind einfach zu beweisen. Das zentrale Urkundenregister soll vom Bund betrieben werden. Für Aufbau und Entwicklung des Systems werden 10 Millionen Franken veranschlagt. Der Betrieb kostet rund 3 Millionen Franken pro Jahr und soll nach einer Anlaufphase über Gebühren finanziert werden. </p><p>Der Bundesrat hat an seiner heutigen Sitzung die Vernehmlassungsergebnisse zur Vorlage über die digitale Beurkundung zur Kenntnis genommen und die Botschaft zum neuen DNG zu Handen des Parlaments verabschiedet.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 17. Dezember 2021 zum Bundesgesetz über die Digitalisierung im Notariat"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Bundesgesetz über die Digitalisierung im Notariat (DNG)"
    }
  ],
  "proceedings": "<p><b>Medienmitteilung der Kommission für Rechtsfragen des Ständerates vom 01.07.2022</b></p><p>Die Kommission hat sich bei der Detailberatung des Notariatsdigitalisierungsgesetzes (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210083\">21.083</a>) mit 7 zu 5 Stimmen dafür ausgesprochen, dass die Kantone und nicht der Bund das künftige elektronische Urkundenregister betreiben sollen. Im Weiteren ist sie der Auffassung, dass die Erstellung einer elektronischen Urkunde für letztwillige Verfügungen der Zustimmung der betroffenen Person bedarf. Die Kommission wird die Detailberatung an ihrer nächsten Sitzung abschliessen.</p><p> </p><p><b>Auskünfte</b></p><p>Simone Peter, Kommissionssekretärin,</p><p>058 322 97 47,</p><p><a  href=\"mailto:rk.caj@parl.admin.ch\">rk.caj@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-rk\">Kommission für Rechtsfragen (RK)</a></p>",
  "title": "Notariatsdigitalisierungsgesetz"
}