{
  "id": 20210074,
  "updated": "2021-12-31T08:33:40Z",
  "description": "Botschaft vom 17. November 2021 zur Genehmigung eines Protokolls zur Änderung des Doppelbesteuerungsabkommen zwischen der Schweiz und Japan",
  "formattedId": "21.074",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 17.11.2021</b></p><p><b>Bundesrat verabschiedet Botschaften zu den Änderungen der DBA mit Japan und Nordmazedonien</b></p><p><b>Der Bundesrat hat an seiner Sitzung vom 17. November 2021 die Botschaften zu den Änderungsprotokollen der Doppelbesteuerungsabkommen (DBA) mit Japan und Nordmazedonien verabschiedet. Die Protokolle setzen insbesondere die DBA-Mindeststandards um.</b></p><p>Das Protokoll mit Nordmazedonien enthält eine Umsetzung der BEPS-Mindeststandards, eine Missbrauchsklausel sowie die Anpassung der Bestimmung zum Informationsaustausch nach internationalem Standard über den Informationsaustausch auf Ersuchen.</p><p>Das Protokoll mit Japan sieht ebenfalls eine Umsetzung der BEPS-Mindeststandards sowie eine Missbrauchsklausel vor. Es enthält zudem die Revision einiger Bestimmungen (z. B. Dividenden, Zinsen, internationaler Verkehr und Unternehmensgewinne) unter Einbezug der aktuellen Abkommenspolitik der beiden Vertragsparteien.</p><p>Die Kantone und die interessierten Wirtschaftskreise haben den Abschluss der Änderungsprotokolle positiv aufgenommen. Bevor die Protokolle in Kraft treten können, müssen sie von den gesetzgebenden Organen der betreffenden Länder genehmigt werden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 17. November 2021 zur Genehmigung eines Protokolls zur Änderung des Doppelbesteuerungsabkommen zwischen der Schweiz und Japan"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Protokoll zwischen der Schweiz und Japan zur Änderung des Abkommens vom 19. Januar 1971 zur Vermeidung der Doppelbesteuerung auf dem Gebiet der Steuern vom Einkommen"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Bundesbeschluss über die Genehmigung eines Protokolls zur Änderung des Doppelbesteuerungsabkommens zwischen der Schweiz und Japan"
    }
  ],
  "proceedings": "<p><b>Medienmitteilung der Kommission für Wirtschaft und Abgaben des Nationalrates vom 25.01.2022</b></p><p>Einstimmig bzw. mit 17 zu 4 Stimmen bei 1 Enthaltung beantragt die Kommission, den Änderungen der Doppelbesteuerungsabkommen mit Japan (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210074\">21.074</a>) und Nordmazedonien (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210073\">21.073</a>) zuzustimmen. </p><p> </p><p><b>Auskünfte</b></p><p>Katrin Marti, Kommissionssekretärin, </p><p>058 322 94 72,</p><p><a  href=\"mailto:wak.cer@parl.admin.ch\">wak.cer@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-wak\">Kommission für Wirtschaft und Abgaben (WAK)</a></p>",
  "title": "Doppelbesteuerung. Abkommen mit Japan"
}