{
  "id": 20210035,
  "updated": "2021-12-07T08:56:48Z",
  "description": "Botschaft vom 4. Juni 2021 zum Verpflichtungskredit für die Abgeltung von Leistungen des regionalen Personenverkehrs für die Jahre 2022–2025",
  "formattedId": "21.035",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 04.06.2021</b></p><p><b>Höherer Vier-Jahres-Kredit für den öffentlichen Regionalverkehr</b></p><p><b>Der Bundesrat beantragt dem Parlament für die nächste Vierjahresperiode von 2022 bis 2025 einen Verpflichtungskredit für den regionalen Personenverkehr (RPV) im Umfang von rund 4,35 Milliarden Franken. Das hat er an seiner Sitzung vom 4. Juni 2021 beschlossen. Dies sind rund 250 Millionen mehr als in der laufenden Vierjahresperiode. Die längerfristigen finanziellen Folgen der Corona-Pandemie werden separat aufgearbeitet.</b></p><p>Der RPV umfasst den öffentlichen Verkehr (öV) mit Bahn, Bus, Schiff oder Seilbahn innerhalb einer Region. Dazu gehören unter anderem S-Bahnen und öV-Angebote zur Erschliessung von Ortschaften sowie Verbindungen in benachbarte Regionen und ins grenznahe Ausland. Bund und Kantone bestellen die Angebote des RPV gemeinsam und gelten die ungedeckten Kosten je hälftig ab.</p><p>Die vom Bundesrat im letzten Herbst in die Vernehmlassung gegebenen Vorschläge stiessen mehrheitlich auf ein positives Echo. Er hat daher entschieden, den Kredit für den RPV für die Periode 2022 - 2025 massvoll zu erhöhen um rund 250 Millionen Franken. Der Betrag wurde in der jetzt verabschiedeten Botschaft an das Parlament gegenüber dem ursprünglichen Vorschlag aufgrund aktualisierter Teuerungswerte leicht nach unten korrigiert. Mit den Geldern können Investitionen in das Rollmaterial sowie Angebotsausbauten finanziert werden, zum Beispiel bei den S-Bahnen in Zürich, Freiburg oder der Waadt. Die Aufstockung ermöglicht es zudem, dass der Bund Nachtbusangebote neu mitfinanziert und innovative Projekte unterstützt.</p><p>Die Absicht, die längerfristigen finanziellen Folgen von Corona separat aufzuarbeiten, stiess in der Vernehmlassung ebenfalls auf Zustimmung. Zur Abfederung der Einnahmeausfälle während der ersten Corona-Welle vom Frühjahr 2020 hat das Parlament im Herbst 2020 eine dringliche Botschaft verabschiedet. Diese sieht für den RPV für die Jahre 2020 und 2021 eine Unterstützung im Umfang von rund 290 Millionen Franken vor. Die finanziellen Folgen der zweiten Corona-Welle bzw. die längerfristigen finanziellen Auswirkungen von Corona auf den RPV lassen sich derzeit noch nicht genau abschätzen. Deshalb beantragt der Bundesrat in der Botschaft zum Kredit 2022-25, die weiteren finanziellen Folgen von Corona separat zu regeln.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 4. Juni 2021 zum Verpflichtungskredit für die Abgeltung von Leistungen des regionalen Personenverkehrs für die Jahre 2022–2025"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-09-30T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2021-11-29T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über einen Verpflichtungskredit für die Abgeltung von Leistungen des regionalen Personenverkehrs für die Jahre 2022–2025"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 30.09.2021</b></p><p><b>Knapp 4,4 Milliarden Franken für öffentlichen Regionalverkehr</b></p><p><b>Der Nationalrat unterstützt den öffentlichen regionalen Personenverkehr (RPV) bis Ende 2025 mit knapp 4,4 Milliarden Franken. Als Erstrat hat er dem entsprechenden Verpflichtungskredit für die Jahre 2022 bis 2025 am Donnerstag mit 173 zu 3 Stimmen bei 4 Enthaltungen zugestimmt. Das sind 250 Millionen Franken mehr als in der laufenden Vierjahresperiode.</b></p><p>Das gesprochene Geld soll die Hälfte der ungedeckten Kosten im RPV für die Jahre 2022 bis 2025 decken. Mit der Gesetzesrevision soll überdies mehr Klarheit, Transparenz und Effizienz geschaffen werden. Separat aufgearbeitet werden die finanziellen Folgen der Corona-Pandemie. Die Vorlage geht an den Ständerat.</p><p>Die Gelder sollen in Investitionen für das Rollmaterial und den Ausbau des Angebotes fliessen. Dank der laut Botschaft des Bundesrates \"massvollen\" Aufstockung um 250 Millionen Franken können neu auch Angebote wie der Nachtbus oder andere Projekte unterstützt werden.</p><p>Gestritten wurde im Nationalrat genau um diese Aufstockung. SP und Grüne hätten mit Blick aufs Klima und die Dekarbonisierung gerne noch 91 Millionen Franken mehr draufgepackt. Die SVP hielt nichts von einer Aufstockung und wollte lediglich mit den bisherigen Mitteln von rund 4,1 Milliarden Franken weiterfahren.</p><p><b> </b></p><p>Chancenlose Minderheitsanträge</p><p>Beide Minderheitsanträge lehnte der Rat indes wie seine vorberatenden Kommissionen ab. Falls der Bundesrat aber eine Finanzierungslücke erkennen sollte, kann er 2023 Zusatzkredite beantragen. Der entsprechende Zusatz wurde mit 128 zu 52 Stimmen in den Beschluss eingefügt.</p><p>Die jeweiligen ordentlichen Kredite gibt das Parlament jährlich im Rahmen der Budgetberatungen frei. In den letzten Jahren sind die Beiträge des Bundes kontinuierlich gestiegen. Gab der Bund 2008 noch 750 Millionen Franken für den Regionalverkehr aus, waren es 2015 bereits 918 Millionen Franken pro Jahr. Bis 2025 werden es jedes Jahr schon fast 1,1 Milliarden Franken sein.</p><p>Sprecherinnen der SP bezeichneten den RPV als Rückgrat und Herzstück des öffentlichen Verkehrs in vielen Regionen. Ein höherer Verpflichtungskredit sei nötig und diene zudem nach der Ablehnung des CO2-Gesetzes der Unterstützung von Massnahmen zur Dekarbonisierung des Verkehrs. Gerade in den Agglomerationen sei zudem das Ausbaupotenzial gross, sagte Michael Töngi (Grüne/LU).</p><p><b> </b></p><p>Raum für Angebotserweiterungen</p><p>Der Kredit schaffe Raum für Angebotserweiterungen und Investitionen, führte Philipp-Matthias Bregy (Mitte/VS) aus. Die Linke verkenne aber die aktuell schwierige Finanzlage, die SVP die Wichtigkeit der Weiterentwicklung, insbesondere im ländlichen Raum, wandte sich Bregy gegen deren Ausbau- respektive Kürzungsanträge.</p><p>Sandra Sollberger (SVP/BL) warnte davor, das Fuder zu überladen. Der Erschliessungsgrad des öffentlichen Verkehrs sei heute schon hoch und die Qualität schon fast luxuriös im Vergleich zum Ausland.</p><p>Verkehrsministerin Simonetta Sommaruga betonte den grossen Einfluss der Corona-Pandemie auf den öffentlichen Verkehr. Deren finanzielle Auswirkungen würden aber erst im Rahmen des Bestellverfahrens 2022 und des zweiten Massnahmenpaketes miteinbezogen.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 29.11.2021</b></p><p><b>Parlament spricht 4,4 Milliarden Franken für Regionalverkehr</b></p><p><b>Das Parlament unterstützt den öffentlichen regionalen Personenverkehr (RPV) bis Ende 2025 mit knapp 4,4 Milliarden Franken. Nach dem Nationalrat hat auch der Ständerat am Montag den entsprechenden Verpflichtungskredit mit 41 zu 0 Stimmen gutgeheissen.</b></p><p>Das sind 250 Millionen Franken mehr als in der laufenden Vierjahresperiode. Das gesprochene Geld soll die Hälfte der ungedeckten Kosten im RPV für die Jahre 2022 bis 2025 decken. Die andere Hälfte übernehmen die Kantone.</p><p>Die Gelder sollen in Investitionen für das Rollmaterial und den Ausbau des Angebotes fliessen - unter anderem in die Regionalbahnen der Kantone Zürich, Freiburg und Waadt. Dank der laut Botschaft des Bundesrates \"massvollen\" Aufstockung um 250 Millionen Franken können neu auch Angebote wie der Nachtbus oder der Umstieg auf Elektrobusse unterstützt werden.</p><p>Ständerat Stefan Engler (Mitte/GR), der auch Präsident des Verwaltungsrates der Rhätischen Bahn (RhB) ist, begrüsste sehr, dass für solche Innovationen Gelder vorgesehen sind. Zudem bedankte er sich bei den Transportunternehmungen sowie den Nutzerinnen und Nutzern, dass durch den Kredit landesweit ein Verkehrsangebot auf \"höchstem qualitativem Niveau\" beibehalten werden könne.</p><p>Der Ständerat folgte dem Beschluss des Nationalrats in allen Punkten. Das Geschäft ist damit bereit für die Schlussabstimmung.</p><p> </p><p>Zusatzkredite ab 2023 möglich</p><p>Einem vom Nationalrat eingefügten Zusatz stimmte der Ständerat ebenfalls einstimmig zu. Dieser besagt, dass der Bundesrat, falls dieser eine Finanzierungslücke erkennen sollte, 2023 Zusatzkredite beantragen kann. Das soll vor allem ermöglichen, die finanziellen Folgen der Corona-Pandemie separat aufzuarbeiten.</p><p>\"Die Corona-Pandemie hatte einen grossen Einfluss auf den öffentlichen Verkehr\", sagte Bundesrätin Simonetta Sommaruga im Ständerat. Der Bundesrat hat dem Parlament deshalb bereits einen zusätzlichen Kredit beantragt, über den noch in der Wintersession debattiert wird. Aus Sicht des Bundesrates wäre der Zusatz jedoch nicht nötig gewesen. Das Vorgehen entspreche sowieso dem Plan des Bundesrates, sagte Sommaruga.</p><p>Die jeweiligen ordentlichen Kredite gibt das Parlament jährlich im Rahmen der Budgetberatungen frei. In den letzten Jahren sind die Beiträge des Bundes kontinuierlich gestiegen. Gab der Bund 2008 noch 750 Millionen Franken für den Regionalverkehr aus, waren es 2015 bereits 918 Millionen Franken pro Jahr. Bis 2025 werden es jedes Jahr schon fast 1,1 Milliarden Franken sein.</p>",
  "title": "Regionaler Personenverkehr 2022-2025. Verpflichtungskredit"
}