{
  "id": 20210046,
  "updated": "2021-11-15T07:44:23Z",
  "description": "Botschaft vom 19. Mai 2021 zum Veloweggesetz",
  "formattedId": "21.046",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 19.05.2021</b></p><p><b>Der Bundesrat verabschiedet die Botschaft zum Veloweggesetz </b></p><p><b>Der Bundesrat hat an seiner Sitzung vom 19. Mai 2021 die Botschaft zum neuen Bundesgesetz über die Velowege (Veloweggesetz) zuhanden des Parlaments verabschiedet. Damit sorgt er für bessere und sicherere Velowege. Im Zentrum stehen dabei eine Planungspflicht für Velowegnetze, die Definition von übergeordneten Planungsgrundsätzen, der Ersatz bei der Aufhebung von Velowegen und die Information über Velowegnetze. </b></p><p>Mit dem Ja zum Bundesbeschluss über die Velowege hat sich die Stimmbevölkerung im Herbst 2018 dafür ausgesprochen, dass der Bund die Kantone bei den Velowegen unterstützt. Ein gutes und sicheres Velowegnetz hilft, den Verkehr zu entflechten und die Mobilität besser zu bewältigen. Auto-, Velo- und Fussverkehr kommen sich weniger ins Gehege. Dies hilft, Unfälle zu vermeiden. </p><p>Kernstück des neuen Veloweggesetzes ist die Verpflichtung der Kantone zur Planung und Verwirklichung von Velowegnetzen. Damit die gewünschte Netzwirkung erzielt wird, müssen die Pläne behördenverbindlich sein. Das neue Gesetz enthält Qualitätsziele (zusammenhängend, direkt, sicher, homogen, attraktiv) im Sinne von übergeordneten Planungsgrundsätzen, ohne den Umsetzungsspielraum der Kantone einzuschränken.</p><p>Das Veloweggesetz sieht vor, dass Velowegnetze oder Teile davon ersetzt werden müssen, wenn sie die Anforderungen an die Sicherheit und die Attraktivität nicht mehr erfüllen und aufgehoben werden müssen. Es lässt aber den Kantonen die Möglichkeit offen, Ausnahmen vorzusehen, falls ihnen eine allgemeine Ersatzpflicht zu weit geht. </p><p>Der Bund informiert die Öffentlichkeit über die Bedeutung und über grundlegende Aspekte für Planung, Anlage und Erhaltung von Velowegnetzen. Dazu publiziert er unter anderem Geobasisdaten über die Qualität und die Benutzbarkeit von Veloinfrastrukturen. Harmonisierte Geobasisdaten über die Veloinfrastruktur erleichtern die Planung und Erhaltung von Velowegnetzen und sind für die Kantone und Gemeinden eine wichtige Vollzugsunterstützung. Zudem sind sie Voraussetzung für Echtzeitinformationen, die vor dem Hintergrund multimodaler Mobilitätsangebote und des automatisierten Fahrens an Bedeutung gewinnen.</p><p>Der Entwurf des Veloweggesetzes orientiert sich am Bundesgesetz über die Fuss- und Wanderwege (FWG) und berücksichtigt die spezifischen Anforderungen des Veloverkehrs. Das FWG wird im Rahmen dieser Vorlage wo nötig angepasst.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 19. Mai 2021 zum Veloweggesetz"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-09-28T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        }
      ],
      "text": "Bundesgesetz über Velowege (Veloweggesetz)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 28.09.2021</b></p><p><b>Ständerat nimmt nach langer Diskussion Veloweggesetz an</b></p><p><b>Der Ständerat hat am Dienstag als Erstrat das neue Veloweggesetz angenommen. Gestritten wurde lange - vor allem um die Planungsgrundsätze. Eine Minderheit befürchtete zu viele neue Verpflichtungen für die Kantone.</b></p><p>Die Stimmbevölkerung hat 2018 das Bundesgesetz zu einem Veloweggesetz mit 74 Prozent Ja-Stimmen angenommen. Der Bund erhält neu die Möglichkeit, Grundsätze für Velowegnetze festzulegen sowie Massnahmen der Kantone, Gemeinden und weiterer Akteure subsidiär zu unterstützen und zu koordinieren.</p><p>Mit dem Gesetz wird der Bundesbeschluss nun umgesetzt. Der Ständerat hat mit 38 zu 4 Stimmen der Vorlage zugestimmt.</p><p> </p><p>SVP wollte Vorlage zurückweisen</p><p>Die SVP-Ständeräte Werner Salzmann (BE) und Hansjörg Knecht (AG) verlangten mit einem Minderheitsantrag, dass das Gesetz an den Bundesrat zurückgewiesen wird.</p><p>\"Laut dem Abstimmungstext kann der Bund Aufgaben in diesem Bereich übernehmen, er muss aber nicht\", sagte Salzmann. Die nun vorliegende Vorlage greife zu stark in die Autonomie der Kantone ein. Es dürfe keine weiteren Eingriffe in die Autonomie der Kantone geben oder eine weitere Subventionierung von Fachverbänden und Kampagnen durch den Bund.</p><p>Stefan Engler (Mitte/GR) sagte für die vorberatende Kommission, die Vorlage habe zum Ziel, ein qualitativ gutes Velowegnetz in der Schweiz zu erstellen. Es bleibt aber den Kantonen und Gemeinden überlassen, wie viel Geld sie für das Velowegnetz ausgeben wollen.</p><p> </p><p>Verkehrsmittel der Stunde</p><p>\"Das Velo ist das Verkehrsmittel der Stunde\", erklärte SP-Ständerat Paul Rechsteiner (SG). Die Corona-Zeit habe erneut gezeigt, wie wichtig das Fahrrad sei. Auch klimapolitisch sei das Velo ein wichtiges Verkehrsmittel. </p><p>\"Bei der Förderung dieses Verkehrsmittels ist die Schweiz aber im internationalen Vergleich zurückgefallen.\" Die Schweiz müsse dafür sorgen, dass sie den Anschluss nicht verpasse. \"Dieses Gesetz kann nur der Anfang von einer weiteren Förderung dieses Verkehrsmittels sein. Dafür braucht es auch mehr Geld\".</p><p>Die Kantone und Gemeinden müssten die Umsetzung selber finanzieren - das sei ein starker Auftrag des Bundes, sagte SVP-Ständerat Hannes Germann (SH). \"Es gibt noch viel Korrekturbedarf in der Vorlage\", aber \"die Stossrichtung stimmt\".</p><p>Verkehrsministerin Simonetta Sommaruga erklärte im Rat, dass in der Vorlage bei der Abstimmung festgehalten worden sei, dass es keine neuen Subventionen geben soll. Es handle sich um Unterstützungsmassnahmen, aber nicht um neue Subventionen. Mit dem Velogesetz solle auch mehr Sicherheit geschaffen werden. \"Eine Verpflichtung zum Bau von Velowegnetzen besteht aber mit diesem Gesetz nicht.\"</p><p>Der Rückweisungsantrag wurde schliesslich mit 33 zu 7 Stimmen bei 3 Enthaltungen abgelehnt.</p><p> </p><p>Umstrittene Grundsätze</p><p>In der Detailberatung wurde vor allem darum gestritten, welche Planungsgrundsätze die Kantone bei den Velowegen einzuhalten haben.</p><p>Der Bundesrat schlug vor, dass die Netze \"eine direkte Streckenführung aufweisen\". Eine Mehrheit der vorberatenden Kommission schlug vor, dass die Velowege eine \"möglichst direkte\" Streckenführung aufweisen. FDP, Mitte und SVP war auch diese Version zu verpflichtend für die Gemeinden. Sie wollten, dass die Velowege \"zusammenhängend und möglichst durchgehend\" sein sollten.</p><p>Sommaruga erklärte, es handle sich hier um einen Grundsatz, dieser beinhalte schon die Verhältnismässigkeit. Der Kern dieses Gesetzes dürfe nicht \"ausgehöhlt\" werden, \"sonst fällt das Gesetz in sich zusammen\". Sie argumentierte für die Version der Kommissionsmehrheit. Diese setzte sich schliesslich durch - mit 26 zu 18 Stimmen.</p><p>Der Ständerat möchte den Kantonen und Gemeinden auch in anderen Bereichen mehr Handlungsspielraum einräumen. So sollen Velowege nur ersetzt werden müssen, wenn ein \"ausgewiesenes öffentliches Interesse\" besteht. Diese Änderung wurde mit 22 zu 17 Stimmen angenommen - gegen den Willen von SP und Grünen.</p><p>Eine Minderheit wollte zudem den Absatz aus dem Gesetz streichen, der es dem Bund ermöglichen würde, private Fachorganisationen finanziell zu unterstützen. Dieser Minderheitsantrag wurde schliesslich mit 24 zu 17 Stimmen bei 1 Enthaltung abgelehnt.</p><p> </p><p><b>Medienmitteilung der Kommission für Verkehr und Fernmeldewesen des Nationalrates vom 26.10.2021</b></p><p><b>Die Kommission für Verkehr und Fernmeldewesen des Nationalrates unterstützt zu weiten Teilen den Entwurf des Bundesrates. Gegenstand von Kontroversen waren insbesondere Fragen rund um die Zusammenarbeit mit Fachorganisationen des Veloverkehrs.</b></p><p>Das Bundesgesetz über Velowege (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210046\">21.046</a>), welches die Umsetzung auf Gesetzesstufe des Volksentscheides von 2018 darstellt, sieht vor, die Kantone zur Planung von Velowegnetzen zu verpflichten, ohne ihren Umsetzungsspielraum einzuschränken. Die Kommissionsmehrheit unterstützt generell die im Entwurf des Bundesrates festgelegten Grundsätze zur Planung, Anlage und Erhaltung. Ohne Gegenstimme beantragt sie, zu präzisieren, dass die entsprechenden Vorgaben in Artikel 6 im Grundsatz eingehalten werden müssen. Weitergehende Relativierungen, wie sie der Ständerat in der Herbstsession beschlossen hatte, lehnt sie hingegen ab. Insbesondere erachtet die Kommission eine direkte Streckenführung und einen homogenen Ausbaustandard als zentrale Faktoren für ein alltagstaugliches Velowegnetz. Eine ungenügende Ausbauqualität der Wege oder ein über viele Umwege führendes Streckennetz würden demnach den steigenden Ansprüchen an den Verkehrsträger Velo im Alltagsgebrauch nicht gerecht werden. Zudem ordnet die Kommission der Verkehrssicherheit oberste Priorität zu. Eine Verbesserung in diesem Bereich erachtet sie als wichtig und als Vorteil für alle Verkehrsteilnehmenden.</p><p>Ein umstrittener Punkt betrifft die Zusammenarbeit mit privaten Fachorganisationen. Die Kommission beantragt mit 13 zu 12 Stimmen, der Version des Bundesrates zuzustimmen. Die Kommissionsmehrheit erachtet eine solche Zusammenarbeit in der Planung, Anlage und Erhaltung der Velowege sowie auch für die Bereitstellung von Grundlagen und Informationen als wichtige Möglichkeit für Bund, Kantone und Gemeinden, um bei Bedarf Know-how beiziehen zu können. Eine Minderheit hingegen ist der Ansicht, dass die Netzplanung in der alleinigen Verantwortung der öffentlichen Hand verbleiben soll.</p><p>Nachdem der Ständerat das Beschwerderecht für Fachorganisationen aus der Vorlage gestrichen hatte, spricht sich auch die KVF-N mit 14 zu 10 Stimmen gegen dieses Beschwerderecht aus. Die Mehrheit ist der Ansicht, dass keine dahingehenden Bestimmungen im Gesetz benötigt werden, da es im Bereich des Veloverkehrs verschiedene Interessensgruppen gibt und beim Beschwerderecht nicht bestimmte Organisationen privilegiert behandelt werden sollen. Eine Minderheit will an der Version des Bundesrates festhalten und argumentiert, dass die Fachorganisationen mit dem Beschwerderecht ein Instrument erhalten, mit welchem sie ihre Expertise einbringen können.</p><p> </p><p><b>Auskünfte</b></p><p>Stefan Senn, Kommissionssekretär,</p><p>058 322 95 36,</p><p><a  href=\"mailto:kvf.ctt@parl.admin.ch\">kvf.ctt@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-kvf\">Kommission für Verkehr und Fernmeldewesen (KVF)</a></p>",
  "title": "Veloweggesetz"
}