{
  "id": 20210080,
  "updated": "2022-01-31T08:36:45Z",
  "description": "Message du 17 novembre 2021 concernant la révision de la loi fédérale sur la circulation routière",
  "formattedId": "21.080",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 17.11.2021</b></p><p><b>Le Conseil fédéral adopte le message concernant la révision de la loi fédérale sur la circulation routière</b></p><p><b>Lors de sa séance du 17 novembre 2021, le Conseil fédéral a adopté le message concernant la révision de la loi fédérale sur la circulation routière (LCR) et l'a soumis au Parlement. Ce projet de révision de loi vise essentiellement à réduire les émissions de gaz à effet de serre, à améliorer la sécurité routière et à permettre la conduite automatisée.</b></p><p>Adopté par le Conseil fédéral le 17 novembre 2021, le message concernant la révision de la loi fédérale sur la circulation routière porte essentiellement sur les modifications suivantes :</p><p> </p><p>Promotion de technologies respectueuses de l'environnement</p><p>Les véhicules dotés de technologies respectueuses de l'environnement sont souvent plus longs et plus lourds que les véhicules conventionnels, notamment à cause de leurs batteries ou de leur cabine aérodynamique. Afin de promouvoir les véhicules de ce type, des exceptions à la longueur maximale et aux poids maximaux prévus par la loi seront admises pour eux, de façon à ce que l'utilisation de technologies respectueuses de l'environnement n'entraîne pas une réduction de la capacité de chargement.</p><p> </p><p>Possibilité de recourir à la conduite automatisée</p><p>Les véhicules automatisés peuvent contribuer à améliorer la sécurité routière, à fluidifier le trafic et à réduire les émissions polluantes. Ils offrent également de nouvelles possibilités pour les milieux économiques et les prestataires de services de transport. La révision de la LCR ouvrira la voie à la conduite automatisée en Suisse. Le Conseil fédéral pourra désormais déterminer dans quelle mesure les conducteurs pourront être déchargés de leurs obligations et dans quel cadre les véhicules dépourvus de conducteur, mais équipés d'un système d'automatisation, circulant sur des tronçons prédéfinis et faisant l'objet d'une surveillance pourront être admis à la circulation. Des conditions seront définies à cet effet dans la LCR. L'Office fédéral des routes (OFROU) aura la possibilité d'autoriser et de soutenir financièrement des essais avec des véhicules automatisés.</p><p> </p><p>Adaptation des mesures du programme Via sicura</p><p>Les autorités d'exécution et les tribunaux se verront conférer une plus grande marge d'appréciation en ce qui concerne les délits de chauffard, afin de pouvoir mieux évaluer les circonstances du délit et éviter des cas de rigueur inutiles. La peine privative de liberté d'un an au minimum sera supprimée, et la durée minimale du retrait du permis de conduire sera abaissée de 24 à 12 mois. En outre, le Conseil fédéral entend remplacer l'obligation de recours des assureurs en responsabilité civile pour véhicules automobiles en un droit de recours en cas de délit de conduite malgré une incapacité ou de délit de chauffard et renoncer à l'introduction de l'éthylomètre anti-démarrage et de la boîte noire.</p><p> </p><p>Obligation de porter un casque à vélo pour les enfants et les adolescents</p><p>Etant donné que le nombre de cyclistes victimes d'accidents graves augmente fortement dès l'âge de 12 ans et que, parallèlement, le taux de port du casque diminue à partir de cet âge, le Conseil fédéral se voit octroyer la compétence de rendre le port du casque obligatoire pour les enfants et les adolescents jusqu'à l'âge de 16 ans lorsqu'ils circulent à vélo. Cette mesure permettra d'accroître la sécurité routière de ce groupe d'usagers de la route.</p><p> </p><p>Mise en oeuvre d'interventions parlementaires</p><p>En application de la motion 13.3572 Hess, les détenteurs d'un véhicule automobile pourront désormais modifier en tout temps le poids total de ce dernier auprès du service cantonal des automobiles. Cette possibilité permettra de réagir de manière plus flexible aux réalités du marché.</p><p>En application de la motion 15.3574 Freysinger, la période probatoire pour les nouveaux conducteurs ne sera prolongée que si le permis de conduire à l'essai est retiré à son titulaire à la suite d'une infraction moyennement grave ou grave. Le permis en question ne deviendra caduc que si son titulaire commet une nouvelle infraction moyennement grave ou grave durant la période probatoire.</p><p> </p><p>Prochaines étapes</p><p>Les modifications de la LCR vont désormais être examinées par le Parlement. Il est prévu de les mettre en vigueur de manière échelonnée à partir de 2023.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 17 novembre 2021 concernant la révision de la loi fédérale sur la circulation routière"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Loi fédérale sur la circulation routière (LCR)"
    }
  ],
  "proceedings": "<p><b>Communiqué de presse de la commission des transports et des télécommunications du Conseil national du 11.01.2022</b></p><p>Dans le cadre de la <b>révision de la loi fédérale sur la circulation routière </b>(<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210080\">21.080</a>)<b>, </b>la commission a entendu plusieurs groupes d'intérêts : l'Automobile Club de Suisse, le Touring Club Suisse, l'Association Transports et Environnement, l'ASTAG, l'UTP, Mobilité piétonne Suisse, Pro Velo Suisse et RoadCross Suisse. Après cette audition, elle a décidé, sans opposition, d'entrer en matière sur le projet. Elle entamera la discussion par article à sa prochaine séance, fin janvier. Le projet porte principalement sur l'encouragement des technologies écologiques, la conduite automatisée et la modification des mesures prévues dans le cadre de \" Via Sicura \". </p><p> </p><p><b>Communiqué de presse de la commission des transports et des télécommunications du Conseil national du 01.02.2022</b></p><p>La Commission des transports et des télécommunications du Conseil national souhaite modifier les mesures du programme de sécurité routière \" Via sicura \" afin de les rendre plus proportionnées et d'éviter les effets indésirables découlant d'une trop grande sévérité. Par ailleurs, elle s'oppose à l'obligation de porter un casque à vélo pour les personnes de moins de 16 ans. </p><p>Lors de sa première séance de l'année, la Commission des transports et des télécommunications du Conseil national (CTT-N) avait mené une audition au sujet de la <b>modification de la loi sur la circulation routière </b>(<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210080\">21.080</a>) et était entrée en matière sans opposition sur le projet. Elle a maintenant procédé à la discussion par article. Par 22 voix contre 2 et 1 abstention, la CTT-N s'est clairement exprimée contre l'obligation de porter un casque à vélo pour les enfants et les jeunes de moins de 16 ans, considérant qu'une telle obligation n'apporterait pas de réel avantage pour la sécurité routière, qu'elle serait difficilement applicable et risquerait de nuire à l'attrait du vélo.</p><p>Par ailleurs, la commission approuve, sans opposition, les modifications de la longueur maximale et du poids maximal autorisés que le Conseil fédéral prévoit dans son projet en vue de promouvoir les technologies écologiques (art. 9, al. 2bis). Elle soutient également la promotion de la transformation numérique de la circulation routière et en particulier l'attribution au Conseil fédéral de la compétence de réglementer le plus tôt possible la conduite automatisée. S'agissant de la modification des mesures du programme \" Via sicura \", la CTT-N partage l'avis du Conseil fédéral selon lequel les tribunaux doivent disposer d'une plus grande marge de manoeuvre afin de tenir compte de manière appropriée des circonstances dans le cas de délits commis par des chauffards. C'est pourquoi elle s'est exprimée, par 18 voix contre 4 et 2 abstentions, en faveur de la suppression de la peine privative de liberté plancher d'un an. En ce qui concerne la durée minimale de retrait de permis en cas de délit de chauffard, fixée actuellement à 24 mois, la commission souhaite aller encore plus loin que le Conseil fédéral et la réduire non pas à 12 mois, mais à 6 mois (par 13 voix contre 11 et 1 abstention). En outre, la CTT-N approuve une atténuation de peine dans les cas d'excès de vitesse commis par les conducteurs de véhicules prioritaires effectuant des courses officielles urgentes ou nécessaires pour des raisons tactiques. Elle a ainsi décidé, par 12 voix contre 11 et 1 abstention, que la punissabilité serait déterminée uniquement sur la base de la différence par rapport à la vitesse qui aurait été appropriée pour mener à bien l'intervention. Par 14 voix contre 10 et 1 abstention, la commission propose par ailleurs d'abroger l'interdiction d'effectuer avec des véhicules automobiles des courses en circuit ayant un caractère public.</p><p>Au vote sur l'ensemble, la CTT-N a adopté le projet par 20 voix contre 4.</p><p> </p><p><b>Renseignements</b></p><p>Stefan Senn, secrétaire de la commission, </p><p>058 322 95 36</p><p><a  href=\"mailto:kvf.ctt@parl.admin.ch\">kvf.ctt@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-ctt\">Commission des transports et des télécommunications (CTT)</a></p>",
  "title": "Loi fédérale sur la circulation routière. Révision"
}