{
  "id": 20210001,
  "updated": "2021-06-30T09:12:20Z",
  "description": "Rapporto del Consiglio federale sulla sua gestione nel 2020 del 17 febbraio 2021",
  "formattedId": "21.001",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 10.03.2021</b></p><p><b>Adottato il rapporto di gestione 2020 del Consiglio federale </b></p><p><b>Il 17 febbraio 2021 il Consiglio federale ha adottato il suo rapporto di gestione 2020. Tra i punti cardine dello scorso anno figurano diverse strategie. A causa della pandemia di coronavirus diverse misure non hanno potuto essere portate avanti come previsto. Il Consiglio federale ha in compenso adottato oltre 240 oggetti in relazione al COVID-19. </b></p><p>Il 2020 è stato il primo anno della legislatura 2019-2023. Le misure dell'anno in rassegna si suddividono secondo tre indirizzi politici che il Consiglio federale si è dato per questa legislatura: 1) la Svizzera assicura la sua prosperità e sfrutta le opportunità offerte dalla digitalizzazione e dallo sviluppo sostenibile; 2) la Svizzera promuove la coesione nazionale e contribuisce a rafforzare la collaborazione internazionale; 3) la Svizzera si adopera per la sicurezza, si impegna per la protezione del clima e delle basi naturali della vita e agisce come partner affidabile nel contesto mondiale. A questi tre indirizzi politici sono stati attribuiti 18 obiettivi, a cui a loro volta nel 2020 sono state assegnate complessivamente 123 misure. Di queste, il Consiglio federale ne ha attuate 70.</p><p>Tra i punti cardine dello scorso anno figurano strategie come la Strategia di politica estera 2020-2023, la Strategia per il personale dell'Amministrazione federale 2020-2023, la Strategia TIC della Confederazione 2020-2023 e la Strategia di comunicazione internazionale 2021-2024. Vanno inoltre citati i messaggi concernenti l'ambito fiscale, la politica dei mercati finanziari, la formazione e la ricerca, la politica dei trasporti, la politica sanitaria, la politica migratoria e per la lotta alla criminalità e al terrorismo. </p><p>Nel suo rapporto di gestione il Consiglio federale fornisce informazioni dettagliate sul grado di realizzazione dei suoi obiettivi e sull'attuazione delle corrispondenti misure. Vi indica inoltre gli scostamenti rispetto agli obiettivi annuali e illustra importanti progetti non previsti, motivandoli. Tali scostamenti sono imputabili a diverse cause. A livello di politica estera il raggiungimento degli obiettivi da parte del Consiglio federale dipende fra l'altro dall'agenda dei partner internazionali. Per quanto riguarda la politica interna, una consultazione può, ad esempio, comportare adeguamenti a un progetto e corrispondenti ritardi nell'attuazione. Sovente il Consiglio federale riprende negli obiettivi dell'anno successivo le misure che non ha potuto realizzare nell'anno in rassegna o che ha attuato solo parzialmente. Nel 2020 diverse misure non sono state realizzate poiché parecchi oggetti non hanno potuto essere conclusi o adottati dal Consiglio federale a causa della pandemia di COVID-19.</p><p>Il rapporto contiene inoltre un capitolo speciale in cui sono riportate tutte le decisioni prese dal Consiglio federale in relazione alla pandemia di COVID-19. Nella prima parte sono riassunte in ordine cronologico le decisioni del Consiglio federale mentre nella tabella che segue sono elen-cati i titoli di tutti gli oggetti (con data della decisione) che il Consiglio federale ha adottato nel corso del 2020 in relazione alla pandemia di COVID-19.</p><p> </p><p><b>Rapporto all'attenzione del Parlamento </b></p><p>La gestione del Consiglio federale figura all'ordine del giorno delle Commissioni della gestione (CdG) del Consiglio nazionale e del Consiglio degli Stati nella primavera 2021. Entrambe le Camere del Parlamento tratteranno il rapporto di gestione nella sessione estiva 2021. Il rapporto viene pubblicato soltanto online. </p><p> </p><p>Rapporto di gestione: <a  href=\"https://www.bk.admin.ch/bk/it/home/documentazione/aiuto-alla-condotta-strategica/rapporto-di-gestione.html\">link</a></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Rapporto del Consiglio federale sulla sua gestione nel 2020 del 17 febbraio 2021"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-17T00:00:00Z",
          "text": "Presa d’atto"
        },
        {
          "council": 1,
          "date": "2021-06-17T00:00:00Z",
          "text": "Presa d’atto"
        }
      ],
      "text": "Decreto federale sul rapporto di gestione 2020 del Consiglio federale"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 17.06.2021</b></p><p>Il Consiglio degli Stati ha preso nota del rapporto del Consiglio federale sulla sua gestione per il 2020.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 17.06.2021</b></p><p>Il Consiglio nazionale ha preso atto del rapporto del Consiglio federale sulla sua gestione per l'anno 2020. La pandemia di Covid-19 non ha permesso al governo di raggiungere tutti i suoi obiettivi, ma è stato in grado di attuare 70 delle 123 misure previste. L'esecutivo ha inoltre adottato 240 oggetti relativi al coronavirus, in particolare per ridurre gli effetti della crisi sull'economia. \"Dato il gran numero di dossier legati alla gestione della pandemia, il Consiglio federale è soddisfatto del raggiungimento di questi obiettivi\", ha affermato il presidente della Confederazione Guy Parmelin.</p>",
  "title": "Rapporto del Consiglio federale sulla sua gestione 2020"
}