{
  "id": 20210040,
  "updated": "2021-10-21T14:30:14Z",
  "description": "Message du 4 juin 2021 concernant la garantie des constitutions révisées des can-tons d’Uri, de Schaffhouse, d’Argovie, du Tessin et de Genève",
  "formattedId": "21.040",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 04.06.2021</b></p><p><b>Garantie fédérale à accorder aux constitutions révisées de cinq cantons</b></p><p><b>Le Conseil fédéral propose au Parlement d'accorder la garantie fédérale aux modifications apportées aux constitutions des cantons d'Uri, de Schaffhouse, d'Argovie, du Tessin et de Genève. Les nouvelles normes sont conformes au droit fédéral, comme le Conseil fédéral l'a relevé dans son message du 4 juin 2021.</b></p><p>Les modifications constitutionnelles ont pour objet :</p><p>dans le canton d'Uri :</p><p>- le droit de nécessité ;</p><p>dans le canton de Schaffhouse :</p><p>- la transparence du financement de la vie politique ;</p><p>dans le canton d'Argovie :</p><p>- les compétences des autorités scolaires ;</p><p>- la mise en oeuvre de la loi fédérale sur les jeux d'argent ;</p><p>dans le canton du Tessin :</p><p>- le principe de subsidiarité ;</p><p>dans le canton de Genève :</p><p>- la présidence du Conseil d'Etat et le département présidentiel ;</p><p>- la concurrence fiscale et la mise en oeuvre des réformes fédérales de la fiscalité ;</p><p>- l'Institution de maintien, d'aide et de soins à domicile ;</p><p>- la mise en oeuvre de l'art. 29 de la convention relative aux droits des personnes handicapées.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 4 juin 2021 concernant la garantie des constitutions révisées des can-tons d’Uri, de Schaffhouse, d’Argovie, du Tessin et de Genève"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-09-15T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2021-09-21T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant la garantie des constitutions révisées des cantons d’Uri, de Schaffhouse, d’Argovie, du Tessin et de Genève"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 15.09.2021</b></p><p>Le Conseil des Etats a tacitement accordé la garantie fédérale aux constitutions révisées des cantons d'Uri (droit de nécessité), de Schaffhouse (transparence de la vie politique), d'Argovie (autorités scolaires et mise en oeuvre de la loi fédérale sur les jeux d'argent), du Tessin (principe de subsidiarité) et de Genève (présidence du Conseil d'Etat, fiscalité, aide et soins à domicile, droits des personnes handicapées). </p><p><b> </b></p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 21.09.2021</b></p><p>Le Conseil national a tacitement accordé la garantie fédérale aux constitutions révisées des cantons d'Uri (droit de nécessité), de Schaffhouse (transparence de la vie politique), d'Argovie (autorités scolaires et mise en oeuvre de la loi fédérale sur les jeux d'argent), du Tessin (principe de subsidiarité) et de Genève (présidence du Conseil d'Etat, fiscalité, aide et soins à domicile, droits des personnes handicapées). </p>",
  "title": "Constitutions des cantons d’Uri, de Schaffhouse, d’Argovie, du Tessin et de Genève. Garantie"
}