{
  "id": 20210043,
  "updated": "2022-01-31T08:26:48Z",
  "description": "Messaggio del 19 maggio 2021 concernente la legge federale sul disciplinamento dell’attività degli intermediari assicurativi",
  "formattedId": "21.043",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 19.05.2021</b></p><p><b>Assicurazione malattie: disciplinamento più severo delle attività degli intermediari </b></p><p><b>Le attività degli intermediari nel settore dell'assicurazione malattie devono essere disciplinate più severamente. Nella sua seduta del 19 maggio 2021, il Consiglio federale ha adottato il messaggio concernente il disciplinamento dell'attività degli intermediari assicurativi. Il progetto legislativo prevede di conferire al Consiglio federale la competenza di rendere obbligatori alcuni punti dell'accordo tra assicuratori sul disciplinamento di questo tipo di attività. Le chiamate pubblicitarie senza preavviso saranno pertanto vietate e la rimunerazione degli intermediari limitata. </b></p><p>Attualmente gli assicuratori gestiscono autonomamente, in via volontaria, il quadro delle attività dei loro intermediari. Se tuttavia alcune di queste regole che gli assicuratori s'impongono obbligano unicamente chi le sottoscrive, le modifiche di legge conferiranno al Consiglio federale la competenza di renderle vincolanti per tutti gli assicuratori, sia nel settore dell'assicurazione malattie obbligatoria sia in quello dell'assicurazione malattie complementare. A tal fine, una domanda degli assicuratori che rappresentano almeno il 66 per cento degli assicurati dell'assicurazione malattie obbligatoria e il 66 per cento delle entrate dei premi delle assicurazioni complementari dovrà essere presentata al Consiglio federale.</p><p>Tra le regole in questione figurano la limitazione della rimunerazione degli intermediari, la loro formazione, il divieto delle chiamate pubblicitarie senza preavviso nonché la redazione e la firma di un verbale del colloquio di vendita firmato dal cliente e dall'intermediario. In caso di mancato rispetto delle disposizioni sono previste sanzioni.</p><p>Il progetto include sia gli intermediari esterni che quelli legati all'assicuratore per contratto, e richiede la modifica della legge sulla sorveglianza degli assicuratori (LSA) e della legge sulla vigilanza sull'assicurazione malattie (LVAMal).</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 19 maggio 2021 concernente la legge federale sul disciplinamento dell’attività degli intermediari assicurativi"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Legge federale sul disciplinamento dell’attività degli intermediari assicurativi"
    }
  ],
  "proceedings": "<p><b>Comunicato stampa della commissione sicurezza sociale e della sanità del Consiglio nazionale del 04.02.2022</b></p><p>L'attività degli intermediari dovrà essere meglio regolamentata in futuro, specialmente per quanto riguarda la loro formazione e la loro remunerazione; la pubblicità telefonica a freddo andrà vietata. La Commissione della sicurezza sociale e della sanità del Consiglio nazionale auspica tuttavia di introdurre una distinzione tra gli intermediari direttamente impiegati dagli assicuratori e quelli che non lo sono. </p><p>Con 15 voti contro 10, la Commissione della sicurezza sociale e della sanità del Consiglio nazionale (CSSSN) propone di approvare il disegno di<b> legge federale sul disciplinamento dell'attività degli intermediari assicurativi </b>(<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210043\">21.043</a>), che prevede di attribuire al Consiglio federale la competenza di rendere obbligatorie talune regole stabilite dagli assicuratori in materia. Nel quadro della deliberazione di dettaglio ha tuttavia deciso, con 15 voti contro 10, di circoscrivere l'obbligo di formazione e la limitazione della remunerazione agli intermediari che non sono vincolati all'assicuratore da un contratto di lavoro. Essa intende in tal modo preservare la libertà economica degli assicuratori ed evitare che i servizi di vendita interni siano svantaggiati rispetto agli intermediari esterni. Per contro, la Commissione ha rifiutato, con 13 voti contro 12, una proposta che chiedeva di applicare queste nuove regole unicamente all'assicurazione malattie obbligatoria e non alle assicurazioni complementari. Con 14 voti contro 10 e 1 astensione è stata respinta una proposta intesa ad adeguare il sistema di sanzioni conferendo un carattere obbligatorio all'autoregolamentazione. Parimenti sono state respinte infine diverse proposte volte a rafforzare il carattere coercitivo di tali regolamentazioni o a limitare le spese destinate al marketing e alla pubblicità.</p><p> </p><p><b>Informazioni</b></p><p>Boris Burri, segretario della commissione, </p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-csss\">Commissione della sicurezza sociale e della sanità (CSSS)</a></p>",
  "title": "Legge federale sul disciplinamento dell’attività degli intermediari assicurativi"
}