{
  "id": 20210001,
  "updated": "2021-06-30T09:12:20Z",
  "description": "Bericht des Bundesrates über seine Geschäftsführung im Jahre 2020 vom 17. Februar 2021",
  "formattedId": "21.001",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 10.03.2021</b></p><p><b>Geschäftsbericht 2020 des Bundesrates verabschiedet </b></p><p><b>Der Bundesrat hat am 17. Februar 2021 seinen Geschäftsbericht 2020 verabschiedet. Zu den Schwerpunkten des letzten Jahres gehören diverse Strategien. Wegen der Coronapandemie konnten etliche Massnahmen nicht so weit vorangetrieben werden wie geplant. Dafür hat der Bundesrat 2020 über 240 Geschäfte im Zusammenhang mit Covid-19 verabschiedet. </b></p><p>2020 ist das erste Jahr der Legislaturperiode 2019-2023. Die Massnahmen im Berichtsjahr 2020 gliedern sich nach den drei Leitlinien, die sich der Bundesrat für diese Legislaturperiode gegeben hat: 1) Die Schweiz sichert ihren Wohlstand und nutzt die Chancen der Digitalisierung sowie der nachhaltigen Entwicklung. 2) Die Schweiz fördert den nationalen Zusammenhalt und leistet einen Beitrag zur Stärkung der internationalen Zusammenarbeit. 3) Die Schweiz sorgt für Sicherheit, engagiert sich für den Schutz des Klimas und der natürlichen Lebensgrundlagen und agiert als verlässliche Partnerin in der Welt. Diesen drei Leitlinien wurden 18 Ziele zugeordnet, die im Jahr 2020 insgesamt 123 Massnahmen umfassten. Davon hat der Bundesrat 70 umgesetzt.</p><p>Zu den Schwerpunkten des letzten Jahres gehörten Strategien: so etwa die Aussenpolitische Strategie für die Jahre 2020 bis 2023, die Personalstrategie der Bundesverwaltung für die Jahre 2020 bis 2023, die IKT-Strategie des Bundes für die Jahre 2020 bis 2023, die Strategie Landeskommunikation für die Jahre 2021 bis 2024. Weiter zu nennen sind Botschaften im Steuerbereich, in der Finanzmarktpolitik, im Bildungs- und Forschungsbereich, in der Verkehrspolitik, in der Gesundheitspolitik, in der Migrationspolitik und zur Bekämpfung von Kriminalität und Terrorismus.</p><p>In seinem Geschäftsbericht gibt der Bundesrat jeweils detailliert Auskunft über die Erfüllung seiner Ziele und die Umsetzung der entsprechenden Massnahmen. Ebenso legt er Abweichungen von den Jahreszielen und wichtige ungeplante Vorhaben dar und begründet diese. Für solche Abweichungen gibt es unterschiedliche Ursachen. Aussenpolitisch hängt es unter anderem von der Agenda der internationalen Partner ab, ob der Bundesrat seine Ziele erreichen kann. Und innenpolitisch kann zum Beispiel eine Vernehmlassung zu Anpassungen an einer Vorlage und zu einer entsprechenden Verzögerung bei der Umsetzung führen. Häufig nimmt der Bundesrat Mas-snahmen in den Zielen des Folgejahres wieder auf, wenn er sie im Berichtsjahr nicht oder nur teilweise hat umsetzen können. 2020 konnten etliche Massnahmen nicht erreicht werden, weil Geschäfte aufgrund der Covid-19-Pandemie nicht fertiggestellt werden konnten oder nicht mehr vom Bundesrat verabschiedet werden konnten.</p><p>In einem speziellen Kapitel wird gebündelt auf die Entscheide des Bundesrates zur Covid-19-Pandemie eingegangen: in einem ersten Teil werden in einer chronologischen Übersicht die Beschlüsse des Bundesrates zusammengefasst. Ein tabellarischer Anhang gibt in einem zweiten Teil Wortlaut der Titel aller Geschäfte und Beschlussdatum wieder, welche der Bundesrat im Kalenderjahr 2020 zur Covid-19-Pandemie verabschiedet hat.</p><p> </p><p><b>Bericht geht ans Parlament</b></p><p>Die Geschäftsführung des Bundesrates ist im Frühling 2021 in den Geschäftsprüfungskommissionen (GPK) von National- und Ständerat traktandiert. Beide Kammern des Parlaments werden den Geschäftsbericht in der Sommersession 2021 behandeln. Der Bericht wird nur noch online publiziert.</p><p> </p><p>Geschäftsbericht: <a  href=\"https://www.bk.admin.ch/bk/de/home/dokumentation/fuehrungsunterstuetzung/geschaeftsbericht.html\">Link</a></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Bericht des Bundesrates über seine Geschäftsführung im Jahre 2020 vom 17. Februar 2021"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-17T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 1,
          "date": "2021-06-17T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Bundesbeschluss über den Geschäftsbericht 2020 des Bundesrates"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 17.06.2021</b></p><p><b>Ständerat hat Bericht des Bundesrates 2020 zur Kenntnis genommen</b></p><p><b>Als Erstrat hat der Ständerat am Donnerstag den Geschäftsbericht des Bundesrates zur Kenntnis genommen. 2020 war das erste Jahr der Legislaturperiode 2019-2023. Wegen der Corona-Krise konnten etliche Geschäfte nicht so weit vorangetrieben werden wie vorgesehen.</b></p><p>Der Jahresbericht des Bundesrates besteht aus zwei Bänden, die jeweils rund 200 Seiten umfassen. Die Geschäftsprüfungskommissionen von Ständerat und Nationalrat beraten den Bericht jeweils gemeinsam. Die Bundesräte und der Bundeskanzler stehen bei den Beratungen den Kommissionen Red und Antwort.</p><p>\"Es erstaunt wenig, dass sich die Corona-Pandemie wie ein roter Faden durch den Bericht zieht\", sagte Maya Graf (Grüne/BL) für die Kommission. Die anderen Kommissionsmitglieder erläuterten im Rat jeweils Aspekte der einzelnen Departemente.</p><p>Marco Chiesa (SVP/TI) erklärte, dass der Entscheid, bei den Impfungen auf den mRNA-Impfstoff zu setzen, richtig gewesen sei. Die Schweiz sei eines der wenigen Länder, das die ganze Bevölkerung mit diesem hochwirksamen Wirkstoff impfen könne.</p><p>Charles Juillard (Mitte/JU) erklärte, dass die Kommission die Cyber-Strategie des VBS, die 2020 präsentiert wurde, begrüsse.</p><p>\"Um mit der EU auch in Zukunft gleichberechtigt kooperieren können, muss die Schweiz beweisen, dass sie sich auch in anderen Bereichen mit der EU entwickelt\", sagte Matthias Michel (FDP/ZG).</p><p>Viele Massnahmen hätten wegen der Corona-Krise nicht umgesetzt werden können, sagte schliesslich Bundespräsident Guy Parmelin. Entsprechend sei eine grosse Zahl von Dossiers unbefriedigend vorangekommen. Diese Arbeiten seien in der Zwischenzeit wieder aufgenommen worden, so etwa die Digitalstrategie.</p><p>Die Bereiche Innovation und neue Technologien werde die Schweiz in nächster Zeit noch stark beschäftigen - auch weil es in diesen Bereichen grosse Fortschritten und Veränderungen gebe, sagte Parmelin.</p><p>Die Gesundheit sei ein \"Elefanten-Projekt\", auch ohne Corona, so etwa die Spital-Planung.</p><p>Der Ständerat nahm den Bericht zur Kenntnis.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 17.06.2021</b></p><p>Nach dem Ständerat hat auch der Nationalrat den Geschäftsbericht des Bundesrats 2020 zur Kenntnis genommen. Wegen der Corona-Krise hätten etliche Geschäfte nicht so weit vorangetrieben werden können wie vorgesehen, erklärte Bundespräsident Guy Parmelin im Rat. Entsprechend sei eine grosse Zahl von Dossiers unbefriedigend vorangekommen. Diese Arbeiten seien in der Zwischenzeit wieder aufgenommen worden, so etwa die Digitalstrategie. Das Geschäft ist nach der Kenntnisnahme durch beide Räte erledigt. </p>",
  "title": "Geschäftsbericht des Bundesrates 2020"
}