{
  "id": 20210055,
  "updated": "2023-01-19T12:26:25Z",
  "description": "Messaggio del 11 agosto 2021 concernente l’iniziativa popolare «Per un clima sano (Iniziativa per i ghiacciai)» e il controprogetto diretto (decreto federale sulla politica climatica)",
  "formattedId": "21.055",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 11.08.2021</b></p><p><b>Il Consiglio federale adotta il messaggio concernente il controprogetto diretto all'Iniziativa per i ghiacciai</b></p><p><b>L'11 agosto 2021 il Consiglio federale ha adottato il messaggio concernente il controprogetto diretto all'Iniziativa per i ghiacciai, che persegue lo stesso obiettivo dell'iniziativa: un saldo netto delle emissioni di gas serra pari a zero entro il 2050. Il controprogetto rinuncia tuttavia a un divieto di principio dei vettori energetici fossili. Inoltre, il Consiglio federale auspica che la politica climatica svizzera tenga conto, oltre che della sostenibilità sociale, anche della situazione particolare delle regioni discoste e di montagna come pure delle esigenze di esercito, polizia e servizi di intervento e che ciò sia iscritto nella Costituzione.</b></p><p>L'iniziativa popolare \"Per un clima sano (Iniziativa per i ghiacciai)\" depositata il 27 novembre 2019 dall'Associazione svizzera per la protezione del clima chiede che a partire dal 2050 la Svizzera non emetta più gas serra di quanto i serbatoi naturali e tecnici di CO2 ne possano assorbire. Contemporaneamente non dovrà in linea di principio più essere possibile immettere sul mercato combustibili e carburanti di origine fossile (p. es. olio, gas, benzina o diesel). Deroghe sono possibili per le applicazioni per le quali non esistono alternative tecniche.</p><p>Il Consiglio federale persegue lo stesso obiettivo dell'Iniziativa per i ghiacciai: entro il 2050, il saldo netto delle emissioni climalteranti della Svizzera deve essere pari a zero. Il Consiglio federale ha stabilito questo obiettivo nell'estate 2019 e lo ha rafforzato nel gennaio 2021 con l'adozione della Strategia climatica a lungo termine. Secondo il Consiglio federale, l'integrazione di detto obiettivo nella Costituzione crea una sicurezza di pianificazione e di investimento per l'economia e i privati. Quale Paese alpino particolarmente colpito, la Svizzera ha un interesse particolare nel limitare i cambiamenti climatici. Al contempo, la sua forza innovativa e finanziaria garantisce alla Svizzera una buona situazione di partenza per raggiungere entro il 2050 l'obiettivo del saldo netto pari a zero. Secondo il Consiglio federale, tuttavia, su alcuni punti l'iniziativa si spinge troppo oltre. Nella sua seduta odierna ha pertanto adottato il controprogetto diretto all'attenzione del Parlamento.</p><p> </p><p>Il controprogetto tiene conto della sicurezza nazionale e delle regioni di montagna</p><p>Il Consiglio federale rinuncia a introdurre un divieto di principio dei vettori energetici fossili a partire dal 2050. Inoltre, oltre alla sostenibilità sociale, intende tenere conto nella Costituzione della situazione particolare delle regioni discoste e di montagna. Infatti, queste regioni ad esempio sono meno ben servite dai trasporti pubblici rispetto alle aree urbane.</p><p>In un nuovo articolo costituzionale, il controprogetto stabilisce che la sicurezza nazionale non può essere compromessa: per gli interventi di protezione e di salvataggio, esercito, polizia e servizi di intervento devono poter fare ricorso, in caso di necessità, ai carburanti fossili. Deroghe devono inoltre essere possibili se le tecnologie alternative non sono sostenibili dal punto di vista economico e sociale o se sono disponibili solo in misura insufficiente.</p><p>Il Consiglio federale intende inoltre lasciare aperta la possibilità di compensare in Svizzera o all'estero con serbatoi di CO2 le emissioni di gas serra ancora presenti nel 2050. Questo poiché il potenziale di stoccaggio permanente del CO2 in Svizzera è limitato da condizioni quadro tecniche, economiche, ecologiche e sociali. La ricerca dovrà inoltre fare in modo che vengano garantite la necessaria innovazione ed evoluzione tecnologica.</p><p>Il Consiglio federale ha deciso per un controprogetto all'Iniziativa per i ghiacciai tenendo conto della votazione del 13 giugno 2021, in occasione della quale il Popolo ha bocciato la revisione della legge sul CO2. Il progetto prevedeva misure per dimezzare le emissioni di gas serra entro il 2030. Secondo il Consiglio federale, la bocciatura è riconducibile alle misure contenute nel progetto di legge e non deve essere interpretato come un no alla protezione del clima. Secondo il Consiglio federale, la bocciatura della revisione della legge sul CO2 non rimette in discussione l'obiettivo del saldo netto pari a zero entro il 2050. Quest'ultimo è conforme anche agli obiettivi del Gruppo intergovernativo sui cambiamenti climatici (IPCC). Il Parlamento svizzero ha adottato nel 2017 l'Accordo di Parigi sul clima con il quale la comunità internazionale punta a una sensibile riduzione delle emissioni di gas serra.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 11 agosto 2021 concernente l’iniziativa popolare «Per un clima sano (Iniziativa per i ghiacciai)» e il controprogetto diretto (decreto federale sulla politica climatica)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-03-03T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2022-03-03T00:00:00Z",
          "text": "Proroga del termine"
        },
        {
          "council": 2,
          "date": "2022-05-31T00:00:00Z",
          "text": "Proroga del termine"
        },
        {
          "council": 2,
          "date": "2022-12-06T00:00:00Z",
          "text": "Deroga"
        }
      ],
      "text": "Decreto federale concernente l’iniziativa popolare «Per un clima sano (Iniziativa per i ghiacciai)»"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-03-03T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2022-12-06T00:00:00Z",
          "text": "Non entrata in materia"
        }
      ],
      "text": "Decreto federale sulla politica climatica (controprogetto diretto all’iniziativa popolare «Per un clima sano [Iniziativa per i ghiacciai]»)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 02.03.2022</b></p><p><b>Verso bocciatura \"Iniziativa ghiacciai\", ok a controprogetto</b></p><p><b>È iniziato oggi al Consiglio nazionale il lunghissimo - la presidente la presidente Irène Kälin ritiene che durerà complessivamente 8 ore - dibattito sull'iniziativa popolare \"per i ghiacciai\" e sul relativo controprogetto. Dopo i primi interventi appare chiaro che la proposta di modifica costituzionale sarà bocciata e la controproposta accolta.</b></p><p>L'iniziativa \"Per un clima sano (Iniziativa per i ghiacciai)\", depositata il 27 novembre 2019 dall'Associazione svizzera per la protezione del clima, chiede che a partire dal 2050 la Svizzera non emetta più gas serra di quanto i serbatoi naturali e tecnici di CO2 ne possano assorbire. Contemporaneamente non dovrà in linea di principio più essere possibile immettere sul mercato combustibili e carburanti di origine fossile. Deroghe sarebbero possibili per le applicazioni per le quali non esistono alternative tecniche.</p><p>È quest'ultimo aspetto che non piace al governo, alla commissione preparatoria e alla maggioranza dei consiglieri nazionali che si sono espressi oggi, i quali chiedono una formulazione più blanda. Per questo motivo la maggioranza sostiene il controprogetto proposto dal Consiglio federale che riprende l'obiettivo di un saldo netto delle emissioni, ma che tiene conto maggiormente degli interessi in gioco circa combustibili e carburanti fossili.</p><p> </p><p>Due controprogetti</p><p>Sebbene la commissione sostenga il controprogetto diretto proposto dal governo, ha detto il relatore commissionale Jacques Bourgeois (PLR/FR), vorremmo tuttavia che la controproposta venisse elaborata in modo indiretto, ossia a livello di legge e non di Costituzione federale. Il Motivo? Questa strada è più veloce, ha sostenuto il friburghese.</p><p>Nell'attesa dell'elaborazione della legge, che dovrebbe essere pronta per la sessione estiva, è però necessario approvare il controprogetto diretto allo scopo di poter prorogare di un anno i termini di trattazione dell'iniziativa, ha poi precisato Bourgeois. In caso contrario la raccomandazione di voto sull'iniziativa andrà definita nella sessione estiva.</p><p>Esprimendosi sugli obiettivi dell'iniziativa, Bourgeois ha detto di essere preoccupato per il cambiamento climatico, anche perché in Svizzera il riscaldamento ambientale è più pronunciato. \"Il nostro Paese ha registrato un aumento medio della temperatura doppio rispetto a quello osservato a livello mondiale\", ha spiegato il friburghese. Per questo motivo il raggiungimento della neutralità climatica entro il 2050 è indiscusso.</p><p> </p><p>Sfida significativa</p><p>Di \"sfida significativa\" ha parlato Matthias Jauslin (PLR/AG). Per l'argoviese le contromisure devono essere \"ecologicamente, economicamente e socialmente sostenibili\". Solo così possono essere \"efficaci, accessibili e accettabili per la popolazione\".</p><p>Jauslin ha chiesto una politica ambientale liberale: gli obiettivi climatici sono raggiungibili con l'innovazione e buone condizioni quadro, non con rigide politiche proibizioniste. In questo senso l'argoviese chiede che l'iniziativa venga bocciata a favore del controprogetto. Quest'ultimo ha il pregio di prendere esplicitamente in considerazione anche le situazioni delle regioni di montagna e periferiche, ha aggiunto Priska Wismer-Felder (Centro/LU).</p><p> </p><p>Recuperare il tempo perso</p><p>A sinistra, il PS chiede di approvare l'iniziativa e il controprogetto. \"Insieme, questi due dossier permetteranno al nostro Paese di recuperare un po' del ritardo accumulato in questo compito fondamentale del XXI secolo\", ha detto Baptiste Hurni (PS/NE).</p><p>Parlando del consumo di gas, Roger Nordmann (PS/VD) ha spiegato, alludendo all'invasione dell'Ucraina, come gli investimenti nelle energie rinnovabili sono importanti anche da un punto di vista geostrategico. Con le proposte in discussione \"non stiamo solo imponendo sanzioni al regime russo, non stiamo solo condannando la guerra, ma stiamo cercando di fermare il suo finanziamento\", ha sostenuto il vodese.</p><p>Per Bastien Girod (Verdi/ZH), che ha evocato l'aumento degli eventi meteorologici estremi, lo scioglimento dei ghiacciai è solo la punta dell'iceberg. Per lo zurighese non si può tergiversare: \"ci stiamo avvicinando sempre più al punto di non ritorno\". La vita sulla Terra sarà minacciata con un riscaldamento superiore a 1,5 gradi. Per questo motivo, ha aggiunto lo zurigherse, l'iniziativa popolare va accettata. L'ecologista si è invece detto contrario al controprogetto diretto, che a suo dire non porta nessun plusvalore rispetto all'iniziativa.</p><p> </p><p>Priorità all'approvvigionamento</p><p>L'UDC è invece contraria sia all'iniziativa che al controprogetto. \"Il popolo ha chiaramente detto 'no', respingendo la legge sul CO2, agli obiettivi irrealistici della sinistra\", ha detto Christian Imark (UDC/SO). \"Le proposte nebulose non ci portano da nessuna parte\", ha aggiunto sostenendo come la Svizzera, a livello internazionale, è già sulla buona strada per quel che concerne le emissioni di CO2.</p><p>In ogni caso, ha proseguito Imark, la priorità va data alla sicurezza dell'approvvigionamento energetico. \"Non si può semplicemente decidere di bandire i combustibili fossili senza pensare alla loro sostituzione\", ha aggiunto Pierre-André Page (UDC/FR).</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 03.03.2022</b></p><p><b>\"No\" a iniziativa ghiacciai, \"sì\" a controprogetto</b></p><p><b>Dopo il voto negativo alla legge sulla CO2 dello scorso giugno, il Parlamento è tornato ieri ed oggi a occuparsi delle questioni climatiche, sulla scia del nuovo rapporto allarmante dell'IPCC presentato lunedì. Sui banchi del Consiglio nazionale c'era l'iniziativa \"Per un clima sano (Iniziativa per i ghiacciai)\", che la maggioranza ha chiesto di respingere a favore del controprogetto diretto del Consiglio federale.</b></p><p>Il voto dello scorso anno ha mostrato chiaramente una cosa: abbiamo bisogno di soluzioni sensate, soluzioni che non pesano troppo sulle spalle della popolazione, ha detto Philipp Bregy (Cetnro/VS). In quest'ottica l'iniziativa popolare va bocciata perché troppo radicale. Il controprogetto va invece sostenuto anche se ha il difetto di non proporre norme vincolanti. Per il vallesano la soluzione verrà dal controprogetto indiretto, a livello legislativo dunque, che è ancora in fare di gestazione (sarà pronto per la sessione estiva, ndr.)</p><p>I cantoni di montagna sono già stati sottoposti a diktat, come l'iniziativa Weber (contro le residenze secondarie, ndr.), ha esordito da parte sua Sidney Kamerzin (PPD/VS) invitando il plenum a non peggiorare la situazione con l'iniziativa che non avrebbe alcun effetto pratico, ma che penalizzerebbe la mobilità, l'agricoltura di montagna e ancora una volta, appunto, gli abitanti delle regioni dove si trovano i ghiacciai. Ghiacciai che non saranno salvati da questa proposta di modifica costituzionale.</p><p>Meglio quindi puntare sul controprogetto, come sostenuto dai partiti borghesi, ad esclusione dell'UDC. Insomma, per il centro destra l'obiettivo dell'iniziativa - raggiungere la neutralità climatica entro il 2050 - è da sostenere. A non piacere è invece il proposto divieto dei combustibili fossili.</p><p>\"Ci sono ancora troppo incertezze sugli sviluppi tecnologici a lungo termine\", ha detto Susanne Vincenz-Stauffacher (PLR/SG). A suo avviso la scelta degli strumenti necessari per agguantare gli obiettivi deve rimanere aperta. \"Questo è l'unico modo per garantire la flessibilità necessaria per raggiungerli\", ha sostenuto la sangallese.</p><p>La sinistra ha chiesto con convinzione l'adozione dell'iniziativa: \"oggi il cambiamento lo viviamo sulla nostra pelle, sull'uscio di casa: incendi, siccità, afa mortale, aumenterà la fame, la miseria e le guerre\", ha sostento Greta Gysin (Verdi/TI). \"L'iniziativa sui ghiacciai è fin troppo moderata, non eccessiva\", ha aggiunto la ticinese affermando che \"la sicurezza non è aumentare il budget dell'esercito, non è quella la vera urgenza.\" Claudia Friedl (PS/SG) ha evocato la siccità, che di questi tempi ha per esempio ridotto il Lago Maggiore a livelli bassissimi.</p><p>Allo schieramento rosso-verde si è unita la voce di Anna Giacometti (PLR/GR): \"come cittadina ed ex sindaca del comune di Bregaglia conosco bene gli effetti del cambiamento climatico\", ha affermato elencando una serie di conseguenze, dalla mancanza di neve, alla siccità. Se vogliamo salvare i paesi alpini dobbiamo intervenire prima che sia troppo tardi poiché nelle Alpi le temperature aumentano più del doppio rispetto alla media mondiale, ha proseguito la grigionese. \"Sosterrò per solidarietà l'iniziativa popolare e per convinzione il controprogetto\", ha concluso la bregagliotta. Controprogetto che è invece stato bocciato dai Verdi perché ritenuto non abbastanza incisivo.</p><p>Di parere diametralmente opposto i parlamentari democentristi, che hanno definito l'iniziativa, ma anche il controprogetto, estrema e dannosa per la Svizzera. \"Quali sono le ripercussioni di questa iniziativa sui cittadini e l'economia?\", si è chiesto Piero Marchesi (UDC/TI). \"A che cosa siete pronti a rinunciare: alla mobilità, alla digitalizzazione?\", ha domandato Monika Rüegger (UDC/OW) sostenendo come l'iniziativa sia in contraddizione con l'ampliamento delle energie rinnovabili. \"Fateci vedere cose serie e non fumo negli occhi\", ha affermato all'indirizzo dei fautori del testo.</p><p>Secondo Marchesi, che ha citato uno studio della Yale University, la Svizzera fa già molto in campo climatico: \"è nei primi tre ranghi\" per quanto riguarda una serie di fattori ambientali. Insomma, per il ticinese non si deve \"cadere nell'idealismo a scapito della ragionevolezza\". A suo avviso la via da percorrere è una sola: \"continuare a migliorare nelle soluzioni quadro per investire nella ricerca.\"</p><p>A destra c'è poi chi, come Andras Gafner (UDC/BE), ha messo in dubbio l'origine umana del riscaldamento ambientale: \"i cambiamenti climatici ci sono sempre stati\", ha detto. \"L'influsso del CO2 sul clima non è così grave come si dice\", ha proseguito, rivolgendosi ai fautori delle proposte in discussione, \"che l'influsso dell'umanità sul clima è minore di quello che sostenete\". Ci sono già stati periodi di siccità ma non sono stati catastrofici per l'umanità, ce lo mostrano diversi siti archeologici, ha dichiarato il bernese.</p><p> </p><p>Iniziativa e controprogetto</p><p>Benché simili, l'iniziativa e il controprogetto si distinguono in alcuni punti. L'iniziativa chiede che a partire dal 2050 la Svizzera non emetta più gas serra di quanto i serbatoi naturali e tecnici di CO2 ne possano assorbire. Entro tale data vanno poi vietati i combustibili fossili. Sono ammesse eccezioni per applicazioni tecnicamente non sostituibili, a condizione che le emissioni vengano compensate in Svizzera.</p><p>Anche il controprogetto chiede una compensazione delle emissioni entro il 2050. Una proposta di anticiparla al 2040 è stata bocciata con 110 voti contro 82. Nella controproposta, il consumo di combustibili e carburanti fossili non sarà vietato, ma dovrà essere ridotto \"nella misura massima tecnicamente possibile, economicamente sostenibile e compatibile con la sicurezza del Paese\".</p><p>Come l'iniziativa, anche il controprogetto prevede che la legge d'applicazione stabilisca il percorso di riduzione delle emissioni di gas serra sino al 2050. Praticamente all'unanimità, la camera ha approvato una proposta individuale di Marco Romano (Centro/TI) che chiede di modulare gli obiettivi in funzione della situazione di partenza dei diversi settori economici.</p><p>Con 135 voti contro 46 e 11 astenuti, il Nazionale ha poi completato il controprogetto con una proposta di Jon Pult (PS/GR) che chiede di tenere conto della situazione speciale delle regioni di montagna e periferiche. Anche la consigliera federale Simonetta Sommaruga era favorevole all'emendamento del grigionese: \"va nella direzione auspicata dal governo\", ha detto.</p><p>Con 95 voti contro 92 e 5 astenuti la camera ha invece bocciato la proposta di Roger Nordmann (PS/VD) che chiedeva alla Confederazione di mettere a disposizione 500 milioni di franchi all'anno per sette anni per sovvenzionare la sostituzione di riscaldamenti a gas, nafta ed elettrici. Il rimpiazzo dei sistemi di riscaldamento è la chiave per abbandonare i combustibili fossili nel settore dell'edilizia, ha sostenuto Martina Munz (PS/SH).</p><p>La proposta è interessante, ma la responsabilità per quel che concerne l'edilizia è sicuramente di competenza cantonale, ha replicato Matthias Jauslin (PLR/AG). È una disposizione che non ha posto nella Costituzione, ha aggiunto Christine Bulliard-Marbach (Centro/FR). Va inserita nella nella legge sul CO2, gli ha fatto eco Martin Bäumle (PVL/ZH).</p><p>Infine, sia per l'iniziativa che per il controprogetto, la legislazione d'applicazione dovrà essere elaborata entro cinque anni dall'accettazione da parte del Popolo e dei Cantoni. Al voto, il controprogetto è stato approvato con 104 voti contro 67 e 21 astenuti. La raccomandazione di bocciare l'iniziativa con 99 voti a 89 e 4 astenuti.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 31.05.2022</b></p><p>Il Consiglio degli Stati ha prorogato - fino al 7 agosto 2023 - il termine di trattamento dell'iniziativa popolare \"Per un clima sano (Iniziativa per i ghiacciai)\" e del controprogetto diretto.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 06.12.2022</b></p><p><b>Iniziativa ghiacciai, no iniziativa e controprogetto diretto</b></p><p><b>Senza sorprese, seguendo la raccomandazione della sua commissione preparatoria, il Consiglio degli Stati ha respinto tacitamente l'iniziativa per i ghiacciai e il controprogetto diretto del Consiglio federale. In questo modo intende rafforzare il controprogetto indiretto che il Parlamento ha adottato in settembre. Il Nazionale deve ancora pronunciarsi.</b></p><p>La legge federale uscita dalle deliberazioni sugli obiettivi in materia di protezione del clima, l'innovazione e il rafforzamento della sicurezza energetica, approvata a grande maggioranza dal Parlamento, riprende gli elementi centrali dell'iniziativa per i ghiacciai, è stato ricordato in aula.</p><p>Rispetto al controprogetto diretto, che prevede una modifica costituzionale, quello indiretto interviene a livello di legge e ha il vantaggio di non limitarsi a sancire il principio secondo cui la Svizzera entro il 2050 deve realizzare l'obiettivo della neutralità climatica ma prevede anche misure concrete a tal scopo, in particolare un sostegno finanziario per la sostituzione di impianti di riscaldamento e la promozione di nuove tecnologie.</p><p>Il plenum è convinto che il controprogetto indiretto favorirà l'obiettivo delle zero emissioni nette di gas serra. Per gli stessi motivi il 5 ottobre scorso il comitato d'iniziativa ha deciso il ritiro condizionato dell'iniziativa a favore del controprogetto indiretto, sempre che quest'ultimo entri in vigore. L'11 ottobre scorso, l'UDC ha infatti lanciato il referendum contro questa legge.</p><p>Stando alla camera dei Cantoni, il vantaggio del controprogetto indiretto consiste anche nel fatto che, qualora il referendum non dovesse riuscire, la nuova legge potrebbe entrare in vigore rapidamente.</p><p> </p><p><b>Comunicato stampa della commissione dell'ambiente, della pianificazione del territorio e dell'energia Consiglio nazionale del 26.01.2023</b></p><p>La Commissione propone all'unanimità di respingere il controprogetto diretto all'iniziativa per i ghiacciai presentato dal Consiglio federale (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210055\">21.055</a>), essendo persuasa che il controprogetto indiretto da essa elaborato sia la via migliore per progredire verso un saldo netto delle emissioni di gas serra pari a zero. La relativa legge federale sugli obiettivi in materia di protezione del clima, l'innovazione e il rafforzamento della sicurezza energetica (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210501\">21.501</a> disegno 1) è stata approvata dal Parlamento nella sessione autunnale 2022 e sarà sottoposta al voto del Popolo in una votazione sul referendum.</p><p>Oltre a respingere il controprogetto la Commissione propone, con 12 voti contro 9 e 4 astensioni, di raccomandare all'elettorato di respingere l'iniziativa per i ghiacciai, ritirata in modo condizionato. Tale raccomandazione sarà necessaria soltanto nel caso in cui l'iniziativa fosse posta in votazione dopo un no del Popolo al controprogetto indiretto. Una minoranza propone di raccomandarne l'accettazione.</p><p> </p><p><b>Vedi l'oggetto </b><a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210501\">21.501</a> </p><p> </p><p><b>Informazioni</b></p><p>Sébastien Rey, segretario della commissione,</p><p>058 322 97 34,</p><p><a  href=\"mailto:urek.ceate@parl.admin.ch\">urek.ceate@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-capte\">Commissione dell'ambiente, della pianificazione del territorio e dell'energia (CAPTE)</a></p>",
  "title": "Per un clima sano (Iniziativa per i ghiacciai). Iniziativa popolare e controprogetto diretto"
}