{
  "id": 20210025,
  "updated": "2021-10-21T14:30:14Z",
  "description": "Message du 17 février 2021 relatif à l’arrêté fédéral sur un crédit additionnel pour une contribution à la mesure «contournement d’Oberburg» prise dans le cadre du programme en faveur du trafic d’agglomération",
  "formattedId": "21.025",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 17.02.2021</b></p><p><b>Le Conseil fédéral soutient le contournement d'Oberburg </b></p><p><b>Afin d'améliorer la situation du trafic dans l'agglomération de Burgdorf, le Conseil fédéral a demandé, dans le cadre du programme en faveur du trafic d'agglomération, un crédit additionel d'environ 77 millions de francs pour le contournement d'Oberburg. Le Conseil fédéral a pris cette décision lors de sa séance du 17 février 2021. </b></p><p>Dans le cadre du programme en faveur du trafic d'agglomération (PTA), la Confédération soutient des mesures visant à améliorer le trafic d'agglomération dans toute la Suisse grâce au fonds pour les routes nationales et le trafic d'agglomération (FORTA). Dans son message, le Conseil fédéral propose un crédit additionnel de 77,13 millions de francs pour le contournement d'Oberburg, qui fait partie du projet d'agglomération \" Burgdorf \" de troisième génération. Le contournement sera cofinancé par la Confédération à hauteur de 35 %, soit conformément au taux de contribution appliqué au projet d'agglomération de Burgdorf. Compte tenu des 19 millions déjà alloués, la Confédération contribue au total à hauteur de presque 96 millions de francs au projet d'agglomération de Burgdorf. Le contournement d'Oberburg est bien intégré dans le projet et coordonné avec le développement du trafic et de l'urbanisation de l'agglomération. Avec ce projet, le Conseil fédéral met en oeuvre l'arrêté fédéral du 25 septembre 2019 sur le PTA.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 17 février 2021 relatif à l’arrêté fédéral sur un crédit additionnel pour une contribution à la mesure «contournement d’Oberburg» prise dans le cadre du programme en faveur du trafic d’agglomération"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-06-03T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2021-09-28T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral sur un crédit additionnel pour une contribution à la mesure «contournement d’Oberburg» prise dans le cadre du programme en faveur du trafic d’agglomération"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 03.06.2021</b></p><p><b>Crédit pour contourner Oberburg validé par le National</b></p><p><b>Le trafic d'agglomération doit être amélioré à Berthoud (BE) grâce au contournement d'Oberburg. Le Conseil national a approuvé jeudi par 110 voix contre 81 un crédit additionnel de 77 millions de francs pour la réalisation de ces infrastructures. Le Conseil des Etats doit encore se prononcer.</b></p><p>Le Conseil fédéral a proposé en février que le contournement soit cofinancé par la Confédération à hauteur de 35% et demandé un crédit additionnel pour réaliser ces infrastructures. La Confédération a déjà versé 19 millions de francs pour ce projet.</p><p>Les Chambres fédérales ont accepté en septembre 2019 de libérer une enveloppe de 1,412 milliard de francs pour résoudre le trafic dans les villes et les agglomérations. Mais elles ne se sont mises d'accord sur le contournement d'Oberburg qu'au terme d'une conférence de conciliation, a rappelé la ministre des transports Simonetta Sommaruga. Les 77 millions de francs que nécessite le projet n'avaient pas été inscrits dans l'enveloppe.</p><p>La plupart des groupes parlementaires se sont montrés en faveur de ce crédit additionnel, jugeant la mise en oeuvre du projet nécessaire. Il aura un impact positif sur la population qui subit actuellement une pollution sonore engendrée par le trafic, dense dans la région, a précisé Christian Wasserfallen (PLR/BE) au nom de la commission.</p><p>Le projet tient la route, a abondé Benjamin Giezendanner (UDC/AR). Il prend en compte tous les acteurs concernés.</p><p>Le projet est au contraire \"inutile et nuisible\", aux yeux des Verts et des Vert'libéraux. Son rapport coût/utilité est très mauvais et aura un impact négatif sur la nature et l'environnement, a détaillé Aline Trede (Verts/BE). </p><p>De plus, si de tels crédits sont dédiés à des contournements autoroutiers qui concernent une si petite commune, cela ouvrira la porte à une évolution non voulue, à savoir la volonté de nombreuses autres communes de créer un projet similaire, a encore déclaré Michael Töngi (Verts/LU). En vain.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 28.09.2021</b></p><p><b>Les Chambres adoptent le crédit pour contourner Oberburg</b></p><p><b>Le trafic d'agglomération sera amélioré à Berthoud (BE) grâce au contournement d'Oberburg. Après le National, le Conseil des Etats a approuvé mardi sans opposition un crédit additionnel de 77 millions de francs pour la réalisation de ces infrastructures.</b></p><p>Le projet améliore l'ensemble du trafic tout comme la qualité de vie des habitants, a plaidé Werner Salzmann (UDC/BE) pour la commission. Il permet à la région de l'Emmental de se développer, a complété Hans Stöckli (PS/BE).</p><p>Une partie de la gauche a tenté de s'opposer au crédit, en refusant d'entrer en matière. Le rapport coût/utilité est mauvais, a critiqué Mathias Zopfi (Vert-e-s/GL). Le projet mènera en outre à une hausse du trafic. Et les mesures environnementales ne sont pas suffisantes.</p>",
  "title": "Crédit additionnel «contournement d’Oberburg»"
}