{
  "id": 20210078,
  "updated": "2021-11-30T09:05:34Z",
  "description": "Botschaft vom 17. November 2021 über die Gewährung eines Verpflichtungskredits zur Weiterführung der internationalen Währungshilfe (Währungshilfebeschluss, WHB)",
  "formattedId": "21.078",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 17.11.2021</b></p><p><b>Bundesrat beantragt Erneuerung des Währungshilfebeschlusses und genehmigt Beiträge an den IWF</b></p><p><b>Der Bundesrat hat an seiner Sitzung vom 17. November 2021 die Botschaft zur Erneuerung des Währungshilfebeschlusses verabschiedet. Damit soll sichergestellt werden, dass die Schweiz im Bedarfsfall auch weiterhin Massnahmen der internationalen Währungshilfe ergreifen kann. Zudem bewilligte der Bundesrat Beiträge an den Internationalen Währungsfonds (IWF) für die Zinsverbilligung seines Treuhandfonds für ärmere Länder sowie die Entschuldung von Sudan.</b></p><p>Mit dem Währungshilfegesetz von 2004 und dem darin verankerten Währungshilfebeschluss verfügt die Schweiz über geeignete Instrumente für ihr Engagement in der internationalen Währungszusammenarbeit. Der bestehende Währungshilfebeschluss, der internationale Währungshilfen von insgesamt bis zu 10 Milliarden Franken durch den Bund ermöglicht, ist bis April 2023 befristet. Seine Weiterführung in der gleichen Höhe bis April 2028 soll sicherstellen, dass sich die Schweiz im Bedarfsfall auch weiterhin rasch an Massnahmen zur Stabilisierung des globalen Finanzsystems beteiligen kann. Mit der Verabschiedung der Botschaft zuhanden der Eidgenössischen Räte kann der parlamentarische Prozess eröffnet werden.</p><p>Zudem beschloss der Bundesrat einen weiteren Beitrag der Schweiz von 50 Millionen Franken an die Zinsverbilligung des IWF-Treuhandfonds zugunsten der ärmeren Länder sowie einen Bundesbeitrag von 7,5 Millionen Franken an die IWF-Entschuldung von Sudan zu leisten.</p><p>Für die Schweiz als international stark verflochtene und dynamische Volkswirtschaft mit eigener Währung und einem bedeutenden Finanzplatz ist die internationale Finanzstabilität von besonderer Bedeutung. Sie beteiligt sich deshalb seit Jahren an der internationalen Währungszusammenarbeit, insbesondere durch ihre Mitwirkung im IWF.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 17. November 2021 über die Gewährung eines Verpflichtungskredits zur Weiterführung der internationalen Währungshilfe (Währungshilfebeschluss, WHB)"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Bundesbeschluss über die Gewährung eines Verpflichtungskredits zur Weiterführung der internationalen Währungshilfe (Währungshilfebeschluss, WHB)"
    }
  ],
  "proceedings": null,
  "title": "Internationale Währungshilfe. Weiterführung"
}