{
  "id": 20210313,
  "updated": "2023-05-08T07:28:40Z",
  "formattedId": "21.313",
  "initialSituation": "<p>Se fondant sur l'art. 160, al. 1, de la Constitution fédérale et sur l'art. 115 de la loi sur le Parlement, le canton de Saint-Gall soumet à l'Assemblée fédérale l'initiative suivante :</p><p>L'Assemblée fédérale est invitée à modifier la loi sur l'aménagement du territoire (LAT ; RS 700), dans le cadre de la révision en cours de cette loi (LAT II), de sorte que les cantons et les communes puissent autoriser les constructions et les installations pour la production de chaleur et d'électricité à partir de biomasse ligneuse en zone agricole.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Séance de la Commission de l'environnement, de l'aménagement du territoire et de l'énergie du 26.04.2023</b></p><p>La Commission de l'environnement, de l'aménagement du territoire et de l'énergie du Conseil national a achevé son examen du projet de révision partielle de la loi sur l'aménagement du territoire. Elle s'oppose à des dispositions dérogatoires supplémentaires permettant de construire hors zone à bâtir et souligne ainsi sa volonté d'opposer un contre-projet efficace à l'initiative paysage.</p><p>La Commission de l'environnement, de l'aménagement du territoire et de l'énergie du Conseil national (CEATE-N) a achevé l'examen de la deuxième étape de la révision partielle de la loi sur l'aménagement du territoire (LAT2 ; <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20180077\">18.077</a>) et approuvé le projet, par 19 voix contre 0 et 6 abstentions. La majorité de la commission soutient l'objectif de stabiliser le nombre de bâtiments situés hors de la zone à bâtir, raison pour laquelle elle s'est opposée à de nouvelles dispositions dérogatoires et a réduit la portée de certaines décisions prises par le Conseil des Etats. Plusieurs minorités souhaitaient, pour leur part, assouplir certains critères. Par 13 voix contre 12, la commission a ainsi décidé d'autoriser, à l'art. 37a, al. 2, la démolition, la reconstruction et l'agrandissement pour l'exploitation des établissements d'hébergement créés selon l'ancien droit hors de la zone à bâtir, sous certaines conditions. A ses yeux, cette autorisation ne doit toutefois pas s'appliquer aux restaurants ou cafés. Une minorité souhaite biffer cette disposition, tandis qu'une autre soutient la version du Conseil des Etats. A l'art. 16a, la commission refuse par ailleurs que les constructions et installations nécessaires à d'autres utilisations soient autorisées dans la zone agricole comme étant conformes à l'affectation de la zone. Plusieurs minorités souhaitent que d'autres activités proches de l'agriculture soient autorisées ou que les possibilités en matière d'habitat agricole soient étendues. Une modification de l'art. 16a, al. 1bis, vise à soutenir les installations de biomasse agricoles, comme le demandent également les initiatives cantonales <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210313\">21.313</a> et <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220300\">22.300</a>: celles-ci doivent pouvoir utiliser de la biomasse provenant de l'exploitation du lieu ou des exploitations environnantes. De plus, lorsque des installations infrastructurelles nécessitent un emplacement en dehors de la zone à bâtir, la commission souhaite qu'elles soient à l'avenir regroupées autant que possible avec d'autres infrastructures (art. 24bis). Elle a en outre introduit une disposition réglant le droit au rétablissement de la situation conforme au droit pour les utilisations non autorisées hors de la zone à bâtir. Elle estime que ce droit doit se prescrire après 30 ans (art. 25, décision prise par 16 voix contre 9). La commission met ainsi en oeuvre la motion de commission <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20214334\">21.4334</a>, qui a été adoptée par les deux chambres. Une minorité s'oppose à cette disposition.</p><p> </p><p><b>Renseignements</b></p><p>Sébastien Rey, secrétaire de la commission, </p><p>058 322 97 34,</p><p><a  href=\"mailto:urek.ceate@parl.admin.ch\">urek.ceate@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-ceate\">Commission de l'environnement, de l'aménagement du territoire et de l'énergie (CEATE)</a></p>",
  "title": "Donner une réelle chance à l'utilisation du bois énergie en zone agricole"
}