{
  "id": 20210037,
  "updated": "2021-12-15T12:32:38Z",
  "description": "Botschaft vom 19. Mai 2021 zur Genehmigung der Änderung vom 6. Dezember 2019 des Römer Statuts des Internationalen Strafgerichtshofs (Aushungern von Zivilpersonen)",
  "formattedId": "21.037",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 19.05.2021</b></p><p><b>Aushungern von Zivilpersonen soll weltweit als Kriegsverbrechen gelten: Bundesrat unterstützt Internationalen Strafgerichtshof </b></p><p><b>Die in Kriegen oft angewendete Taktik, Zivilpersonen auszuhungern, gilt in der Schweiz als Kriegsverbrechen. Auf Vorschlag der Schweiz haben im Dezember 2019 die Vertragsstaaten des Internationalen Strafgerichtshofs (ICC) diese Kriegsmethode auch in Bürgerkriegen zum Kriegsverbrechen erklärt - und nicht nur wie bisher in Kriegen zwischen Staaten. In seiner Sitzung vom 19. Mai 2021 hat der Bundesrat nun die Botschaft zur Genehmigung der entsprechenden Ergänzung des Statuts des ICC durch die Bundesversammlung verabschiedet. Mit einer Ratifizierung würde in der Schweiz keine Gesetzesänderung nötig. Doch würde dadurch der Schutz von Menschen in Kriegsgebieten verbessert. Dies entspricht auch den Zielen der Aussenpolitischen Strategie 2020-2023 des Bundesrats.</b></p><p>Heute leiden weltweit hunderte von Millionen von Menschen an Hunger. Das Aushungern von Zivilpersonen wird oft als Kriegsmethode benutzt, gerade in nicht internationalen bewaffneten Konflikten (Bürgerkriegen). Dies ist im humanitären Völkerrecht verboten und gilt im Schweizer Recht als Kriegsverbrechen. Vor dem Internationalen Strafgerichtshof (ICC) war diese Handlung jedoch gemäss Römer Statut lediglich im internationalen bewaffneten Konflikt, also in Kriegen zwischen Staaten, als Kriegsverbrechen strafbar.</p><p> </p><p>Die Änderung ist ein Erfolg der Schweizer Aussenpolitik</p><p>Gestützt auf die Schweizer Gesetzgebung und im Einklang mit ihrer humanitären Tradition hat die Schweiz im April 2018 vorgeschlagen, diese Lücke im Römer Statut zu schliessen. Der ICC sollte befähigt werden, das Aushungern von Zivilpersonen auch in Bürgerkriegen als Kriegsverbrechen zu verfolgen. In den darauffolgenden Verhandlungen gewann die Schweizer Diplomatie eine zunehmende Anzahl Staaten für die Änderung. Im Dezember 2019 beschloss die Versammlung der Vertragsstaaten die Ergänzung des Römer Statuts einstimmig. \"Der Vorschlag und die Art und Weise, wie die Schweiz den Prozess geführt hat, brachte ihr Anerkennung ein\", sagt Bundesrat Ignazio Cassis, Vorsteher des Eidgenössischen Departements für auswärtige Angelegenheiten EDA. </p><p> </p><p>Den Schutz der Menschen in Kriegsgebieten stärken</p><p>Mit einer Ratifizierung würde in der Schweiz keine Gesetzesänderung nötig. Die Schweiz würde damit jedoch andere Vertragsstaaten ermutigen, ihrerseits die Änderung zu ratifizieren und das Aushungern von Zivilpersonen in Bürgerkriegen unter Strafe zu stellen. Zudem würde die praktische Relevanz des ICC in heutigen bewaffneten Konflikten gestärkt. Übergeordnetes Ziel ist der bessere Schutz der Menschen in Kriegsgebieten. Es soll keine Straflosigkeit bei Kriegsverbrechen geben. Nur so sind eine nachhaltige Versöhnung und damit ein friedliches Zusammenleben möglich, wie dies auch der Bundesrat in der Aussenpolitischen Strategie 2020-2023 unterstreicht.</p><p>Die Änderung fördert ausserdem das humanitäre Völkerrecht, indem sie den ICC befähigt, das Verbot des Aushungerns in Bürgerkriegen durchzusetzen. Sie bestärkt auch die Arbeit der humanitären Hilfe, die sich in Konfliktgebieten für die Verbesserung der Ernährungssicherheit und des humanitären Zugangs einsetzt. Aus diesen Gründen hat der Bundesrat an seiner Sitzung vom 19. Mai 2021 die Botschaft zur Genehmigung der Änderung vom 6. Dezember 2019 des Römer Statuts an die Bundesversammlung überwiesen. Das Römer Statut ist die vertragliche Grundlage des ICC.</p><p> </p><p>ICC als Errungenschaft und fester Bestandteil der internationalen Ordnung</p><p>Der ICC ist das Resultat jahrzehntelanger Bemühungen, schwerste Verbrechen, wie sie etwa im zweiten Weltkrieg begangen worden sind, zu ahnden und letztlich zu verhindern. Seine Zuständigkeit ist klar begrenzt auf Kriegsverbrechen, Verbrechen gegen die Menschlichkeit sowie Völkermord und Aggression. Er geht nur gegen Einzelpersonen vor und kann Untersuchungen einleiten, sofern die Justiz der betroffenen Länder nicht willens oder in der Lage ist, dies selbst zu tun. Die Schweiz setzt sich kontinuierlich für einen leistungsfähigen ICC ein, der seine Arbeit effizient und wirksam führen kann.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 19. Mai 2021 zur Genehmigung der Änderung vom 6. Dezember 2019 des Römer Statuts des Internationalen Strafgerichtshofs (Aushungern von Zivilpersonen)"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Änderung vom 6. Dezember 2019 des Römer Statuts des Internationalen Strafgerichtshofs"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-12-15T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung der Änderung vom 6. Dezember 2019 des Römer Statuts des Internationalen Strafgerichtshofs (Aushungern von Zivilpersonen)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 15.12.2021</b></p><p><b>Kein Aushungern der Zivilbevölkerung in innerstaatlichen Konflikten</b></p><p><b>Der Internationale Strafgerichtshof (ICC) soll künftig das Aushungern der Zivilbevölkerung auch in innerstaatlichen Konflikten ahnden. Der Nationalrat hat am Mittwoch als Erstrat den Bundesbeschluss über die Änderung des sogenannten Römer Statuts angenommen.</b></p><p>Der Entscheid fiel mit 172 zu 0 Stimmen bei einer Enthaltung. Die Vorlage geht nun an den Ständerat.</p><p>Die entsprechende Ergänzung des Römer Statuts geht auf einen Vorschlag der Schweiz zurück. Im Dezember 2019 haben die Vertragsstaaten des ICC die verbreitete Kriegsmethode des Aushungerns der Zivilbevölkerung in Bürgerkriegen zum Kriegsverbrechen erklärt. Zuvor war dies nur für Kriege zwischen Staaten der Fall.</p><p>Das Aushungern der Zivilbevölkerung gehöre zu den \"perfidesten Kriegsmethoden\" und werde leider immer wieder angewandt, erklärte Kommissionsberichterstatterin Christa Markwalder (FDP/BE). Da sie in der Schweiz bereits unter Strafe stehe, brauche es keine Gesetzesänderung nach der Zustimmung zum Römer Statut.</p><p>Aussenminister Ignazio Cassis betonte, die Ratifikation verbessere den Schutz von Menschen in Kriegsgebieten. Es handle sich um eine \"abscheuliche Kriegstaktik\". Obwohl illegal, sei sie weit verbreitet.</p><p>Heute gibt es laut Cassis 123 ICC-Vertragsstaaten. Die Ratifizierung durch die Schweiz wäre gemäss Aussendepartement EDA eine Ermutigung für die anderen ICC-Vertragsstaaten, dasselbe zu tun und damit das Aushungern von Zivilpersonen unter Strafe zu stellen. Das würde auch die praktische Relevanz des ICC in bewaffneten Konflikten stärken.</p><p> </p><p><b> </b></p><p><b>Auskünfte</b></p><p>Simone Peter, Kommissionssekretärin, </p><p>058 322 97 47,</p><p><a  href=\"mailto:rk.caj@parl.admin.ch\">rk.caj@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-rk\">Kommission für Rechtsfragen (RK)</a></p>",
  "title": "Internationaler Strafgerichtshof. Änderung des Römer Statuts"
}