{
  "id": 20210003,
  "updated": "2021-06-30T09:12:20Z",
  "description": "Botschaft vom 19. März 2021 zur Staatsrechnung der Schweizerischen Eidgenossenschaft für das Jahr 2020",
  "formattedId": "21.003",
  "initialSituation": "<p><b>Zusammenfassung</b></p><p>Das Jahr 2020 stand im Zeichen der Eindämmung der Corona-Pandemie und der Abfederung der wirtschaftlichen Folgen. Die beschlossenen Massnahmen führten zu hohen Mehrausgaben von 15 Milliarden. Einnahmeseitig verzeichnete insbesondere die Verrechnungssteuer einen starken Rückgang. Insgesamt resultierte ein rekordhohes Finanzierungsdefizit von 15,8 Milliarden.</p><p>Die wirtschaftliche Entwicklung wurde 2020 durch die Corona-Pandemie und die Massnahmen zu deren Eindämmung stark gebremst. Trotz Lockdown im Frühling zeigte sich die Wirtschaft erstaunlich resistent, so dass der Rückgang der Wirtschaftsleistung im Jahresdurchschnitt weniger stark ausfiel als im Juni erwartet (-2,9 % statt -6,2 %). Jedoch verzeichneten im ersten Halbjahr alle Branchen - mit Ausnahme der chemisch-pharmazeutischen Industrie - einen starken Einbruch ihrer Wertschöpfung. Trotz deutlicher Erholung im 3. Quartal wurde das Vorkrisenniveau nicht erreicht, nicht zuletzt, weil die Erholung im 4. Quartal durch die zweite Corona-Welle gebremst wurde. Das Parlament bewilligte umfangreiche Corona-Massnahmen, um die wirtschaftlichen Auswirkungen abzufedern und die Gesundheitsversorgung zu gewährleisten. Diese Mittel wurden nicht in vollem Umfang benötigt. Bis Ende 2020 tätigte der Bund Ausgaben von 15 Milliarden (bewilligt 31 Mrd.) und ging Bürgschaften und Garantien von 17 Milliarden ein (bewilligt 43 Mrd.). Die Massnahmen dienten dazu, die Arbeitsstellen zu erhalten und die Einkommen zu stützen sowie die Liquidität der Unternehmen zu sichern. Zu den grössten Massnahmen zählten die Ausgaben für die Kurzarbeitsentschädigung (10,8 Mrd.) und den Corona-Erwerbsersatz (2,2 Mrd.) sowie die eingegangenen Bürgschaften für Überbrückungskredite an Unternehmen (15,3 Mrd.). Auch die Ausgaben unter Ausklammerung der Corona-Massnahmen stiegen gegenüber dem Vorjahr spürbar an (+1,4 Mrd. oder +2,0 %). Dies ist hauptsächlich auf das Inkrafttreten der \"Steuerreform und AHV-Finanzierung (STAF)\" zurückzuführen (+1,6 Mrd.). Mit der STAF wurde nicht nur der Kantonsanteil an der direkten Bundessteuer erhöht, sondern auch der Bundesbeitrag an die AHV-Ausgaben. Zudem fliesst das Demografieprozent der Mehrwertsteuer neu vollumfänglich in den AHV-Ausgleichsfonds. Die Einnahmen blieben infolge des Wirtschaftseinbruchs unter dem Vorjahr (-4,0 % oder -3,0 Mrd.). Den grössten Rückgang verzeichnete die Verrechnungssteuer (-3,1 Mrd.), weil die Eingänge insbesondere aus Aktien deutlich tiefer ausgefallen sind. Auch die Mehrwertsteuer und die übrigen Verbrauchssteuern (insb. Mineralölsteuer) blieben unter dem Niveau 2019. Die Einnahmen aus der direkten Bundessteuer verzeichneten noch ein Wachstum, weil sie auf den Einkommen und Gewinnen 2019 basierten. Insgesamt resultierte ein rekordhohes Finanzierungsdefizit von 15,8 Milliarden. Durch die Ausgestaltung der Schuldenbremse blieb der Bund trotz der grossen Belastung handlungsfähig. m ordentlichen Haushalt gleicht der Konjunkturfaktor die Einnahmenschwankungen aus. Im Jahr 2020 wäre deshalb ein konjunkturbedingtes Defizit von 2,9 Milliarden zulässig gewesen. Effektiv belief sich das ordentliche Finanzierungsdefizit auf 1,2 Milliarden. Weiter erlaubt die Schuldenbremse in Ausnahmefällen zusätzliche Ausgaben, die nicht unter die Beschränkung für ordentliche Ausgaben fallen. Die Corona-Ausgaben wurden deshalb grösstenteils als ausserordentliche Ausgaben verbucht (14,7 Mrd.). Der hohe Finanzierungsbedarf wurde gedeckt, indem der Bund seine Verschuldung erhöhte (+6,6 Mrd.) und gleichzeitig sein Finanzvermögen reduzierte (-8,8 Mrd.). Die Bruttoschulden stiegen damit auf 103,6 Milliarden (+6,6 Mrd) oder 14,7 Prozent des Bruttoinlandprodukts. Die Nettoschulden berücksichtigen beide Grössen (Bruttoschulden abzgl. Finanzvermögen); sie stiegen deshalb um 15,3 Milliarden an und erreichten 70,2 Milliarden. Auch der finanzpolitische Ausblick wird dominiert von der Corona-Pandemie. Wie der Nachtrag Ia zum Voranschlag 2021 zeigt, sind auch 2021 umfangreiche Corona-Massnahmen nötig. Im Jahr 2021 ist deshalb mit einem vergleichbar hohen Finanzierungsdefizit wie 2020 zu rechnen. Erst in den Folgejahren dürfte sich der Bundeshaushalt wieder stabilisieren, wenn die wirtschaftliche Erholung Fuss gefasst hat. Die Unsicherheit über die weitere Entwicklung ist jedoch gross. Offen ist auch die Frage, wie der Bund mit der coronabedingten Verschuldung umgehen will. Konkret geht es dabei um den Fehlbetrag des Amortisationskontos, der gemäss Finanzhaushaltgesetz innerhalb von sechs Jahren wieder ausgeglichen werden muss. Aufgrund der hohen ausserordentlichen Ausgaben im Jahr 2020 (14,7 Mrd.) beläuft sich der Fehlbetrag Ende 2020 auf 9,8 Milliarden und könnte bis 2021 auf 30 Milliarden ansteigen. Der Bundesrat will dazu im Sommer 2021 eine Vernehmlassungsvorlage mit den nötigen Gesetzesänderungen vorlegen. Zu diesem Zeitpunkt sollte die Höhe des Fehlbetrags abschätzbar sein.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 19. März 2021 zur Staatsrechnung der Schweizerischen Eidgenossenschaft für das Jahr 2020"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-02T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2021-06-07T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss I über die Eidgenössische Staatsrechnung für das Jahr 2020"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-02T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2021-06-07T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss II über die Rechnung des Bahninfrastrukturfonds für das Jahr 2020"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-02T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2021-06-07T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss III über die Rechnung des Nationalstrassen- und Agglomerationsverkehrsfonds für das Jahr 2020"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 02.06.2021</b></p><p><b>Ständerat stimmt Staatsrechnung 2020 mit Rekorddefizit zu</b></p><p><b>Der Ständerat hat am Mittwoch als Erstrat der Staatsrechnung 2020 zugestimmt. Zur Staatsrechnung mit einem coronabedingten Defizit von knapp 16 Milliarden Franken gehören auch die Rechnung des Bahninfrastrukturfonds und die Rechnung des Nationalstrassen- und Agglomerationsverkehrsfonds.</b></p><p>Der Bund schloss das Rechnungsjahr 2020 mit einem Rekorddefizit von 15,8 Milliarden Franken ab. Ohne Ausgaben im Zusammenhang mit der Corona-Pandemie hätte das Defizit in der ordentlichen Rechnung 1,2 Milliarden Franken betragen. 13 Milliarden Franken wurden für die Kurzarbeit ausgegeben. Der Ständerat nahm die Staatsrechnung einstimmig an.</p><p>In den Jahren 2020 und 2021 werden laut Finanzminister Ueli Maurer in Folge der Corona-Krise rund 30 Milliarden Franken Schulden entstehen. Einen Vorschlag für den Abbau dieser Schulden wird der Bundesrat nach der Sommerpause präsentieren. \"Dann werden wir auch genauere Zahlen haben\", sagte Maurer. Den Schuldenabbau wird das Parlament wahrscheinlich in der Sommersession 2022 beraten.</p><p>2022 will der Bundesrat ein Budget \"mit einer schwarzen Null\" vorlegen, so Maurer.</p><p><b> </b></p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 07.06.2021</b></p><p><b>Parlament stimmt Staatsrechnung 2020 zu</b></p><p><b>Nach dem Ständerat hat am Montag auch der Nationalrat der Staatsrechnung 2020 zugestimmt. Zur Staatsrechnung mit einem coronabedingten Defizit von knapp 16 Milliarden Franken gehören auch die Rechnung des Bahninfrastrukturfonds und die Rechnung des Nationalstrassen- und Agglomerationsverkehrsfonds.</b></p><p>Der Bund schloss das Rechnungsjahr 2020 mit einem Rekorddefizit von 15,8 Milliarden Franken ab. Ohne Ausgaben im Zusammenhang mit der Corona-Pandemie hätte das Defizit in der ordentlichen Rechnung 1,2 Milliarden Franken betragen. 13 Milliarden Franken wurden für die Kurzarbeit ausgegeben. Der Nationalrat nahm die Staatsrechnung, den Bahninfrasturkurfonds und auch den dritten Fonds jeweils mit zwei oder drei Gegenstimmen an.</p><p>Im Rat wurde die Rechnung unterschiedlich bewertet. \"Wenn Sie diese Schulden in Form von Tausendernoten aneinanderreihen, können Sie rund 43 Mal die Distanz zwischen Erde und Mond zurücklegen\", sagte SVP-Nationalrat Lars Guggisberg (BE). \"Müssten wir die erwähnten Kennzahlen der Rechnung 2020 einem Filmgenre zuordnen, handelte es sich um einen Horrorfilm\", ergänzte er.</p><p>Er könne die Rechnung nicht als Horrorfilm betrachten, sagte der Luzerner Roland Fischer (GLP). \"Vielleicht auch nicht gerade als Lovestory, aber es ist sicher ein guter Unterhaltungsfilm\", ergänzte er. Auf jeden Fall könne man sich auch daran erfreuen, dass trotz der Corona-Krise die Staatsfinanzen eigentlich stabil seien.</p><p> </p><p>Gesunde Steuereinnahmen</p><p>\"Aber insgesamt, darf man sagen, sind die Einnahmen doch solider ausgefallen als man vielleicht wegen der Covid-Pandemie hätte befürchten können\", argumentierte SP-Nationalrätin Barbara Gysi (SG). Das sei doch bemerkenswert und zeige, \"dass wir ein gutes Steuersubstrat haben\". Nicht zu verantworten sei jedoch eine Abschaffung der Stempelsteuer. Auf diese Einnahmen könne der Bund nicht verzichten.</p><p>\"Überraschend ist, dass der Ertrag aus der Mehrwertsteuer nur unwesentlich geringer war als 2019\", sagte der Solothurner Nationalrat Felix Wettstein (Grüne). Dies deute darauf hin, dass die Kaufkraft, übers ganze Jahr gesehen, kaum gesunken sei. \"Es gibt Gewinner der Krise, und es gibt Verlierer; in den nackten Zahlen des Jahresabschlusses sind diese Verwerfungen nicht zu sehen\", sagte er.</p><p>Mitte-Nationalrat Alois Gmür (SZ) erklärte, seine Fraktion sei froh, dass der Rückgang der Wirtschaftsleistung schlussendlich weniger stark ausgefallen sei als im Juni vor einem Jahr prognostiziert worden war. \"Wir sind uns bewusst, dass alle Branchen ausser der chemisch-pharmazeutischen Industrie einen Einbruch ihrer Wertschöpfung verkraften müssen.\" Trotz dieser problematischen Situation erachte es die Mitte-Fraktion als falsch, Sparprogramme zu lancieren oder Steuererhöhungen in Betracht zu ziehen.</p><p><b> </b></p><p>G-7-Entscheid als Herausforderung</p><p>Finanzminister Ueli Maurer erklärte, dass die Schulden hauptsächlich durch die Kurzarbeit und die Erwerbsersatzentschädigung verursacht wurden. \"Diese Krise muss als Gesamtes beurteilt werden\", meinte er, Corona werde 2020 und 2021 Schulden von \"knapp 35 Millionen Franken\" zurücklassen.</p><p>Einen Vorschlag für den Abbau dieser Schulden wird der Bundesrat nach der Sommerpause präsentieren. \"Dann werden wir auch genauere Zahlen haben\", sagte Maurer. Den Schuldenabbau wird das Parlament wahrscheinlich in der Sommersession 2022 beraten.</p><p>Die Einigung der G7-Staaten auf die Einführung einer Mindeststeuer sei eine Herausforderung für die Schweiz. \"Wir brauchen auch in Zukunft gute Rahmenbedingungen für Unternehmen\", sagte Maurer. </p>",
  "title": "Staatsrechnung 2020"
}