{
  "id": 20210041,
  "updated": "2021-10-13T09:29:32Z",
  "description": "Botschaft zum Voranschlag 2022 mit integriertem Aufgaben- und Finanzplan 2023–2025",
  "formattedId": "21.041",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 26.08.2021</b></p><p><b>Das Budget 2022 mit integriertem Aufgaben- und Finanzplan 2023-2025 liegt vor</b></p><p><b>Ab sofort ist das Budget 2022 in elektronischer Form auf der Webseite der Eidgenössischen Finanzverwaltung (EFV) aufgeschaltet. Die gedruckte Version erscheint Mitte September.</b></p><p>Nachdem der Bundesrat am 30. Juni 2021 die Zahlen für das Budget 2022 bekannt gegeben hatte, legt er diesen Voranschlag nun im Detail vor. An seiner Sitzung vom 18. August 2021 hat der Bundesrat die \"Botschaft zum Voranschlag 2022 mit integriertem Aufgaben- und Finanzplan 2023-2025\" (Voranschlag mit IAFP) verabschiedet. Darin sind sämtliche Einnahmen und Ausgaben des Bundes aufgeführt, wie sie für das Jahr 2022 geplant sind, sowie die Aussichten auf die drei darauffolgenden Planjahre.</p><p>Die Budgetbotschaft basiert wie jedes Jahr auf dem Zahlenstand von Ende Juni. Nach zwei Jahren, in denen der Haushalt geprägt war durch hohe Corona-Ausgaben, zeichnet sich auch in der Finanzpolitik eine Normalisierung ab. In der Wintersession wird das Parlament den Voranschlag beraten und schliesslich das definitive Budget verabschieden.</p><p>Die Publikation gibt detailliert Auskunft über die finanzielle Lage des Bundeshaushaltes. Sie besteht aus zwei Bänden:</p><p>- Band 1: Bericht zum Voranschlag mit integriertem Aufgaben- und Finanzplan</p><p>- Band 2: Voranschlag mit IAFP der Verwaltungseinheiten</p><p>- Band 2A: Teil I (Behörden und Gerichte, EDA, EDI, EJPD, VBS)</p><p>- Band 2B: Teil II (EFD, WBF, UVEK)</p><p>Auf der Webseite der EFV finden Sie zusätzlich:</p><p>- Eine Zusammenfassung mit Grafiken: \"Der Haushalt im Überblick\"</p><p>- Unser Datencenter (praktisch für die grafische Darstellung von Zeitreihen)</p><p>- Zeitreihen (Excel-Dateien)</p><p>- Medienmitteilung vom 30. Juni 2021: \"Rückkehr zur finanzpolitischen Normalität: Bundesrat verabschiedet ausgeglichenes Budget\"</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft zum Voranschlag 2022 mit integriertem Aufgaben- und Finanzplan 2023–2025"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Bundesbeschluss Ia über den Voranschlag für das Jahr 2022"
    },
    {
      "number": 2,
      "resolutions": [

      ],
      "text": "Bundesbeschluss Ib über die Planungsgrössen im Voranschlag für das Jahr 2022"
    },
    {
      "number": 3,
      "resolutions": [

      ],
      "text": "Bundesbeschluss II über den Finanzplan für die Jahre 2023-2025"
    },
    {
      "number": 4,
      "resolutions": [

      ],
      "text": "Bundesbeschluss III über die Entnahmen aus dem Bahninfrastrukturfonds für das Jahr 2022"
    },
    {
      "number": 5,
      "resolutions": [

      ],
      "text": "Bundesbeschluss IV über die Entnahmen aus dem Nationalstrassen- und Agglomerationsverkehrsfonds für das Jahr 2022"
    }
  ],
  "proceedings": "<p><b>Medienmitteilung der Finanzkommission des Nationalrates vom 13.09.2021</b></p><p><b>Im Mittelpunkt der Kommissionsberatungen vom 9. und 10. September standen zudem die aktuelle und die künftige Finanzlage des Bundes, die von der FK-N ziemlich positiv beurteilt werden. Die Kommission sprach sich in diesem Zusammenhang mit grosser Mehrheit für die neue vom Bundesrat beantragte Tranche der Nachtragskredite zum Voranschlag 2021 aus.</b></p><p>Mit einer Anhörung des Direktoriums der Schweizerischen Nationalbank (SNB) hat die FKN die Prüfung des Voranschlags 2022 mit integriertem Aufgaben- und Finanzplan 2023-2025 (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210041\">21.041</a> sn) aufgenommen. Im Mittelpunkt der Aussprache standen diverse Themen wie die erwartete Entwicklung der Schweizer und der internationalen Wirtschaft im Voranschlagsjahr 2022, die Geldpolitik der SNB und die Einschätzung der SNB zum Inflationsrisiko und zur Situation auf dem Immobilien- und Hypothekarmarkt. Ebenfalls thematisiert wurden die Nachhaltigkeit der Investitionen und Anlagen der SNB sowie die Aufsicht über die Cybersicherheit bei den Finanzdienstleistern. Der Vertreter der SNB hat der Kommission auf eloquente, klare und kompetente Weise nützliche Informationen geliefert.</p><p>Anschliessend hat der Vorsteher des Eidgenössischen Finanzdepartements (EFD) der FKN die per 30. Juni 2021 erstellte <a  href=\"https://www.efv.admin.ch/dam/efv/de/dokumente/Finanzberichte/finanzberichte/hochrechnung/mm-hochrechnung-2021-8-11.pdf.download.pdf/11082021_MM_HRQ2-FR.pdf\">Hochrechnung</a> des Jahresergebnisses 2021 präsentiert. Diese zeigt, dass die Covid-19-Pandemie wohl das zweite Jahr in Folge zu einem hohen Finanzierungsdefizit führen wird. Das Defizit dürfte sich Ende 2021 auf 17,4 Milliarden Franken belaufen. Die Hochrechnung ist allerdings mit grossen Unsicherheiten behaftet, namentlich angesichts der schwer vorhersehbaren Pandemieentwicklung (zur neuen Tranche der Nachtragskredite zum Voranschlag 2021 für die Bewältigung der Covid-19-Krise siehe Punkt 3).</p><p>Die FK-N hat sich ferner mit den mittel- und langfristigen Budgetaussichten befasst. Der Vorsteher des EFD hat der Kommission die Grundzüge des Voranschlags 2022 mit integriertem Aufgaben- und Finanzplan 2023-2025 (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210041\">21.041</a> sn) präsentiert. Nachdem die Voranschlagsjahre 2020 und 2021 von hohen Ausgaben zur Bewältigung der Covid-19-Pandemie geprägt waren, unterbreitet der Bundesrat dem Parlament für 2022 einen ausgewogenen ordentlichen Haushalt. Die ausserordentlichen Ausgaben für die Pandemiebekämpfung sollen 2022 weniger als einer Milliarde Franken betragen. Die Kommission begrüsst die Normalisierung der Budgetsituation. In der allgemeinen Aussprache, die der Eintretensdebatte entspricht, wurde insbesondere über die pandemiebedingten Planungsschwierigkeiten und die Ausschüttungsreserven der SNB diskutiert. Die zuständigen Subkommissionen werden im Oktober mit der Detailberatung zum Voranschlag 2022 beginnen und der FK-N im Hinblick auf deren Sitzung vom 15., 16. und 17. November 2021 Anträge stellen.</p><p>Darüber hinaus hat der Vorsteher des EFD der Kommission den Vorentwurf des Bundesrates betreffend den Abbau der durch die Covid-19-Krise verursachten Schulden präsentiert, der seit dem 25. August 2021 und bis zum 28. November 2021 in der <a  href=\"https://www.admin.ch/gov/de/start/dokumentation/medienmitteilungen.msg-id-84836.html\">Vernehmlassung</a> ist. Die FK-N hatte dem Bundesrat hierzu vorgängig verschiedene <a  href=\"https://www.parlament.ch/press-releases/Pages/mm-fk-n-2021-05-12.aspx\">Denkanstösse</a> unterbreitet. Der Bundesrat schlägt zum Schuldenabbau zwei Wege vor, die nach aktuellem Stand ohne Sparprogramme umsetzbar sind. Die definitive Vorlage wird die FK-N im Frühjahr 2022 beraten, sobald der Bundesrat den eidgenössischen Räten seine Botschaft unterbreitet haben wird.</p><p> </p><p><b>Medienmitteilung der Finanzkommission des Ständerates vom 12.10.2021</b></p><p>An der Oktobersitzung der Kommission findet traditionsgemäss die allgemeine Debatte zum Voranschlag des folgenden Jahres (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210041\">21.041</a> SN) und zum ordentlichen Nachtrag II zum Voranschlag des laufenden Jahres (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210042\">21.042</a> SN) statt. Die Finanzkommission hat somit ihre Arbeiten zum Voranschlag 2022 des Bundes aufgenommen. Gemäss den jüngsten Zahlen, welche der Vorsteher des EFD an der Sitzung bekannt gegeben hat, sieht der am 18. August 2021 vom Bundesrat verabschiedete Voranschlag, einschliesslich Nachmeldung vom 24. September 2021, ordentliche Einnahmen von 77,122 Milliarden Franken und ordentliche Ausgaben von 77,187 Milliarden Franken vor. Daraus resultiert ein negativer ordentlicher Saldo von 65 Millionen Franken. Die ausserordentlichen Einnahmen belaufen sich auf 1,521 Milliarden Franken und die ausserordentlichen Ausgaben betragen 2,406 Milliarden Franken. Daraus ergibt sich ein negatives Finanzierungsergebnis von total 951 Millionen Franken. Die gesetzlichen Vorgaben zur Schuldenbremse werden derzeit eingehalten, da sich der strukturelle Überschuss auf 552 Millionen Franken beläuft. Die Folgen der Pandemie haben im Voranschlag 2022 weniger starke Spuren hinterlassen als in demjenigen des Vorjahres. In Bezug auf die Einnahmen - insbesondere aus der Verrechnungssteuer - besteht jedoch weiterhin Unsicherheit.</p><p>Im ordentlichen Nachtrag II zum Voranschlag 2021 beantragt der Bundesrat acht Kredite in Höhe von insgesamt 79,4 Millionen Franken sowie einen Zusatzkredit über 20 Millionen Franken.</p><p>Im Anschluss an die Beratung ist die Kommission auf beide Vorlagen eingetreten. Die Subkommissionen, die mit der Detailberatung der Budgets der einzelnen Departemente betraut sind, werden im Oktober tagen und ihre Erwägungen, Schlussfolgerungen und Anträge der Plenarkommission an deren Sitzung vom 8. und 9. November 2021 unterbreiten.</p><p> </p><p><b>Medienmitteilung der Finanzkommission des Ständerates vom 10.11.2021</b></p><p><b>Der Voranschlag 2022 des Bundes steht ein weiteres Mal im Zeichen der Pandemie. Die Finanzkommission des Ständerates beantragt nach der Detailberatung des Entwurfs des Bundesrates lediglich einige wenige punktuelle und gezielte Anpassungen. Die Verfassungsbestimmungen zur Schuldenbremse werden knapp eingehalten.</b></p><p> </p><p>VORANSCHLAG 2022 DES BUNDES</p><p>Die Finanzkommission des Ständerates (FK-S) hat den grössten Teil ihrer Sitzung der Detailberatung des Voranschlags 2022 des Bundes gewidmet. Der Voranschlagsentwurf einschliesslich der fünf Nachmeldungen des Bundesrates und der Eidgenössischen Finanzkontrolle sieht Ausgaben von 80 725 444 900 Franken und Einnahmen von 78 642 571 300 Franken vor. Daraus ergibt sich ein Ausgabenüberschuss von 2 082 873 600 Franken, der jedoch im von der Verfassungsbestimmung zur Schuldenbremse erlaubten Rahmen liegt.</p><p>Die Kommission ist sich zwar bewusst, dass die derzeitigen Finanzaussichten angesichts der wirtschaftlichen Folgen der Pandemie ungewiss sind, beantragt aber dennoch in bestimmten Bereichen mehrere gezielte Aufstockungen.</p><p>So beantragt sie zwei moderate Erhöhungen zugunsten von MeteoSchweiz, um einerseits das Projekt OWARNA 2 und andererseits die Übergangsmassnahmen im Zusammenhang mit der Nichtteilnahme der Schweiz an der Initiative \"Destination Earth\" des EU-Programms \"Digital Europe\" zu unterstützen. Die Kommission hält diese beiden Projekte für äusserst wichtig, weshalb sie sich mit 10 zu 0 Stimmen bei 2 Enthaltungen bzw. mit 11 zu 0 Stimmen bei 1 Enthaltung für deren Förderung ausgesprochen hat.</p><p>In den Augen der FK-S sollte das Bundesamt für Sport über genügend Mittel zur Schaffung einer unabhängigen Anlauf- und Meldestelle für Opfer von Missbrauch im Sportbereich verfügen. Sie beantragt deshalb mit 9 zu 3 Stimmen, den entsprechenden Kredit um 660 000 Franken zu erhöhen.</p><p>Die Mittel des Bahninfrastrukturfonds werden für das Jahr 2022 um 233 Millionen Franken erhöht. Diese Aufstockung entspricht dem Höchstbetrag des LSVA-Reinertrags, der als Einzahlung in den Bahninfrastrukturfonds gesetzlich zulässig ist. In den Augen der Kommissionsmehrheit bleiben die Vollendung der Investitionsvorhaben und der Unterhalt der bestehenden Infrastruktur prioritär (7 zu 5 Stimmen).</p><p>Die Kommission hat sich ausserdem für zusätzliche Mittel in Höhe von 5,6 Millionen Franken für das Bundesamt für Energie ausgesprochen, damit dieses Massnahmen zugunsten der Hauseigentümer und der Industrie, die längerfristig zur Klimaneutralität führen sollen, finanzieren kann (10 zu 2 Stimmen).</p><p>Auch der Landwirtschaftsbereich soll 2022 über zusätzliche Mittel verfügen. Die FK-S hat einen Antrag zur Aufstockung des Budgets für die Beihilfen für den Pflanzenanbau (+7 Mio. Franken; 10 zu 0 Stimmen bei 2 Enthaltungen) und einen Antrag zur Erhöhung des Budgets für die Milchwirtschaft (+8 Mio. Franken; 10 zu 1 Stimmen bei 1 Enthaltung) grossmehrheitlich angenommen.</p><p>Ferner beantragt die Kommission mit 7 zu 5 Stimmen eine Querschnittskürzung des Personalaufwands um 21 Millionen Franken, um den Anstieg in diesem Bereich zu bremsen.</p><p>Zu guter Letzt beantragt die FK-S mit 10 zu 0 Stimmen bei 2 Enthaltungen, dass die Kredite über 215 Millionen Franken zur Verlängerung der Beihilfen für den öffentlichen Verkehr im Jahr 2022, die der Bundesrat in der dritten Nachmeldung zum Voranschlag 2022 beantragt hatte, nicht als ordentlicher, sondern als ausserordentlicher Aufwand eingestellt werden, damit dieser Betrag nicht unter die strikten Vorgaben der Schuldenbremse fällt. Diese Umbuchung ist nur möglich, weil es sich um einen Kredit zur Unterstützung des öffentlichen Verkehrs und somit um eine Massnahme handelt, die in direktem Zusammenhang mit der Pandemie steht.</p><p>Durch die Kommissionsbeschlüsse steigen die veranschlagten Ausgaben insgesamt um 234,6 Millionen Franken, erhöht sich der Ausgabenüberschuss um denselben Betrag und verringert sich der finanzielle Handlungsspielraum im Zusammenhang mit der Schuldenbremse auf ungefähr 24,2 Millionen Franken. Diese Anträge müssen in der kommenden Wintersession noch vom Ständerat gutgeheissen werden.</p><p> </p><p><b>Auskünfte</b></p><p>Franz Leutert, wissenschaftlicher Mitarbeiter der FK-S,</p><p>058 322 94 48,</p><p><a  href=\"mailto:fk.cdf@parl.admin.ch\">fk.cdf@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/aufsichtskommissionen/kommissionen-fk\">Finanzkommission (FK)</a></p>",
  "title": "Voranschlag 2022 mit integriertem Aufgaben- und Finanzplan 2023-2025"
}