{
  "id": 20210318,
  "updated": "2022-03-28T09:13:55Z",
  "formattedId": "21.318",
  "initialSituation": "<p>S'appuyant sur l'article 160 al. 1 de la Constitution fédérale du 18 avril 1999, le Grand Conseil du canton de Fribourg soumet à l'Assemblée fédérale l'initiative cantonale suivante :</p><p>Les Autorités fédérales sont invitées à arrêter les dispositions législatives nécessaires pour :</p><p>1. autoriser temporairement l'utilisation du produit \" Gaucho \" (néonicotinoïde) pour le traitement des semences de betteraves, moyennant le respect de conditions d'utilisation strictes ;</p><p>2. renforcer la recherche et le développement pour la lutte contre la jaunisse de la betterave et son vecteur de transmission, le puceron, par exemple par de nouvelles variétés de betteraves.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Communiqué de presse de la commission de l'économie et des redevances du Conseil des Etats du 25.03.2022</b></p><p>L'initiative <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210318\">21.318</a> \" Eviter la fin de la production des betteraves sucrières suisses \", déposée par le canton de Fribourg, et la motion <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20204168\">20.4168</a> \" Sucre suisse. Lutte à armes égales \", du conseiller aux Etats Jakob Stark, visent toutes deux à autoriser temporairement le traitement des semences de betteraves sucrières à l'aide de néonicotinoïdes et à renforcer la recherche en matière de lutte contre la jaunisse virale de la betterave. La commission constate cependant que, ces dernières années, des traitements alternatifs pour cette culture délicate ont fait l'objet d'homologations pour situations d'urgence et qu'ils ont permis d'obtenir quelques bons résultats. Elle souligne en outre que des progrès ont été faits dans la recherche de variétés plus résistantes. Eu égard au danger que représentent les néonicotinoïdes pour les abeilles, la commission propose de ne pas donner suite à l'initiative <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210318\">21.318</a> (sans opposition) et de rejeter la motion <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20204168\">20.4168</a> (par 11 voix contre 1). </p><p> </p><p><b>Renseignements</b></p><p>Katrin Marti, secrétaire de la commission,</p><p>058 322 94 72,</p><p><a  href=\"mailto:wak.cer@parl.admin.ch\">wak.cer@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-cer\">Commission de l'économie et des redevances (CER)</a></p>",
  "title": "Eviter la fin de la production des betteraves sucrières suisses"
}