{
  "id": 20210003,
  "updated": "2021-06-30T09:12:20Z",
  "description": "Messaggio del 19 marzo 2021 sul consuntivo della Confederazione Svizzera per il 2020",
  "formattedId": "21.003",
  "initialSituation": "<p><b>Compendio</b></p><p>Il 2020 è stato segnato dai provvedimenti messi in atto per contenere la pandemia da coronavirus e attenuare le conseguenze economiche. Tali provvedimenti hanno generato uscite supplementari elevate per 15 miliardi. Sul fronte delle entrate è stato soprattutto il prodotto dell'imposta preventiva a registrare un calo considerevole. Nel complesso è risultato n deficit di finanziamento record pari a 15,8 miliardi.</p><p>Nel 2020 l'evoluzione economica ha subìto un forte rallentamento a causa della pandemia da coronavirus e dei provvedimenti adottati per contenerla. Malgrado il confinamento in primavera, l'economia si è dimostrata sorprendentemente resistente cosicché, nella media annua, la diminuzione della prestazione economica è stata meno marcata rispettoa quanto preventivato in giugno (-2,9 % anziché -6,2 %). Tuttavia, nel primo semestre tutti i settori, ad eccezione dell'industria chimico-farmaceutica, hanno registrato un notevole calo del proprio valore aggiunto. Nonostante abbia avuto una netta ripresa nel terzo trimestre, l'economia non è ritornata al livello pre-crisi, in particolare perché nel quarto trimestre la ripresa è stata frenata dalla seconda ondata della pandemia. Il Parlamento ha approvato una serie di provvedimenti per far fronte alla pandemia da coronavirus, in particolare per attenuarne le conseguenze economiche e garantire l'assistenza sanitaria. I fondi stanziati non sono stati impiegati nella loro totalità. Alla fine del 2020 la Confederazione aveva sostenuto uscite per 15 miliardi (importo stanziato:31 mia.) e concesso fideiussioni e garanzie pari a 17 miliardi (importo stanziato: 43 mia.). I provvedimenti avevano l'obiettivo di preservare i posti di lavoro, sostenere i redditi e assicurare la liquidità alle imprese. Fra i provvedimenti principali figuravano le uscite destinate alle indennità per lavoro ridotto (10,8 mia.) e per perdita di guadagno (2,2 mia.)nonché le fideiussioni concesse per i crediti transitori alle imprese (15,3 mia.). Rispetto all'anno precedente sono aumentate considerevolmente anche le uscite non correlate ai provvedimenti per far fronte alla pandemia da coronavirus (+1,4 mia. o +2,0 %). Tale aumento è da ricondurre principalmente all'entrata in vigore della riforma fiscale e del finanziamento dell'AVS (RFFA; +1,6 mia.), che ha determinato un incremento non solo della quota cantonale sulle entrate dell'imposta federale diretta, ma anche del contributo della Confederazione alle uscite dell'AVS. Inoltre, i proventi del percento demograficodell'imposta sul valore aggiunto sono ora integralmente destinati al Fondo di compensazione AVS. A causa del crollo dell'economia, sono state conseguite entrate inferiori ai valori dell'annoprecedente (-4,0 % o -3,0 mia.). A registrare il calo più netto è stato il prodotto dell'imposta preventiva (-3,1 mia.), poiché gli introiti, in particolare da azioni, sono stati nettamenteinferiori. Anche le entrate generate dall'imposta sul valore aggiunto e dalle altre imposte sul consumo (in particolare quella sugli oli minerali) sono rimaste al di sotto del livello del 2019. Per contro, le entrate provenienti dall'imposta federale diretta hanno segnato una crescita, in quanto dipendevano dai redditi e dagli utili del 2019.Nel complesso è risultato un deficit di finanziamento record pari a 15,8 miliardi. Con il meccanismo del freno all'indebitamento, la Confederazione è riuscita a mantenere la sua capacità d'azione malgrado le considerevoli uscite. Nel bilancio ordinario, il fattore congiunturale compensa le fluttuazioni delle entrate. Quindi, nel 2020 era ammesso un deficit congiunturale di 2,9 miliardi. L'effettivo deficit ordinario di finanziamento ammontava a 1,2 miliardi. In casi eccezionali, il freno all'indebitamento autorizza uscite supplementari che non sono sottoposte alle restrizioni applicabili alle uscite ordinarie. La maggior parte delle uscite dovute ai provvedimenti adottati per far fronte alla pandemia da coronavirus è stata pertanto contabilizzata come uscite straordinarie (14,7 mia.). Aumentando il proprio indebitamento (+6,6 mia.) e riducendo, nel contempo, i propri beni patrimoniali (-8,8 mia.), la Confederazione è riuscita a soddisfare l'alto fabbisogno di finanziamento. Il debito lordo è così salito a 103,6 miliardi (+6,6 mia.), che corrispondono al 14,7 per cento del PIL. Poiché tiene conto di entrambi i valori (debito lordo dedotti i beni patrimoniali), il debito netto è aumentato di 15,3 miliardi, raggiungendo i 70,2 miliardi. Anche le prospettive in ottica di politica finanziaria sono dominate dalla pandemia da coronavirus. Come si evince dalla prima aggiunta A al preventivo 2021, anche nel 2021 sarà necessario adottare una serie di provvedimenti per far fronte alla pandemia ed è pertanto previsto un deficit di finanziamento elevato paragonabile a quello del 2020. Le inanze della Confederazione dovrebbero stabilizzarsi solo nei prossimi anni, una volta che l'economia si sarà ripresa. L'incertezza in merito all'evoluzione della situazione rimane tuttavia alta. Rimane inoltre aperta la questione di come la Confederazione intenda gestire l'indebitamento dovuto al coronavirus. Sitratta in particolare del problema del disavanzo del conto di ammortamento che, in base alla legge federale sulle finanze della Confederazione, deve essere compensato sull'arco di sei anni. A causa delle elevate uscite straordinarie sostenute nel 2020 (14,7 mia.), il disavanzo ammontava a 9,8 miliardi a fine 2020e potrebbe raggiungere i 30 miliardi a fine 2021. Il Consiglio federale intende pertanto presentare, nell'estate 2021, un avamprogetto con le necessarie modifiche di legge. Fino ad allora, l'ammontare del disavanzo dovrebbe essere stimabile.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 19 marzo 2021 sul consuntivo della Confederazione Svizzera per il 2020"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-02T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2021-06-07T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale I concernente il consuntivo della Confederazione Svizzera per il 2020"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-02T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2021-06-07T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale II concernente il conto del Fondo per l’infrastruttura ferroviaria per il 2020"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-02T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2021-06-07T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale III concernente il conto del Fondo per le strade nazionali e il traffico d’agglomerato per il 2020"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 02.06.2021</b></p><p><b>Confederazione, deficit da 15,8 miliardi nel 2020</b></p><p><b>La Confederazione ha chiuso i suoi conti dello scorso anno con un deficit record di 15,8 miliardi di franchi. Il Consiglio degli Stati ha approvato oggi all'unanimità il consuntivo, gravato dalla crisi sanitaria.</b></p><p>L'impatto della pandemia ammonta a 14,7 miliardi di franchi, ha spiegato Peter Heggelin (Centro/ZG) a nome della commissione preparatoria. Il preventivo evocava un'eccedenza di 344 milioni. Le principali spese legate alla crisi hanno riguardato il lavoro ridotto e le indennità per perdita di guadagno.</p><p>Il debito causato dalla pandemia dovrebbe raggiungere i 30 miliardi di franchi e dovrà essere rimborsato in una forma o nell'altra, ha avvertito il ministro delle finanze Ueli Maurer. Non meno di sette mozioni sono state presentate per ridurlo. Il Consiglio federale intende presentare la sua soluzione nella seconda metà dell'anno. Spetterà poi al parlamento decidere.</p><p>Guardando al futuro, il consigliere federale prevede conti equilibrati l'anno prossimo. \"Possiamo guardare al futuro con una certa tranquillità se stiamo attenti alle spese\", ha affermato Maurer.</p><p><b> </b></p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 07.06.2021</b></p><p>Il Consiglio nazionale ha approvato senza voti contrari il consuntivo 2020 della Confederazione, che si chiude con un deficit di 15,8 miliardi di franchi, in gran parte dovuto alla crisi sanitaria. L'impatto della pandemia ammonta a 14,7 miliardi di franchi.</p>",
  "title": "Consuntivo di Stato 2020"
}