{
  "id": 20210066,
  "updated": "2021-12-02T12:48:19Z",
  "description": "Message du 27 octobre 2021 concernant la modification de la loi COVID-19 (prorogation de certaines dispositions)",
  "formattedId": "21.066",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 27.10.2021</b></p><p><b>Coronavirus: le Conseil fédéral adopte le message concernant la prorogation de certaines dispositions de la loi COVID-19</b></p><p><b>Lors de sa séance du 27 octobre 2021, le Conseil fédéral a adopté le message concernant la prorogation de certaines dispositions de la loi COVID-19. Par cette prorogation, il entend assurer qu'il disposera encore l'année prochaine des instruments nécessaires pour combattre la pandémie et ses conséquences, au cas où la crise se prolongerait.</b></p><p>La loi COVID-19, qui a été modifiée trois fois depuis son adoption le 25 septembre 2021, contient les bases légales de différentes mesures de lutte contre la pandémie. La plupart de ses dispositions sont en principe limitées au 31 décembre 2021.</p><p>Le Conseil fédéral entend assurer qu'il disposera encore l'année prochaine des instruments nécessaires pour combattre la pandémie de COVID-19 et ses conséquences dans les domaines de la santé, de la protection des travailleurs, du sport et de la culture, au cas où la crise se prolongerait. En raison des incertitudes qui entourent l'évolution de la pandémie de COVID-19, le Conseil fédéral a décidé de proposer au Parlement de proroger certaines des dispositions de la loi COVID-19. L'art. 6a de la loi, qui consitue la base légale du certificat COVID-19, n'est pas concerné par la prorogation: il a effet jusqu'à la fin de 2022.</p><p>Il n'y a par contre pas lieu de proroger les dispositions concernant les aides pour les cas de rigueur et l'assurance-chômage. Le Conseil fédéral et les cantons privilégient le retour aux instruments de politique économique oridnaires. Le projet adopté aujourd'hui vise cependant à créer la base légale qui ménagera aux cantons le temps nécessaire pour traiter les demandes d'aides au titre des cas de rigueur, notamment lorsque des procédures juridiques sont en cours. Le Département fédéral des finances interrogera en outre à nouveau les cantons sur leurs besoins en matière de mesures d'atténuation en novembre 2021. Le cas échéant, il proposera au Conseil fédéral de distribuer une deuxième tranche de la réserve du Conseil fédéral afin que les cantons puissent répondre de manière ciblée, en adéquation avec les mesures déjà prises et les circonstances, aux cas de rigueur particuliers.</p><p>Les cantons et les associations faîtières de l'économie qui oeuvrent au niveau national ont été consultés et ont réservé un accueil très largement favorable au projet de message.</p><p>Le Conseil fédéral a adopté le message aujourd'hui pour permettre aux commissions parlementaire de procéder à l'examen préalable afin que le Parlement puisse délibérer, adopter la loi, la déclarer urgente et la mettre en vigueur lors de la session d'hiver.</p><p>La prorogation de certaines dispositions de la loi COVID-19 nécessite l'inscription de 915 millions de francs supplémentaires au budget 2022. Le Conseil fédéral a donc adopté une annonce tardive concernant le budget 2022 lors de sa séance d'aujourd'hui. Compte tenu de cette deuxième annonce tardive, les dépenses totales budgétées pour 2022 se montent à 80,5 milliards de francs. Il en résulte un déficit de finan-cement d'environ 1,9 milliard de francs. Le budget ordinaire respecte les exigences du frein à l'endettement, car ce dernier autorise un déficit lorsque les capacités de production sont sous-utilisées.</p><p> </p><p>Dépenses visant à endiguer la pandémie de COVID-19 dans le budget 2022</p><p>Des dépenses de 2,7 milliards de francs ont été budgétées pour 2022 au titre de la lutte contre la pandémie dans le message du 18 août concernant le budget et dans la première annonce tardive du 24 septembre. La deuxième annonce tardive porte sur les dépenses suivantes:</p><p>allocations pour perte de gain COVID-19 (à titre extraordinaire): 490 millions de francs financement par la Confédération des tests SARS-CoV-2 (à titre extraordinaire): 134 millions de francs mesures de soutien à la culture: 130 millions de francs mesures de soutien au sport: 100 millions de francs financement par la Confédération de nouveaux traitements ambulatoires : 50 millions de francs charges de fonctionnement de l'Office fédéral de la santé publique: 10,8 millions de francs</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 27 octobre 2021 concernant la modification de la loi COVID-19 (prorogation de certaines dispositions)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-12-01T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2021-12-02T00:00:00Z",
          "text": "Divergences"
        }
      ],
      "text": "Loi fédérale sur les bases légales des ordonnances du Conseil fédéral visant à surmonter l’épidémie de COVID-19 (Loi COVID-19)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 01.12.2021</b></p><p><b>Le Conseil des Etats pour la prolongation de la loi Covid</b></p><p><b>Plusieurs mesures visant à soutenir les secteurs d'activité particulièrement touchés par la pandémie doivent être prolongées en vue de 2022. Le Conseil des Etats a approuvé mercredi sans opposition les propositions de révision de la loi Covid-19 du Conseil fédéral.</b></p><p>La plupart des dispositions de la loi doivent prendre fin en décembre 2021. Mais la situation est très préoccupante au vu des contaminations dont personne n'aurait imaginé l'ampleur il y a une semaine, a déclaré pour la commission Paul Rechsteiner (PS/SG). Une prolongation de la base légale pour gérer une future crise s'impose. Une politique que le peuple a plébiscitée dimanche, a-t-il précisé.</p><p>\"On offre la possibilité au Conseil fédéral de recourir à ces instruments en cas de nécessité\", a précisé Charles Juillard (Centre/JU). \"Les prolonger jusqu'à la fin de l'année 2022 donne de la visibilité et de la confiance\", a poursuivi le Jurassien. Le ministre de la santé Alain Berset a abondé: avec cette loi, on peut réagir très rapidement en fonction de l'évolution de l'épidémie.</p><p>UDC isolée</p><p>L'UDC a été bien seule pour demander un retour à la normalité plus rapide. La situation actuelle qui nécessite une loi spéciale recèle un gros potentiel explosif, selon Hannes Germann (UDC/SH). Le peuple accepte des mesures dûment justifiées, mais pour une période limitée. \"Il faudra bien vivre un jour avec ce virus, bon gré mal gré\".</p><p>Concrètement, Jakob Stark (UDC/TG) aurait voulu limiter les dispositions de la loi Covid-19 à fin juin 2022. On ne vote pas ici sur la durée de la pandémie, mais sur la durée des mesures pour y faire face, a rétorqué Paul Rechsteiner. Des arguments qui ont fait mouche: la proposition UDC a été rejetée par 28 voix contre 10.</p><p>La révision vise à proroger les instruments pour amortir le choc dans l'économie, la culture ou le sport. Les discussions se sont surtout focalisées mercredi sur les prestations de soutien dans le domaine professionnel. Plusieurs propositions vont au-delà du projet du gouvernement.</p><p> </p><p>Sénateurs plus généreux</p><p>Les allocations pour perte de gain Covid-19 devraient ainsi continuer à être versées jusqu'à la fin 2022. Alors que le Conseil fédéral veut les octroyer seulement en cas d'interruption de l'activité lucrative, les sénateurs ont plaidé pour le maintien de l'aide aussi en cas de limitation de l'activité.</p><p>Contrairement au gouvernement, la Chambre des cantons n'a pas voulu renoncer l'année prochaine à l'indemnité en cas de réduction de l'horaire de travail (RHT). Alain Berset a rappelé en vain qu'aujourd'hui, on observe un très net recul des entreprises en RHT ne nécessitant plus une disposition spéciale dans la loi Covid.</p><p>Les mesures spéciales relatives aux indemnités chômage devraient aussi être prorogées. Certains élus du PLR et du Centre ainsi que le Conseil fédéral auraient voulu revenir à la loi ordinaire sur le chômage.</p><p> </p><p>Grosses manifestations</p><p>Le Conseil des Etats souhaite en outre que le parapluie de protection pour les grandes manifestations d'importance supracantonale soit prolongé jusqu'à fin 2022. Sans cette assurance financière, il sera impossible d'organiser des manifestations nécessitant une longue préparation. Alain Berset aurait préféré en rester au délai déjà fixé à fin avril.</p><p>Par contre les aides au titre de cas de rigueur devraient cesser. Certains élus ont indiqué s'en remettre au National, jeudi, pour corriger ce point.</p><p>La droite a échoué à deux contre un à lier les plans de protection en matière d'accès aux établissements accessibles au public à la capacité des hôpitaux. Alain Berset a convaincu en précisant que ce serait très difficilement applicable.</p><p>Les demandes de prolongation dans d'autres domaines n'ont pas été contestées. Une proposition de Thomas Minder (Ind./SH) en faveur de dispositions prolongées pour les droits politiques a été largement acceptée contre l'avis d'Alain Berset pour qui il n'y a pas de problème. Cette année, quelque 800'000 signatures ont été déposées à la Chancellerie fédérale en faveur de sept référendums alors que la moitié aurait suffi.</p><p> </p><p>Sans le certificat</p><p>La révision ne touche pas aux dispositions réglant le certificat sanitaire. Celles-ci sont déjà valables jusqu'à la fin de 2022.</p><p>Déclarée urgente, la loi Covid-19 est entrée en vigueur le 26 septembre 2020. Elle a déjà été modifiée trois fois, le 18 décembre 2020, le 19 mars 2021 et le 18 juin 2021. Les modifications de mars viennent d'être acceptées en votation (62%). Le peuple avait également confirmé la version originale de la loi Covid-19 en juin dernier (60,2%).</p><p> </p><p>Co-rapport de la Commission del'économie et des redevances du Conseil national </p><p><b>Communiqué de presse de la commission de l'économie et des redevances du Conseil national du 09.11.2021</b></p><p>La commission a eu l'opportunité de discuter de manière approfondie des stratégies de sortie de crise du Conseil fédéral avec le ministre de la santé Alain Berset. A l'issue de cet échange, elle a décidé d'adresser un co-rapport à la Commission de la sécurité sociale et de la santé publique du Conseil national (CSSS-N) sur le projet de modification de la loi COVID-19 (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210066\">21.066</a>). Elle a accepté 6 propositions dans ce cadre. Par 13 voix contre 11, la commission recommande de prolonger uniquement jusqu'au 30 juin 2022 toutes les mesures dont la Conseil fédéral propose la prolongation, à l'exception des mesures touchant les manifestations publiques (art. 11a) qui doivent être prolongées jusqu'au 31 décembre 2022 (14 voix contre 9 et 1 abstention). Concernant les allocations pour perte de gain, la commission demande par 10 voix contre 9 et 5 abstentions qu'elles puissent également être octroyées aux personnes qui ont dû limiter de manière significative leur activité à cause des mesures prises par le Conseil fédéral (art. 15, al. 1). Inquiète du sort des forains, elle souhaite que ces derniers puissent être soutenus par des aides fédérales à fonds perdu (13 voix contre 9 et 2 abstentions). Quant aux coûts des tests COVID-19, la commission recommande par 13 voix contre 11 qu'ils soient intégralement pris en charge par la Confédération (art. 3, al. 6). Finalement, elle a accepté par 13 voix contre 5 et 5 abstentions d'inviter la CSSS-N à permettre aux collaborateurs qui prennent part à des dépistages réguliers au sein de leur entreprise d'obtenir un certificat COVID. </p><p> </p><p><b>Renseignements</b></p><p>Katrin Marti, secrétaire de la commission, </p><p>058 322 94 72,</p><p><a  href=\"mailto:wak.cer@parl.admin.ch\">wak.cer@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-cer\">Commission de l'économie et des redevances (CER)</a></p><p><b> </b></p><p><b>Communiqué de presse de la commission de l'environnement, de l'aménagement du territoire et de l'énergie du Conseil national du 19.11.2021</b></p><p>La Commission de la sécurité sociale et de la santé publique du Conseil national (CSSS-N) s'est longuement penchée sur la situation actuelle de la pandémie de COVID-19 et a examiné le projet du Conseil fédéral visant à <b>prolonger certaines dispositions de la loi COVID-19 </b>(<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210066\">21.066</a>). Par 18 voix contre 6, elle est entrée en matière sur le projet et a procédé à la discussion par article, sous réserve des décisions du Conseil des Etats.</p><p>Elle se rallie aux propositions de son homologue du Conseil des Etats (CSSS-E) sur les points suivants :</p><p>- Il convient de prolonger jusqu'à la fin 2022 le dispositif permettant à la Confédération de prendre en charge une partie des coûts non couverts incombant aux organisateurs de manifestations publiques d'importance supracantonale (art. 11a, al. 1).</p><p>- Il y a lieu de prolonger jusqu'à la fin 2022 les mesures relatives à l'indemnité de chômage (art. 17) et à la réduction de l'horaire de travail (art. 17b).</p><p>- Il faut que les allocations pour perte de gain (art. 15) continuent également à être versées s'il y a limitation de l'activité lucrative ; le Conseil fédéral propose de les verser uniquement en cas d'interruption de l'activité lucrative. Contrairement à la CSSS-E, la CSSS-N propose toutefois, à une courte majorité, que cette mesure ne soit prolongée que jusqu'à la moitié de l'année 2022.</p><p>En outre, la commission propose de prolonger jusqu'à la fin 2022 la disposition permettant à la Confédération de soutenir les cantons qui prennent des mesures pour les cas de rigueur (art. 12 ; par 14 voix contre 9) ainsi que les dispositions relatives au calcul de l'indemnité en cas de réduction de l'horaire de travail pour les revenus modestes (art. 17a ; par 13 voix contre 11).</p><p>Par ailleurs, elle propose d'ajouter au projet les dispositions suivantes :</p><p>- La Confédération peut accorder des contributions à fonds perdu aux activités foraines, qui sont particulièrement touchées par la crise (par 14 voix contre 9 et 1 abstention).</p><p>- La Confédération prend à nouveau en charge les coûts des tests COVID-19 (par 15 voix contre 9 et 1 abstention).</p><p>- Les cantons sont tenus de délivrer un certificat sanitaire aux personnes soumises à des tests répétitifs dans les entreprises, les établissements de formation et les établissements de santé et dont le test est négatif (à l'unanimité).</p><p>- Les données du traçage des contacts devront être anonymisées ou supprimées après avoir été analysées, mais au plus tard deux ans après avoir été prélevées (à l'unanimité).</p><p>- Le Conseil fédéral publie les contrats qu'il conclut avec des fabricants de vaccins contre le COVID-19 (par 13 voix contre 9 et 3 abstentions).</p><p>- Un monitorage des aides financières allouées en vertu de la loi COVID-19 est effectué et ses résultats sont publiés (par 20 voix contre 3 et 1 abstention).</p><p>De nombreuses minorités proposent d'ajouter d'autres dispositions ou rejettent certaines des propositions de la commission.</p><p>Au vote sur l'ensemble, la commission a approuvé le projet par 17 voix contre 7 et 1 abstention. Le projet sera examiné par les conseils à la session d'hiver.</p><p> </p><p><b>Renseignements</b></p><p>Boris Burri, secrétaire de commission, </p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-csss\">Commission de la sécurité sociale et de la santé publique (CSSS)</a></p>",
  "title": "Loi Covid-19. Modification (prorogation de certaines dispositions)"
}