{
  "id": 20210024,
  "updated": "2021-10-27T14:15:29Z",
  "description": "Message du 14 avril 2021 concernant une modification de la loi fédérale sur l’impôt anticipé (Renforcement du marché des capitaux de tiers)",
  "formattedId": "21.024",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 15.04.2021</b></p><p><b>Le Conseil fédéral adopte le message sur la réforme de l'impôt anticipé </b></p><p><b>Le Conseil fédéral entend renforcer la place économique suisse dans les domaines du marché des capitaux de tiers et des activités de financement de groupes. Lors de sa séance du 14 avril 2021, il a adopté à cet effet le message concernant une modification de la loi fédérale sur l'impôt anticipé (Renforcement du marché des capitaux de tiers). Par ailleurs, il met en consultation l'élargissement de la procédure de déclaration de l'impôt anticipé pour les dividendes versés au sein d'un groupe d'entreprises. </b></p><p>La réforme vise à supprimer la retenue de l'impôt anticipé sur les revenus d'intérêts de source suisse. Cette suppression ne concernera toutefois pas les intérêts sur des avoirs de clients versés à des personnes physiques suisses. On peut donc présumer que la réforme encouragera l'émission à partir de la Suisse d'obligations jusqu'alors émises à partir de l'étranger. Cette mesure permet de renforcer le marché suisse des capitaux de tiers. La suppression de l'impôt anticipé sur les intérêts créera en outre une incitation à réaliser à partir de la Suisse les activités de financement intragroupes. La réforme renforcera donc le marché des capitaux de tiers et stimulera la création de valeur et l'emploi en Suisse, et ce, déjà à moyen terme. Le Conseil fédéral abrogera en outre le droit de timbre de négociation sur les obligations suisses. Il sera dès lors plus intéressant d'acquérir des obligations suisses auprès d'un négociant suisse en valeurs mobilières. </p><p>Lors de la procédure de consultation, 71 avis ont été donnés. Une large majorité des participants estime, comme le Conseil fédéral, qu'il y a nécessité de réforme dans le domaine du marché des capitaux de tiers. Contrairement à ce qu'il proposait dans le projet mis en consultation, le Conseil fédéral renonce à renforcer la fonction de garantie de l'impôt anticipé. Dans le système actuel déjà, cette fonction ne couvre pas les intérêts de source étrangère. En ce qui concerne les intérêts suisses, cette décision entraîne certes un affaiblissement de la fonction de garantie, mais l'impôt anticipé ne remplit déjà plus pleinement sa fonction en raison du niveau actuel des taux. Pour renforcer réellement la fonction de garantie, il faudrait soit instaurer un nouveau système de déductions complexe, soit limiter le secret bancaire en matière fiscale. </p><p> </p><p>Conséquences financières</p><p>En ce qui concerne les conséquences financières, il faut faire une distinction entre les effets uniques à court terme, les effets statiques récurrents et les effets dynamiques à long terme. </p><p>On estime que la réforme entraînera à court terme une diminution unique des recettes fiscales de l'ordre d'un milliard de francs. Ce manque à gagner restera cependant sans incidence budgétaire pour la Confédération, puisqu'il sera couvert par des provisions. La diminution unique des recettes découle du fait que le remboursement de l'impôt anticipé sur les revenus d'intérêts peut être demandé dans les trois ans. </p><p>La diminution statique récurrente des recettes est estimée à 170 millions de francs. Si le niveau des taux d'intérêt s'élève, le manque à gagner s'élève aussi. Ce dernier sera supporté à raison de 90 % par la Confédération et de 10 % par les cantons. Quant à la suppression du droit de timbre de négociation sur les obligations suisses, elle entraînera une diminution annuelle des recettes estimée à 25 millions de francs pour la Confédération.</p><p>Du point de vue des effets dynamiques, la réforme présente un rapport coût/utilité favorable, car elle stimulera la création de valeur et l'emploi. A l'échelon de la Confédération, la réforme pourrait être autofinancée au bout d'environ cinq ans. En ce qui concerne les cantons et les communes, pour lesquels les diminutions récurrentes des recettes seront nettement moins importantes, les recettes pourraient augmenter plus rapidement du fait que la réforme stimulera la création de valeur et l'emploi.</p><p> </p><p>La Confédération ouvre la consultation sur la procédure de déclaration au sein des groupes d'entreprises</p><p>Le projet vise à étendre la procédure de déclaration de l'impôt anticipé pour les dividendes versés au sein d'un groupe d'entreprises. Cette procédure pourra à l'avenir être appliquée pour toute personne détenant une participation d'au moins 10 %. Par ailleurs, la procédure d'autorisation sera simplifiée sur le plan administratif. Cette mesure n'aura pour ainsi dire pas de conséquence financière ni d'effet significatif en matière de garantie d'impôt. Les entreprises bénéficieront d'un avantage de liquidité au détriment des liquidités de la Confédération. Cet effet restera cependant négligeable avec le niveau actuel des taux d'intérêt.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 14 avril 2021 concernant une modification de la loi fédérale sur l’impôt anticipé (Renforcement du marché des capitaux de tiers)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-09-28T00:00:00Z",
          "text": "Décision modifiant le projet"
        }
      ],
      "text": "Loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 28.09.2021</b></p><p><b>Le National accepte la réforme de l'impôt anticipé</b></p><p><b>L'impôt anticipé sur les intérêts et le droit de timbre de négociation sur les obligations suisses devraient être supprimés. Le Conseil national a accepté mardi par 122 voix contre 68 la réforme de l'impôt anticipé, malgré l'opposition de la gauche.</b></p><p>Les paiements d'intérêts sur les obligations d'entreprises suisses sont soumis à un impôt anticipé de 35 %. La réforme veut exonérer les personnes morales domiciliées en Suisse et les investisseurs étrangers de l'impôt anticipé sur les placements suisses portant intérêts.</p><p>Les obligations suisses ne sont guère attrayantes pour la plupart des investisseurs, même si ces derniers ont droit au remboursement partiel ou intégral de l'impôt, a expliqué Céline Amaudruz (UDC/GE) au nom de la commission. Les groupes de sociétés suisses contournent régulièrement l'impôt anticipé en émettant leurs obligations par l'entremise de sociétés étrangères, a ajouté Leo Müller (Centre/LU).</p><p>La réforme prévoit également la suppression du droit de timbre de négociation sur les obligations suisses. Il sera donc plus intéressant pour les investisseurs d'acheter des obligations suisses auprès de négociants en valeurs mobilières domiciliés en Suisse.</p><p>Cela se traduira par une légère reprise des activités de gestion de titres et de fortune. Il faut se concentrer sur des réformes qui soutiennent l'économie et renforcent la place financière en cette période difficile, a fait valoir Céline Amaudruz.</p><p> </p><p>Pertes financières</p><p>La réforme a une longue histoire, a relevé le ministre des finances Ueli Maurer. Elle émane de plusieurs interventions, elle a passé par tous les processus existants et peut être considérée comme équilibrée et susceptible de rallier une majorité. Actuellement, les conditions-cadre pour les transactions financières sont meilleures à l'étranger. L'objectif est de les ramener en Suisse.</p><p>La réforme entraînera à court terme une baisse unique des recettes d'un milliard de francs, a reconnu M. Maurer. Sur le plan fédéral, elle sera couverte par des provisions constituées antérieurement et n'aura donc pas d'effet budgétaire.</p><p>Il faut aussi s'attendre à des diminutions récurrentes des recettes d'environ 200 millions de francs par an, selon le niveau actuel des taux d'intérêt. Quant à la suppression du droit de timbre de négociation sur les obligations suisses, elle entraînera une baisse de recettes estimée à 25 millions de francs. Mais à long terme, le rapport coût/bénéfice est intéressant, selon le conseiller fédéral.</p><p>La place financière et économique, qui a perdu beaucoup d'emplois ces dernières années, en sortira plus forte. Il faut supprimer tout ce qui l'entrave, a relevé Thomas Matter (UDC/ZH). Une position partagée par le Centre et le PLR.</p><p>Favorables à la réforme, les Vert'libéraux ont défendu une version allégée. Ils auraient souhaité limiter la suppression de l'impôt anticipé aux intérêts des obligations nouvellement émises.</p><p> </p><p>Mauvais moment</p><p>Pour la gauche, le moment pour se priver de rentrées fiscales est mal choisi. D'autres réformes coûteuses sont déjà sur la table comme la suppression des droits de douane sur les produits industriels, a mis en avant Samuel Bendahan (PS/VD). Les pertes fiscales pourraient être bien plus importantes si les taux d'intérêt, actuellement bas, devaient remonter.</p><p>On aura besoin de ces centaines de millions de francs quand on sortira de la crise actuelle, a affirmé le Vaudois. Chaque franc perdu est un franc offert aux personnes qui refusent de payer correctement les impôts sur leurs revenus.</p><p>Cette réforme ne va pas alléger la charge qui pèse sur la classe moyenne, ni sur les secteurs économiques fortement touchés par la crise du coronavirus, a abondé Sophie Michaud Gigon (Vert-e-s/VD). Ce sont les grandes entreprises et les holdings qui en profiteront.</p><p>Vert-e-s et PS ont tenté de renvoyer le projet au Conseil fédéral pour remplacer notamment l'impôt anticipé par une procédure de déclaration obligatoire ou d'introduire une procédure de déclaration optionnelle. L'absence de déclaration est une rampe de lancement pour l'évasion fiscale, a martelé Jacqueline Badran (PS/ZH). Ces propositions ont été rejetées à deux contre un.</p><p> </p><p>Adaptations</p><p>Le Conseil national a apporté quelques adaptations au projet du Conseil fédéral. Il a notamment décidé d'étendre la suppression de l'impôt anticipé aux intérêts des obligations détenues indirectement à travers un fonds de placement suisse, à condition que ces revenus soient comptabilisés séparément.</p><p>Le droit de timbre de négociation serait aboli non seulement pour les obligations suisses, mais également pour les obligations étrangères dont la durée résiduelle ne dépasse pas 12 mois. Cette mesure doit permettre de rapatrier le marché de ce type de titres en Suisse, a expliqué Céline Amaudruz.</p><p>La balle est désormais dans le camp du Conseil des Etats.</p><p> </p><p><b>Communiqué de presse de la commission de l'économie et des redevances du Conseil des Etats du 29.10.2021</b></p><p>La Commission de l'économie et des redevances du Conseil des Etats (CER-E) propose toutefois de limiter la suppression de l'impôt anticipé aux revenus d'obligations émises après l'entrée en vigueur de la loi. Elle se dit par ailleurs favorable à une entrée en vigueur échelonnée de la réforme. </p><p>La commission recommande par 8 voix contre 4 d'entrer en matière sur le projet <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210024\">21.024</a> \"Loi sur l'impôt anticipé. Renforcer le marché des capitaux d'emprunt\", qui vise à supprimer en grande partie l'impôt anticipé sur les revenus d'intérêts, ainsi que le droit de timbre de négociation sur les obligations suisses. Une telle réforme est, aux yeux de la majorité, particulièrement bienvenue au moment où la Suisse pourrait devoir relever les taux d'imposition des entreprises dans le cadre de la réforme de la fiscalité de l'OCDE.</p><p>Pour la minorité de la commission en revanche, le timing du projet est mal choisi. Elle juge en effet inacceptable de faire un nouveau cadeau fiscal à la place financière suisse. Elle craint par ailleurs que l'affaiblissement de la fonction de garantie de l'impôt anticipé engendré par sa suppression partielle ne favorise la soustraction fiscale. Sa proposition de renvoyer le projet au Conseil fédéral, en le chargeant d'introduire un système d'agent payeur simplifié afin de renforcer cette fonction de garantie, a toutefois été rejetée par 8 voix contre 4.</p><p>Dans le cadre de la discussion par article, la commission propose, par 8 voix contre 4, de restreindre la mesure aux seules obligations émises après l'entrée en vigueur de la loi. De l'avis de la commission, ceci permettra de réduire les pertes fiscales sans remettre en cause l'objectif principal du projet. Afin que l'économie suisse puisse profiter au plus vite des effets positifs de cette réforme, la commission propose, par 8 voix contre 4, une entrée en vigueur échelonnée. L'abolition de l'impôt anticipé sur les intérêts d'obligation interviendra déjà le 1er janvier 2023, alors que le Conseil fédéral aura la compétence de décider l'entrée en vigueur à une date ultérieure des autres mesures contenues dans la réforme, celles-ci nécessitant plus de temps pour être mises en oeuvre.</p><p>Quant aux modifications apportées par le Conseil national, la commission a notamment suivi, par 8 voix contre 4, la décision d'étendre la suppression de l'impôt anticipé aux intérêts des obligations détenues indirectement à travers un fonds de placement suisse. Elle a revanche rejeté, par 6 voix contre 5 et une abstention, la décision du Conseil national selon laquelle des manquements de forme ne peuvent justifier à eux seuls une déduction de l'impôt anticipé ou un refus de son remboursement. Une minorité propose toutefois de suivre le Conseil national.</p><p>La commission poursuivra l'examen du projet lors de la séance du 18 novembre afin que celui-ci puisse être traité durant la session d'hiver et que si possible les divergences puissent être éliminées.</p><p> </p><p><b>Renseignements</b></p><p>Katrin Marti, secrétaire de la commission, </p><p>058 322 94 72,</p><p><a  href=\"mailto:wak.cer@parl.admin.ch\">wak.cer@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-cer\">Commission de l'économie et des redevances (CER)</a></p>",
  "title": "Loi sur l'impôt anticipé. Renforcer le marché des capitaux d‘emprunt"
}