{
  "id": 20210062,
  "updated": "2021-12-16T13:08:59Z",
  "description": "Messaggio del 9 settembre 2021 concernente un credito d’impegno per la realizzazione di un’infrastruttura di calcolo a prova di guasto e per la trasformazione necessaria delle TIC di MeteoSvizzera",
  "formattedId": "21.062",
  "initialSituation": "<p><b>Compendio dell messagio</b></p><p><b>Con il presente messaggio, il Consiglio federale chiede al Parlamento un credito d'impegno di 34,3 milioni di franchi e la liberazione di una prima rata di 16,5 milioni di franchi per la realizzazione di un'infrastruttura di calcolo a prova di guasto e la trasformazione necessaria delle tecnologie dell'informazione e della comunicazione (TIC) dell'Ufficio federale di meteorologia e climatologia (MeteoSvizzera). </b></p><p> </p><p>Situazione iniziale </p><p>Nell'adempimento dei suoi compiti legali in qualità di servizio meteorologico nazio-nale e di fornitore certificato di servizi meteorologici per l'aviazione, MeteoSvizzera deve soddisfare una serie di requisiti specifici, riguardanti per esempio la disponibilità operativa (24 ore su 24 e 7 giorni su 7) o il collegamento in rete nazionale e l'integrazione internazionale delle sue TIC. Per questi motivi MeteoSvizzera gestisce un proprio sistema TIC. </p><p>Oggi, la fornitura di servizi TIC di MeteoSvizzera si basa su un unico centro di calcolo situato all'aeroporto di Zurigo. Un evento locale che mettesse fuori servizio per un periodo prolungato questo centro di calcolo avrebbe gravi ripercussioni sull'attività e sulla fornitura di prestazioni di MeteoSvizzera, con le conseguenze negative seguenti: </p><p>- potenziale pericolo per la sicurezza della popolazione (impossibilità di diramare allerte meteorologiche e/o allerte di pericoli naturali che dipendono da eventi meteorologici [p. es. inondazioni, valanghe], impossibilità di fornire informazioni sulla diffusione di radioattività ecc.); </p><p>- elevati costi economici (p. es. limitazione del traffico aereo o chiusure di aeroporti). </p><p>Si pensi per esempio al maltempo e alle inondazioni dell'estate 2021: </p><p>- le autorità di pronto intervento dipendevano 24 ore su 24 e 7 giorni su 7 da informazioni in tempo reale e da prestazioni di consulenza di MeteoSvizzera; </p><p>- la diffusione di allerte alla popolazione mediante i canali digitali doveva essere sempre garantita; </p><p>- l'elaborazione di previsioni idrologiche (p. es. previsioni di deflusso) neces-sitava continuamente di previsioni affidabili delle precipitazioni; </p><p>- i dati idrologici dell'Ufficio federale dell'ambiente gestiti dall'infrastruttura di calcolo di MeteoSvizzera dovevano poter essere sempre disponibili. </p><p>Un'interruzione totale del centro di calcolo di MeteoSvizzera in quel frangente avrebbe pregiudicato la catena di dati e informazioni meteorologiche e idrologiche e, di conseguenza, le capacità di allerta della Confederazione. Questa situazione avrebbe potuto costituire un pericolo per la popolazione. </p><p>Sulla base di queste considerazioni MeteoSvizzera ha elaborato un accurato sistema di gestione della continuità operativa (Business Continuity Management, BCM). Il Controllo federale delle finanze (CDF) ha inoltre raccomandato - con priorità A a MeteoSvizzera di esaminare e valutare la necessità di un piano multisito per l'in-frastruttura di calcolo. Finora tuttavia, per mancanza di risorse, non è stato possibile approntare un'infrastruttura di calcolo georidondante.</p><p> </p><p>Contenuto del progetto </p><p>Oggetto del presente messaggio è il finanziamento di un'infrastruttura di calcolo georidondante a prova di guasto per MeteoSvizzera. Il progetto permette da un lato di dare seguito alla raccomandazione del CDF e dall'altro di limitare il rischio primario di \"importante interruzione tecnica delle attività di MeteoSvizzera\", conformemente al sistema di gestione dei rischi della Confederazione. </p><p>La realizzazione di un'infrastruttura di calcolo a prova di guasto implica una trasformazione delle TIC di MeteoSvizzera: conformemente al nuovo modello operativo delle TIC previsto, a lungo termine MeteoSvizzera non gestirà più una propria infrastruttura di calcolo. Tutte le applicazioni di MeteoSvizzera saranno trasferite a fornitori di cloud interni ed esterni alla Confederazione. Questa evoluzione permetterà da un lato di adeguare la potenza di calcolo secondo le necessità (dato che non sarà più necessario acquistare nuove infrastrutture TIC proprie e questo nonostante dati me-teorologici e possibilità di calcolo sempre più importanti), e dall'altro, a medio e lungo termine, di smantellare le infrastrutture server esistenti. A lungo termine, il modello operativo prescelto (\"georidondanza e cloud\") è più conveniente rispetto ai modelli operativi esaminati che non prevedono l'utilizzo di servizi cloud. </p><p>L'infrastruttura di calcolo a prova di guasto e il nuovo modello operativo saranno realizzati nel quadro di un progetto. Ne consegue una necessità d'intervento per Meteo Svizzera in particolare nei seguenti ambiti: </p><p>- approntamento di un'infrastruttura di calcolo georidondante a prova di guasto; </p><p>- trasformazione del modello operativo e implementazione della strategia cloud; </p><p>- ulteriore sviluppo delle competenze del personale addetto alle TIC; </p><p>- utilizzo della rete di centri di calcolo della Confederazione e ricerca di una soluzione per il contratto in scadenza per il centro di calcolo all'aeroporto di Zurigo; </p><p>- garanzia di un esercizio sicuro e senza interruzioni 24 ore su 24 e 7 giorni su 7. </p><p>Per la durata del progetto dal 2022 al 2028 i costi totali unici ammontano a 41,8 milioni di franchi. Nello stesso periodo MeteoSvizzera fornirà prestazioni proprie sotto forma di risorse umane per un ammontare di 7,5 milioni di franchi. </p><p>Con il presente messaggio il Consiglio federale chiede alle vostre Camere di approvare un credito d'impegno di 34,3 milioni di franchi. </p><p>A fronte dell'investimento sostenuto, la soluzione proposta presenta i seguenti vantaggi: </p><p>- installando l'infrastruttura di calcolo su più siti, MeteoSvizzera potrà fornire le prestazioni critiche per l'operatività, conformemente alle disposizioni </p><p> </p><p>legali (allerte meteorologiche, previsioni per i servizi specializzati pericoli naturali e per l'aviazione, calcoli della diffusione di radioattività, protezione della raccolta di dati climatologici ecc.) anche in caso di catastrofe locale (p. es. interruzione totale di un centro di calcolo); </p><p>- si eviteranno elevati costi economici e danni duraturi all'immagine della Confederazione in caso di guasto all'attuale centro di calcolo all'aeroporto di Zurigo; </p><p>- nell'ambito del processo di trasformazione previsto, il sistema TIC di MeteoSvizzera potrà essere allineato alle tecnologie orientate al futuro. In questo modo il presente progetto sostiene il conseguimento dell'obiettivo di trasformazione digitale nell'Amministrazione federale e si conforma alla strategia cloud della Confederazione. Infine sostiene diverse iniziative strategiche dell'attuale strategia TIC della Confederazione. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 9 settembre 2021 concernente un credito d’impegno per la realizzazione di un’infrastruttura di calcolo a prova di guasto e per la trasformazione necessaria delle TIC di MeteoSvizzera"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-12-16T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        }
      ],
      "text": "Decreto federale concernente un credito d’impegno per la realizzazione di un’infrastruttura di calcolo a prova di guasto e per la necessaria trasformazione delle TIC di MeteoSvizzera"
    }
  ],
  "proceedings": "<p><b>Comunicato stampa della commissione delle finanze del Consiglio nazionale del 25.10.2021</b></p><p>La CdF-N propone all'unanimità alla propria Camera di approvare il credito d'impegno per un'infrastruttura di calcolo a prova di guasto e per la trasformazione necessaria delle TIC di MeteoSvizzera (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210062\">21.062</a> n). Per la Commissione, il progetto è necessario. In considerazione delle potenziali ripercussioni economiche di una messa fuori servizio del centro di calcolo dell'Ufficio federale di meteorologia e climatologia (MeteoSvizzera), rinunciarvi rappresenterebbe un atto di negligenza. Il progetto dispone anche del sostegno del Controllo federale delle finanze (CDF), dato che è fondato su una raccomandazione che quest'ultimo ha formulato nel 2014. Il progetto finanziato mediante il credito d'impegno è destinato a rendere le prestazioni essenziali di MeteoSvizzera a prova di guasto. Tali prestazioni comprendono ad esempio allerte di maltempo, previsioni di pericoli naturali, servizi meteorologici per l'aviazione e la base per le previsioni di deflusso in caso di rischio di inondazioni. Per garantire la sicurezza contro i guasti, in una prima fase le applicazioni di MeteoSvizzera saranno trasferite in parallelo in diversi centri di calcolo della Confederazione, e in una seconda fase nel cloud. Al contempo, le tecnologie dell'informazione e della comunicazione (TIC) di MeteoSvizzera saranno trasformate e orientate verso tecnologie innovative.</p><p> </p><p><b>Informazioni</b></p><p>Stefan Koller, segretario della commissione, </p><p>058 322 95 35,</p><p><a  href=\"mailto:fk.cdf@parl.admin.ch\">fk.cdf@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-vigilanza/commissioni-cdf\">Commissione delle finanze (CF)</a></p>",
  "title": "Infrastruttura di calcolo a prova di guasto e per la trasformazione necessaria delle TIC di MeteoSvizzera. Credito d’impegno"
}