{
  "id": 20210307,
  "updated": "2022-08-11T13:31:50Z",
  "formattedId": "21.307",
  "initialSituation": "<p>Der Kanton Tessin fordert die Bundesversammlung auf, sicherzustellen, dass sich der Bund angemessen beteiligt:</p><p>- an den Mehrkosten der Spitäler und Kliniken für die Bereitstellung ihrer Kapazitäten in der Covid-19-Pandemie (einschliesslich umfangreicher Einkäufe von medizinischem Material und von Arzneimitteln, sowie verstärkter Sicherheitsmassnahmen) sowie zur Aufrechterhaltung ihrer Effizienz und Qualität;</p><p>- am Ausgleich allfälliger Einnahmeausfälle, die auf die Covid-19-Verordnung des Bundesrates vom 16. März 2020 zurückzuführen sind.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-12-16T00:00:00Z",
          "text": "Keine Folge gegeben"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 16.12.2021</b></p><p>Der Bund soll sich nach dem Willen des Ständerats nicht an Defiziten von Spitälern infolge der Pandemie beteiligen müssen. Er hat vier entsprechende Standesinitiativen abgelehnt. Die kleine Kammer folgte mit 21 zu 19 Stimmen bei 2 Enthaltungen dem Antrag ihrer Kommission für soziale Sicherheit und Gesundheit (SGK-S). Die Kantone Schaffhausen, Aargau, Tessin und Basel-Stadt argumentieren, die Ertragsausfälle und Mehrkosten seien insbesondere durch das Verbot von Wahleingriffen während der ersten Corona-Welle im Frühling 2020 entstanden. Da der Bund dieses Verbot erlassen habe, solle er auch für dessen Folgen zumindest teilweise aufkommen. </p><p> </p><p><b>Auskünfte</b></p><p>Boris Burri, Kommissionssekretär,</p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-sgk\">Kommission für soziale Sicherheit und Gesundheit (SGK)</a></p>",
  "title": "Covid-19-Pandemie. Beteiligung des Bundes an den Mehrkosten der Spitäler und Kliniken"
}