{
  "id": 20210026,
  "updated": "2021-11-15T07:43:36Z",
  "description": "Messaggio del 17 febbraio 2021 concernente la modifica della legge federale sulla promo-zione della ricerca e dell’innovazione (Modifiche in materia di promozione dell’innovazione)",
  "formattedId": "21.026",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 17.02.2021</b></p><p><b>Il Consiglio federale vuole rendere più flessibile la promozione dell'innovazione </b></p><p><b>Il 17 febbraio 2021 il Consiglio federale ha approvato e trasmesso al Parlamento il messaggio concernente la modifica della legge federale sulla promozione della ricerca e dell'innovazione. L'obiettivo principale del progetto di revisione è aumentare il margine di manovra e la flessibilità di Innosuisse (l'Agenzia svizzera per la promozione dell'innovazione), in particolare per quanto riguarda il sostegno ai progetti d'innovazione e alle start-up. Altre modifiche riguardano le riserve di Innosuisse e del Fondo nazionale svizzero per la ricerca scientifica (FNS). </b></p><p>Il messaggio concernente la modifica della legge federale sulla promozione della ricerca e dell'innovazione (LPRI) prevede in particolare modifiche alla promozione dell'innovazione tramite la concessione a Innosuisse, in alcuni ambiti ben definiti, di un margine di manovra più ampio per adempiere i suoi compiti in un contesto dinamico. Ad esempio, d'ora in poi nella promozione dei progetti d'innovazione da parte di Innosuisse i partner attuatori (quindi le aziende) parteciperanno ai costi complessivi di progetto nella misura del 40% - 60%, mentre finora era prevista solo una partecipazione al 50%. In casi particolari l'Agenzia potrà stabilire una partecipazione del partner attuatore superiore al 60% o inferiore al 40%, come d'altronde già previsto dal diritto vigente.</p><p> </p><p>Promozione delle start-up e delle nuove leve</p><p>La promozione dei progetti d'innovazione delle start-up avrà un peso molto rilevante. D'ora in poi Innosuisse sarà autorizzata a promuovere direttamente i progetti di queste ultime in vista del loro ingresso sul mercato, accelerando così il trasferimento del sapere scientifico nel mondo economico e dando ulteriore slancio al settore delle start-up. Oggi queste aziende possono richiedere un sostegno a Innosuisse solo per quanto riguarda la formazione continua, il coaching e l'internazionalizzazione e partecipare ai progetti d'innovazione in qualità di partner attuatori.</p><p>Innosuisse avrà un margine di manovra più esteso anche in altri settori, quali la promozione delle nuove leve, il sostegno all'imprenditorialità fondata sulla scienza e il trasferimento di sapere e tecnologie, nonché nella compensazione dei costi indiretti di ricerca (overhead) per quanto riguarda i centri di competenza per la tecnologia sostenuti dalla Confederazione.</p><p> </p><p>Altre modifiche legislative</p><p>Il progetto di legge prevede inoltre di modificare le disposizioni relative alle riserve di Innosuisse e del FNS così da consentire, in casi eccezionali e per un periodo limitato, il superamento dell'aliquota massima. In questo modo Innosuisse e il FNS potranno svolgere le loro attività di promozione all'insegna della massima continuità.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 17 febbraio 2021 concernente la modifica della legge federale sulla promo-zione della ricerca e dell’innovazione (Modifiche in materia di promozione dell’innovazione)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-06-17T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2021-09-14T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2021-09-27T00:00:00Z",
          "text": "Deroga"
        }
      ],
      "text": "Legge federale sulla promozione della ricerca e dell’innovazione (LPRI) (Modifiche in materia di promozione dell’innovazione)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-06-17T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2021-09-14T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2021-09-27T00:00:00Z",
          "text": "Deroga"
        }
      ],
      "text": "Decreto federale sul finanziamento delle attività di Innosuisse negli anni 2021–2024"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 17.06.2021</b></p><p><b>Innosuisse, maggiore sostegno alle start-up</b></p><p><b>Innosuisse, l'Agenzia svizzera per la promozione dell'innovazione, deve beneficiare di un maggior margine di manovra, specie per quanto riguarda il sostegno alle start-up. È quanto prevede una revisione legislativa adottata oggi dal Consiglio nazionale senza opposizioni.</b></p><p>La modifica della Legge federale sulla promozione della ricerca e dell'innovazione (LPRI) prevede, in ambiti ben definiti, che nei progetti di Innosuisse le aziende partecipino ai costi complessivi nella misura del 30%-50%, mentre finora era prevista solo una partecipazione al 50%. Il governo proponeva una forchetta del 40%-60%.</p><p>In casi particolari l'Agenzia potrà stabilire una partecipazione dell'azienda superiore al 50% o inferiore al 30%. Col diritto vigente queste situazioni erano considerate eccezioni.</p><p><b> </b></p><p>Sostegno alle start-up</p><p>Il sostegno ai progetti innovativi delle start-up avrà un peso molto rilevante. Innosuisse dovrebbe essere autorizzata a promuovere direttamente i piani di queste ultime in vista del loro ingresso sul mercato, ha spiegato il consigliere federale Guy Parmelin.</p><p>Lo scopo è accelerare il trasferimento del sapere scientifico nell'economia e dando ulteriore slancio al settore delle start-up. Oggi queste aziende possono richiedere un sostegno a Innosuisse solo per quanto riguarda la formazione continua, il coaching e l'internazionalizzazione.</p><p>Innosuisse avrà un margine di manovra più esteso anche in altri settori, quali la promozione delle nuove leve, il sostegno all'imprenditorialità fondata sulla scienza e il trasferimento di sapere e tecnologie, nonché nella compensazione dei costi indiretti di ricerca (overhead) per quanto riguarda i centri di competenza per la tecnologia sostenuti dalla Confederazione.</p><p>Il progetto prevede un'altra novità: con 134 voti contro 51, il Nazionale ha deciso di esentare dall'imposta i sussidi concessi ai giovani ricercatori sotto forma di borse di studio. Tale emendamento è stato proposto dalla commissione, non figurava nel messaggio del Consiglio federale.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 14.09.2021</b></p><p><b>Maggiore flessibilità per Innosuisse</b></p><p><b>Innosuisse beneficerà di una maggiore flessibilità per incoraggiare l'innovazione in Svizzera. È quanto prevede una revisione legislativa adottata oggi dal Consiglio degli Stati.</b></p><p>\"Il progetto non modifica a fondo le attività di Innosuisse, ma le adatta a un ambiente sempre più dinamico\", ha spiegato il consigliere federale Guy Parmelin. Il settore è in continua evoluzione e l'attuale legge lascia troppo poco spazio di manovra all'Agenzia svizzera per la promozione dell'innovazione.</p><p>Nella riforma, il sostegno ai progetti innovativi delle start-up avrà un peso molto rilevante. Innosuisse sarà autorizzata a promuovere direttamente i piani di queste ultime in vista del loro ingresso sul mercato.</p><p>Lo scopo è accelerare il trasferimento del sapere scientifico nell'economia, dando ulteriore slancio al settore delle start-up. Oggi queste aziende possono richiedere un sostegno a Innosuisse solo per quanto riguarda la formazione continua, il coaching e l'internazionalizzazione.</p><p>Innosuisse avrà un margine di manovra più esteso anche in altri settori, quali la promozione delle nuove leve, il sostegno all'imprenditorialità fondata sulla scienza e il trasferimento di sapere e tecnologie, nonché nella compensazione dei costi indiretti di ricerca (overhead) per quanto riguarda i centri di competenza per la tecnologia sostenuti dalla Confederazione.</p><p>Nel esaminare il dossier, i \"senatori\" hanno mantenuto alcune divergenze col Nazionale. La modifica della Legge federale sulla promozione della ricerca e dell'innovazione (LPRI) prevede, in ambiti ben definiti, che nei progetti di Innosuisse le aziende partecipino ai costi complessivi nella misura del 40%-60%, mentre finora era prevista solo una partecipazione al 50%. La Camera del popolo propone una forchetta del 30%-50%.</p><p>I \"senatori\" non vogliono nemmeno esentare dall'imposta i sussidi concessi ai giovani ricercatori sotto forma di borse di studio. Ciò porterebbe a una disparità di trattamento e non verrebbe rispettato il principio della tassazione sistematica di tutti i redditi, ha osservato Benedikt Würth (Centro/SG). Tale emendamento, proposto dal Nazionale, non figurava nel messaggio del Consiglio federale.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 27.09.2021</b></p><p><b>CN vuole partecipazione meno elevata nella promozione innovazione</b></p><p><b>La revisione legislativa volta ad incoraggiare in maniera flessibile l'innovazione in Svizzera divide ancora le due Camere. A differenza del Consiglio degli Stati, con 130 voti contro 50 il Nazionale ha ribadito che nei progetti di Innosuisse le aziende partecipino ai costi complessivi nella misura del 30%-50%. Il Consiglio federale e la Camera dei cantoni - al quale ritorna il dossier - sono per una forchetta del 40%-60%.</b></p><p>Attualmente è prevista solo una partecipazione al 50%, ma spesso tale ripartizione non corrisponde alle spese reali. Per questo il Governo ha proposto una revisione legislativa in materia. Innosuisse dovrebbe beneficiare di una maggiore flessibilità per incoraggiare l'innovazione in Svizzera.</p><p>\"Il progetto non modifica a fondo le attività di Innosuisse, ma le adatta a un ambiente sempre più dinamico\", ha spiegato il consigliere federale Guy Parmelin. Il settore è in continua evoluzione e l'attuale legge lascia troppo poco spazio di manovra all'Agenzia svizzera per la promozione dell'innovazione.</p><p>Nella riforma, il sostegno ai progetti innovativi delle start-up avrà un peso molto rilevante. Innosuisse sarà autorizzata a promuovere direttamente i piani di queste ultime in vista del loro ingresso sul mercato.</p><p>Lo scopo è accelerare il trasferimento del sapere scientifico nell'economia, dando ulteriore slancio al settore delle start-up. Oggi queste aziende possono richiedere un sostegno a Innosuisse solo per quanto riguarda la formazione continua, il coaching e l'internazionalizzazione.</p><p>Innosuisse avrà un margine di manovra più esteso anche in altri settori, quali la promozione delle nuove leve, il sostegno all'imprenditorialità fondata sulla scienza e il trasferimento di sapere e tecnologie, nonché nella compensazione dei costi indiretti di ricerca (overhead) per quanto riguarda i centri di competenza per la tecnologia sostenuti dalla Confederazione.</p><p> </p><p><b>Comunicato stampa della commissione della scienza, dell'educazione e della cultura del Consiglio degli Stati del 26.10.2021</b></p><p>Nell'ambito della procedura di eliminazione delle divergenze in relazione alla promozione dell'innovazione (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210026\">21.026</a>), la Commissione si attiene, all'unanimità, alla sua decisione iniziale per quanto concerne il finanziamento dei progetti. Essa si allinea pertanto alla proposta del Consiglio federale intesa a fissare un intervallo, per i progetti di innovazione, che va dal 40 al 60 per cento del costo totale.</p><p> </p><p><b>Informazioni</b></p><p>Marcello Fontana, segretario della commissione, </p><p>058 322 97 35,</p><p><a  href=\"mailto:wbk.csec@parl.admin.ch\">wbk.csec@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-csec\">Commissione della scienza, dell'educazione e della cultura (CSEC)</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-csec\"> </a></p>",
  "title": "Promozione dell’innovazione. Modifica"
}