{
  "id": 20210015,
  "updated": "2021-06-30T09:12:20Z",
  "formattedId": "21.015",
  "initialSituation": "<p><b>Bericht der Schweizer Delegation bei der parlamentarischen Versammlung der NATO vom 31. Dezember 2020 </b></p><p>Die Schweizer Delegation bei der parlamentarischen Versammlung der NATO (NATO-PV) nimmt im Auftrag der Bundesversammlung an den Tagungen der NATO-PV sowie an den Seminaren und Arbeitstreffen von deren Ausschüssen teil. </p><p>Gemäss Artikel 9 Absatz 2 der Verordnung über die Pflege der internationalen Beziehungen (VPiB) unterbreitet die NATO-PV-Delegation den eidgenössischen Räten jährlich einen schriftlichen Bericht über die wesentlichen Elemente ihrer Tätigkeit.</p><p>Im Jahr 2020 nahm die Schweizer Delegation bei der NATO-PV an folgenden Anlässen teil: </p><p>- Webinar zur Krise in Bergkarabach vom 15. Oktober 2020 (Nationalrat Pierre-Alain Fridez); </p><p>- Jahrestagung per Videokonferenz (18. bis 23. November 2020; Nationalrätin Ida Glanzmann und Nationalräte Mauro Tuena und Pierre-Alain Fridez, Ständeräte Werner Salzmann und Josef Dittli). </p><p> </p><p>Die Frühjahrestagung, die im Mai in Kiev (Ukraine) hätte stattfinden sollen, wurde infolge der Covid- 19-Pandemie abgesagt. Die Jahrestagung war Gegenstand eines Delegationsberichtes zuhanden der Sicherheitspolitischen Kommissionen. Zum Webinar über die Krise in Bergkarabach erstellte Nationalrat Fridez einen Kurzbericht zuhanden der Delegation. Da die Arbeiten der NATO-PV infolge der Covid-19-Pandemie eingeschränkt wurden und sich weitere Daten von Seminaren und Ausschusssitzungen mit den Sessionen oder Kommissionssitzungen der eidgenössischen Räte überschnitten, blieben diese ohne Beteiligung der Schweizer Delegation.</p><p> </p><p><a  href=\"https://www.parlament.ch/centers/kb/_layouts/15/DocIdRedir.aspx?ID=4U7YAJRAVM7Q-1-48981\">Bericht</a></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-06-10T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 2,
          "date": "2021-06-15T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 15.06.2021</b></p><p>Nach dem Nationalrat hat auch der Ständerat mehrere Berichte von Delegationen oppositionslos zur Kenntnis genommen. Es sind die Delegation bei Efta und Europäischem Parlament, die Delegation bei der Parlamentarischen Versammlung der OSZE, der Parlamentarierdelegation beim Europarat, der Delegation bei der Interparlamentarischen Union, der Delegation bei der Parlamentarischen Versammlung der Frankophonie und bei der Parlamentarischen Versammlung der Nato. Ihren Jahresbericht vorgelegt haben schliesslich auch die Delegationen für die Beziehungen zu den Nachbarstaaten. </p>",
  "title": "Schweizer Delegation bei der Parlamentarischen Versammlung der Nato. Bericht"
}