{
  "id": 20210021,
  "updated": "2021-10-21T14:30:14Z",
  "description": "Message du 5 mars 2021 relatif à l’initiative populaire «Contre les exportations d’armes dans des pays en proie à la guerre civile (initiative correctrice)» et au contre-projet indirect (modification de la loi fédérale sur le matériel de guerre)",
  "formattedId": "21.021",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 05.03.2021</b></p><p><b>Exportation de matériel de guerre : le Conseil fédéral souhaite durcir la pratique </b></p><p><b>Le Conseil fédéral a adopté, le 5 mars 2021, le message relatif à l'initiative populaire fédérale \" Contre les exportations d'armes dans des pays en proie à la guerre civile (initiative correctrice) \". Il recommande de rejeter l'initiative, mais lui oppose un contre-projet indirect, soutenant ainsi le renforcement du contrôle démocratique des exportations de matériel de guerre et un durcissement de la pratique actuelle en matière d'autorisation. </b></p><p>Les auteurs de l'initiative souhaitent que les critères d'autorisation pour l'exportation de matériel de guerre, qui figurent actuellement dans une ordonnance, soient désormais inscrits dans la Constitution, de sorte que toute adaptation devrait être soumise à l'approbation du peuple et des cantons. Ils veulent ainsi empêcher que du matériel de guerre soit exporté dans des pays en proie à la guerre civile. En outre, l'initiative demande l'interdiction générale d'exporter du matériel de guerre dans les pays qui violent gravement et systématiquement les droits de l'homme.</p><p> </p><p>L'initiative menace les intérêts de notre pays</p><p>Inscrire les critères d'autorisation pour l'exportation de matériel de guerre dans la Constitution, comme le demande l'initiative, ôterait au Conseil fédéral et au Parlement la compétence d'adapter ces critères. Le Parlement ne pourrait alors plus veiller au maintien des capacités des branches économiques importantes pour la sécurité de la Suisse, comme le prévoit la loi fédérale sur le matériel de guerre. L'acceptation de l'initiative remettrait en question la règle spéciale prévue par la loi applicable aux livraisons de pièces de rechange. Certaines entreprises suisses ne pourraient alors plus honorer leurs obligations contractuelles à l'égard d'acheteurs étrangers, car, dans ces conditions, les livraisons de pièces de rechange ne pourraient pas être autorisées sans raison importante. Ce changement pourrait nuire à la réputation de partenaire économique fiable dont jouit la Suisse. Dans l'ensemble, les industries importantes pour la sécurité de notre pays s'en trouveraient affaiblies. </p><p> </p><p>Plus de contrôle démocratique </p><p>Aujourd'hui déjà, la Suisse a une pratique en matière d'autorisation pour le matériel de guerre relativement stricte en comparaison européenne. Elle est plus restrictive que les autres pays européens sur bien des aspects. Le Conseil fédéral comprend néanmoins les objectifs des auteurs de l'initiative. Avec son contre-projet indirect, il entend inscrire les critères d'autorisation dans la loi et ainsi renforcer le contrôle démocratique : le Parlement pourrait alors adapter les critères d'autorisation légaux et le peuple aurait le dernier mot par le biais du référendum facultatif. </p><p>Par ailleurs, le contre-projet vise à durcir la pratique actuelle en matière d'autorisation. La réglementation en vigueur autorise des exceptions à l'interdiction d'exporter du matériel de guerre dans des pays qui violent gravement et systématiquement les droits de l'homme. Le contre-projet prévoit de biffer ces exceptions critiquées par l'initiative. La Suisse irait ainsi beaucoup plus loin que les réglementations du Traité sur le commerce des armes ou les instructions de l'UE à l'intention de ses membres. Les exportations dans les pays en proie à la guerre civile demeurent exclues. </p><p>Le contre-projet doit permettre au Conseil fédéral de s'écarter des critères d'autorisation prévus dans la loi si des circonstances exceptionnelles le justifient. Cette mesure doit cependant être nécessaire à la sauvegarde des intérêts du pays en matière de politique extérieure ou de politique de sécurité et s'inscrire dans un cadre clairement défini. Il est important de ménager la possibilité de peser les intérêts, par exemple quand il s'agit des affaires compensatoires (Offset) suite à une acquisition d'armements de l'armée suisse. </p><p>Enfin, le contre-projet comporte une exception pour les exportations de matériel de guerre nécessaire aux interventions visant à maintenir la paix. Cette exception concerne principalement les opérations de maintien de la paix sur la base d'un mandat des Nations Unies ou de l'Organisation pour la sécurité et la coopération en Europe (OSCE). </p><p>En supprimant les exceptions pour les pays qui violent gravement et systématiquement les droits de l'homme, en inscrivant les critères d'autorisation dans la loi et en interdisant les exportations de matériel de guerre dans les pays en proie à la guerre civile, le contre-projet prend en considération les trois objectifs principaux du comité d'initiative. Dans le même temps, la compétence permettant au Conseil fédéral de s'écarter des critères d'autorisation dans des circonstances exceptionnelles répond à une demande importante formulée lors de la consultation.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 5 mars 2021 relatif à l’initiative populaire «Contre les exportations d’armes dans des pays en proie à la guerre civile (initiative correctrice)» et au contre-projet indirect (modification de la loi fédérale sur le matériel de guerre)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-03T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2021-09-15T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur le matériel de guerre (LFMG)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-03T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2021-09-15T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral relatif à l’initiative populaire «Contre les exportations d’armes dans des pays en proie à la guerre civile (initiative correctrice)»"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 03.06.2021</b></p><p><b>Les règles pour les exportations d'armes devraient être durcies</b></p><p><b>Les critères pour exporter du matériel de guerre devraient être durcis. S'il ne veut pas de l'initiative dite correctrice, le Conseil des Etats a toutefois soutenu jeudi, par 30 voix contre 11, un contre-projet indirect.</b></p><p>L'initiative populaire \"contre les exportations d'armes dans des pays en proie à la guerre civile\" entend revenir sur des assouplissements décidés à partir de 2014. Elle veut interdire les exportations de matériel de guerre vers les pays impliqués dans un conflit armé. Les pays violant les droits humains ou qui pourraient agir comme intermédiaire ne pourraient pas non plus acquérir d'armes.</p><p>Les critères d'autorisation des exportations seraient inscrits dans la Constitution. Le Conseil fédéral et le Parlement ne pourraient donc plus les modifier. Toute adaptation devrait être soumise à l'approbation du peuple et des cantons.</p><p> </p><p>Economie affaiblie</p><p>Une telle réglementation au niveau de la Constitution ne serait pas pertinente, a pointé Brigitte Häberli-Koller (Centre/TG) pour la commission. \"La marge de manoeuvre du Conseil fédéral et du Parlement en serait excessivement restreinte.\"</p><p>\"Les entreprises d'armement et leur chaine d'approvisionnement, constituée principalement de PME, seraient affaiblies\", a quant à lui mis en garde Thierry Burkart (PLR/AG). Il est important de maintenir le savoir-faire en Suisse pour éviter de faire courir de risque au pays et d'accroitre sa dépendance envers l'étranger.</p><p>\"Le texte créerait des insécurités juridiques. Les termes utilisés sont flous\", a également critiqué le ministre de l'économie Guy Parmelin. Et de donner en exemple la remise en question des livraisons de pièces de rechange. \"La confiance de nos partenaires en serait affaiblie.\"</p><p> </p><p>Assurer le dialogue démocratique</p><p>La gauche s'est retrouvée bien seule à soutenir l'initiative. \"Le potentiel d'abus existe\", a pointé Daniel Jositsch (PS/ZH). Du matériel de guerre suisse se retrouve régulièrement entre de mauvaises mains, comme le montrent plusieurs rapports.</p><p>\"Le dialogue démocratique doit pouvoir avoir lieu sur la question\", a complété Lisa Mazzone (Verts/GE). Le Conseil fédéral ne doit pas être le seul à décider en modifiant les ordonnances. Le Parlement et la population doivent pouvoir s'exprimer.</p><p>La sensibilité sur le sujet augmente au sein de la population, a souligné de son côté Carlo Sommargua (PS/GE). \"Les citoyennes et les citoyens souhaitent de plus en plus une cohérence entre les intérêts économiques et les valeurs du pays, à savoir la défense des droits humains et la promotion de la paix.\"</p><p> </p><p>Objectifs quasi remplis</p><p>Les sénateurs ont toutefois préféré le contre-projet indirect concocté par le gouvernement. \"Il remplit presque intégralement les objectifs de l'initiative\", a salué Brigitte Häberli-Koller.</p><p>Le texte prévoit de supprimer l'exception pour les pays qui violent gravement et systématiquement les droits humains. Les exportations dans les pays en proie à la guerre civile demeureront exclues.</p><p>Les critères d'autorisation seront en outre inscrits dans la loi et non plus dans une ordonnance. Le Parlement pourrait les adapter et le peuple aurait le dernier mot par le biais du référendum facultatif.</p><p> </p><p>Dérogations en question</p><p>Le gouvernement pourrait s'écarter de ces critères d'autorisation lorsque des circonstances exceptionnelles le justifient. Cette mesure doit cependant être nécessaire à la sauvegarde des intérêts du pays en matière de politique extérieure ou de politique de sécurité.</p><p>La disposition a été particulièrement critiquée et finalement rejetée par 22 voix contre 20 et deux abstentions, contre l'avis de la commission. \"La clause dérogatoire annule l'efficacité de la loi\", a dénoncé Lisa Mazzone. Elle permet au Conseil fédéral de contourner les exigences. Et Daniel Jositsch de faire une comparaison avec un conducteur autorisé à dépasser la limite de 120 km/h sur une autoroute s'il le doit.</p><p>\"La formulation est vague et ouverte\", a relevé Andrea Gmür-Schönenbergger (Centre/LU). En cas d'urgence absolue, le Conseil fédéral pourrait toujours recourir au droit de nécessité, comme il l'a fait lors de la pandémie de coronavirus.</p><p> </p><p>Réagir rapidement</p><p>Guy Parmelin a tenté de balayer ces critiques. \"Les dérogations ne pourront être accordées que pour des cas très limités et bien définis. Elles sont primordiales pour permettre au Conseil fédéral de réagir rapidement lors de situations imprévisibles.\" Il est par ailleurs délicat de recourir au droit de nécessité.</p><p>Pour Werner Salzmann (UDC/BE), il faut faire confiance au Conseil fédéral. Le Bernois a encore souligné ne pas avoir besoin d'initiative ou de contre-projet. \"La Suisse a déjà les règlementations d'exportation les plus strictes au monde.\"</p><p>Deux autres propositions, issues du camp rose-vert, ont en revanche été largement refusées. Les exportations ne seront interdites que s'il y a un risque que le matériel de guerre soit utilisé contre des civils dans le pays de destination. La livraison de pièces de rechange pour le matériel déjà autorisé sera elle possible.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 13.09.2021</b></p><p><b>Le National veut durcir les exportations, mais avec des exceptions</b></p><p><b>Les conditions pour exporter des armes devraient être durcies, mais pas inscrites dans la Constitution. Comme le Conseil des Etats, le National devrait rejeter l'initiative \"correctrice\" au profit du contre-projet. Mais les exceptions inscrites dans celui-ci divisent.</b></p><p>La Chambre du peuple a entamé lundi l'examen de l'initiative populaire \"contre les exportations d'armes dans des pays en proie à la guerre civile\" et du contre-projet indirect du Conseil fédéral. Le débat se poursuivra mercredi, ainsi que les votes sur les deux textes.</p><p>L'initiative a été déposée en 2019 par une coalition réunissant des politiciens de la gauche, du Centre et des Vert'libéraux. Elle veut interdire les exportations de matériel de guerre vers les pays impliqués dans un conflit armé. Les pays violant les droits humains ou qui pourraient agir comme intermédiaire ne pourraient pas non plus acquérir d'armes.</p><p>Les critères d'autorisation des exportations seraient inscrits dans la Constitution. Le Conseil fédéral et le Parlement ne pourraient plus les modifier. Toute adaptation serait soumise à l'approbation du peuple et des cantons.</p><p>Les initiants veulent revenir sur des assouplissements décidés par le gouvernement ces dernières années. Depuis 2014 notamment, les ventes d'armes et de munitions à l'étranger ne sont interdites que lorsque le risque que le matériel soit utilisé pour de graves violations des droits humains existe.</p><p> </p><p>Inscription dans la loi</p><p>Un renforcement est nécessaire, mais cette initiative va trop loin, a expliqué François Pointet (PVL/VD) au nom de la commission. Il n'est pas nécessaire d'ancrer dans la Constitution les conditions d'autorisation. Cette demande peut être réglée au niveau de la loi comme le propose le contre-projet.</p><p>Le Parlement pourra adapter les critères à tout moment, a précisé Jacqueline de Quattro (PLR/VD). La voie législative garantit la légitimité parlementaire, a complété Sidney Kamerzin (Centre/VS).</p><p>Pour Beat Flach (PVL/AG), membre du comité d'initiative, le texte introduit un \"changement nécessaire\". Des grenades de l'Etat islamique estampillées RUAG, des munitions suisses utilisées en Libye ou en Syrie: Baptiste Hurni (PS/NE) a multiplié les exemples pour affirmer le bien-fondé de l'initiative.</p><p>La Suisse, qui axe sa politique étrangère sur le droit international, sur la neutralité et sur la promotion de la paix ne doit pas se rendre complice de conflits armés et d'exactions sanglantes, a ajouté Nicolas Walder (Verts/GE). Ce principe doit servir de ligne rouge à toutes les politiques.</p><p> </p><p>Clause en question</p><p>Le contre-projet prévoit une clause dérogatoire donnant au Conseil fédéral la compétence de s'écarter des critères d'autorisation dans des circonstances exceptionnelles. Cette clause, que le Conseil des Etats a supprimée, a été au centre des discussions.</p><p>Le PLR et une majorité du Centre ont défendu la proposition élaborée en commission: des exceptions seraient prévues pour des Etats démocratiques qui disposent d'un régime de contrôle des exportations comparable à celui de la Suisse. Le Conseil fédéral conserverait une certaine marge de manoeuvre et de souplesse, a avancé M. Kamerzin.</p><p>Cette solution satisfait les demandes des initiants, a affirmé Maja Riniker (PLR/AG). Il faut permettre des exceptions et éviter les restrictions excessives.</p><p>Pour les partisans de l'initiative, cette formulation n'est pas claire. Qu'est-ce qu'un pays démocratique, s'est demandé Priska Seiler Graf (PS/ZH). \"La version de la commission donne encore plus de latitude au Conseil fédéral que la version du Conseil fédéral lui-même. C'est un comble\", a déclaré Isabelle Chevalley (PVL/VD).</p><p>Les initiants soutiennent la solution du Conseil des Etats. Ils refuseront dès lors de retirer l'initiative si la proposition de la commission reste dans le contre-projet, a averti Mme Seiler-Graf.</p><p> </p><p>Emplois en jeu</p><p>Des arguments économiques ont encore été avancés. La Suisse doit pouvoir conserver une capacité industrielle adaptée à sa défense nationale. Plus de dix mille emplois sont en jeu, a prévenu Maja Riniker.</p><p>On perd déjà des marchés et des emplois, a souligné Jean-Luc Addor (UDC/VS). Des entreprises spécialisées dans la défense vont délocaliser et la Suisse verra partir des investissements de recherche et de développement dans des secteurs de pointe.</p><p>L'UDC ne veut toutefois ni de l'initiative ni du contre-projet. Inscrire dans la loi des principes qui figurent déjà dans l'ordonnance, c'est priver le gouvernement de flexibilité, a estimé M. Addor.</p><p>L'ordonnance ne suffit pas, a répondu Nicolas Walder. Il ne faut pas que les exportations d'armes fassent l'objet d'une multitude d'exceptions, selon lui. </p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 15.09.2021</b></p><p><b>Les règles pour les exportations d'armes seront durcies</b></p><p><b>Les conditions pour exporter des armes seront durcies. Le National a rejeté mercredi l'initiative \"correctrice\" au profit du contre-projet. Comme le Conseil des Etats, il refuse d'accorder des exceptions au Conseil fédéral. L'initiative sera retirée.</b></p><p>Cette dérogation devait permettre au gouvernement d'autoriser une exportation d'armes en cas de circonstances exceptionnelles et si la sauvegarde des intérêts du pays en matière de politique extérieure ou de sécurité l'exige. Les initiants avaient déjà averti qu'ils maintiendraient leur texte si la clause était maintenue.</p><p>Contre l'avis de sa commission, le National a accepté de justesse, par 96 voix contre 91 et 6 abstentions, de supprimer cette clause, suivant ainsi le Conseil des Etats. La commission voulait permettre des exceptions pour des pays démocratiques disposant d'un régime de contrôle des exportations comparable à celui de la Suisse. La mesure devait laisser une certaine marge de manoeuvre au gouvernement.</p><p>Pour les partisans de l'initiative, cette formulation n'était pas claire. Ils se sont aussi étonnés que la version de la commission donne encore plus de latitude au Conseil fédéral que la version du Conseil fédéral lui-même.</p><p>Le PLR et une majorité du Centre ont défendu la proposition élaborée en commission. Pour eux, le Conseil fédéral conserverait ainsi une certaine marge de manoeuvre et de souplesse. Un argument mis en avant par le ministre de l'économie Guy Parmelin. La clause dérogatoire ne devient pas la règle, elle reste une exception strictement encadrée, a-t-il souligné.</p><p> </p><p>Une loi plutôt qu'une ordonnance</p><p>Le contre-projet permet de définir dans la loi les critères d'autorisation pour l'exportation de matériel de guerre, et non plus dans une ordonnance.</p><p>L'autorisation n'est pas accordée si le pays est impliqué dans un conflit armé interne ou international, s'il viole gravement et systématiquement les droits humains, s'il y a de forts risques que le matériel de guerre exporté soit utilisé contre la population civile ou transmis à un destinataire final non souhaité.</p><p>Les députés ont encore accepté que l'exportation de pièces de rechange destinées à du matériel de guerre dont l'exportation a été autorisée soit également admise. Au vote d'ensemble, les députés ont suivi les sénateurs. Ils l'ont accepté le contre-projet par 110 voix contre 76.</p><p> </p><p>Revenir sur des assouplissements</p><p>L'initiative populaire \"contre les exportations d'armes dans des pays en proie à la guerre civile\" a été déposée en 2019 par une coalition réunissant des politiciens de la gauche, du Centre et des Vert'libéraux. Elle entendait revenir sur des assouplissements décidés à partir de 2014.</p><p>Elle voulait interdire les exportations de matériel de guerre vers les pays impliqués dans un conflit armé. Les pays violant les droits humains ou qui pourraient agir comme intermédiaire n'auraient pas pu non plus acquérir d'armes. Les critères d'autorisation des exportations auraient été inscrits dans la Constitution. Le peuple aurait eu voix au chapitre.</p><p>L'UDC, le PLR et une majorité du Centre ont rejeté le texte. Ils estimaient que le texte allait trop loin et qu'il n'était pas nécessaire d'ancrer dans la Constitution les conditions d'autorisation. La droite a aussi avancé des arguments économiques, jugeant que l'initiative aurait augmenté la dépendance de la Suisse envers l'étranger.</p><p>L'UDC ne voulait elle ni de l'initiative ni du contre-projet. Inscrire dans la loi des principes qui figurent déjà dans l'ordonnance, c'est priver le gouvernement de flexibilité, selon le parti.</p><p>Au final, le National a rejeté l'initiative par 105 voix contre 88.</p><p> </p><p>\"Un grand jour\"</p><p>Malgré ce rejet, la coalition estime qu'avec l'adoption du contre-projet, c'est un grand jour pour une politique de paix suisse crédible. \"Le Parlement a repris et mis en oeuvre toutes ses principales préoccupations. L'initiative sera donc retirée\", a-t-elle indiqué après la décision de la Chambre du peuple.</p>",
  "title": "Contre les exportations d’armes dans des pays en proie à la guerre civile. Initiative populaire"
}