{
  "id": 20210502,
  "updated": "2022-10-12T08:56:40Z",
  "formattedId": "21.502",
  "initialSituation": "<p><b>Medienmitteilung der Kommission für Umwelt, Raumplanung und Energie des Ständerates vom 24.06.2022</b></p><p><b>Die Umweltkommission des Ständerates hat einen Entwurf für die Teilrevision des Jagdgesetzes verabschiedet. Sie fokussiert auf die proaktive Regulierung von Wolfsbeständen, um Schäden oder eine Gefährdung von Menschen zu verhindern.</b></p><p>Die Ausarbeitung der Vorlage (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210502\">21.502</a>) geht zurück auf eine Initiative der Kommission für Umwelt, Raumplanung und Energie des Ständerates. Nach der Ablehnung der Teilrevision des Jagdgesetzes an der Urne im Jahr 2020 wurden aufgrund von Vorstössen des Parlaments verschiedene, dringliche Massnahmen umgesetzt, um die Sömmerungsbetriebe bei zunehmender Grossraubtierpräsenz zu unterstützen. Um jedoch die Wolfspopulation wirkungsvoll zu begrenzen, hat die Kommission einen erneuten Anlauf genommen zur Änderung des Jagdgesetzes. Sie schafft in einem neuen Artikel 7a die rechtlichen Voraussetzungen für proaktive Eingriffe. Wölfe sollen in Zukunft nicht mehr aufgrund von Schäden oder Gefährdungen reguliert werden, die sie in der Vergangenheit verursacht haben, sondern zur Verhütung zukünftiger Schäden oder Gefährdungen. An der Zuständigkeit ändert die Kommission nichts, für die Bestandesregulierung ist auch in Zukunft die Zustimmung des Bundesamtes für Umwelt notwendig. Die proaktive Regulierung mittels eines neuen Artikels 7a stand bereits bei der vorangegangenen, gescheiterten Revision im Vordergrund und war im Kern unbestritten. Um der raschen Zunahme von Wölfen in der Schweiz - eine Verdoppelung des Bestandes innerhalb von drei Jahren - entgegenzuwirken, müsse zügig die nötige Handlungsfähigkeit hergestellt werden, betont die Kommission. Sie unterstreicht die Notwendigkeit und erweitert auch den Handlungsspielraum beim Abschuss von einzelnen Tieren: Neu sollen Wölfe, die ihre natürliche Scheu verlieren, zunehmend in Siedlungen auftauchen und so zum Risiko werden, erlegt werden können (Art. 12). Schliesslich übernimmt die Kommission in der Vorlage ein Anliegen der Kantone, dass Infrastrukturschäden, die der Biber verursacht, entschädigt werden (Standesinitiative <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20150300\">15.300</a>). Die Kommission hat der Vorlage mit 9 zu 2 Stimmen bei einer Enthaltung zugestimmt.</p><p> </p><p><b>Medienmitteilung des Bundesrates vom 31.08.2022</b></p><p><b>Der Bundesrat unterstützt das Bestreben des Parlaments, die Wolfspopulation in der Schweiz wirksam zu regulieren. Die Umweltkommission des Ständerates hat dazu im Oktober 2021 die Parlamentarische Initiative \"Wachsende Wolfsbestände geraten ausser Kontrolle und gefährden ohne die Möglichkeit zur Regulierung die Landwirtschaft\" eingereicht. Der Bundesrat hat an der Sitzung vom 31. August 2022 seine Stellungnahme dazu verabschiedet. </b></p><p>Der Wolfsbestand in der Schweiz nimmt zu. Aktuell leben in der Schweiz rund 180 Wölfe und 17 Rudel. Aufgrund des wachsenden Bestandes mehren sich Angriffe auf Nutztiere. In diesem Sommer ist es auch zu Konfliktsituationen mit Menschen gekommen. </p><p>Der Bundesrat unterstützt deshalb das Bestreben des Parlaments, die Wolfspopulation in der Schweiz wirksam zu regulieren. Mit der von der Umweltkommission des Ständerates (UREK-S) vorgeschlagenen Regelung soll dennoch an der heutigen Kompetenzordnung zwischen dem Bund und den Kantonen festgehalten werden. Damit geht die Kommission auf einen Hauptkritikpunkt ein, der bei der Abstimmung über das 2020 abgelehnte Jagdgesetz geäussert worden war.</p><p>Die UREK-S hat im Oktober 2021 die Parlamentarische Initiative \"Wachsende Wolfsbestände geraten ausser Kontrolle und gefährden ohne die Möglichkeit zur Regulierung die Landwirtschaft\" (21.502) eingereicht. Diese will, dass in der Schweiz der Wolfsbestand neu vorausschauend reguliert werden kann, um Schäden an Nutztieren und die Gefährdung von Menschen zu vermeiden. Die geltende Gesetzgebung erlaubt eine Regulierung erst, nachdem grosser Schaden oder eine erhebliche Gefährdung aufgetreten sind. Der Bundesrat erachtet zudem die in der Parlamentarischen Initiative vorgesehene Erweiterung des Handlungsspielraums beim Abschuss von Einzelwölfen als sinnvoll. Diese sieht vor, dass die Kantone Wölfe entfernen dürfen, die dem Menschen gefährlich werden. </p><p>Im Vorschlag der UREK-S soll auch die 2015 eingereichte Standesinitiative des Kantons Thurgaus \"Änderung des Jagdgesetzes zur Entschädigung von Schäden, welche Biber an Infrastrukturen anrichten\" (15.300) umgesetzt werden. Der Bundesrat lehnt jedoch den Vorschlag der Kommission ab, dass sich der Bund künftig an der Verhütung und Vergütung von Infrastrukturschäden durch Biber beteiligen soll. </p><p>Ebenso stellt er sich gegen die Beteiligung des Bundes an den Personalkosten der Kantone beim Umgang mit dem Wolf. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "UREK-SR",
            "id": 20,
            "name": "Kommission für Umwelt, Raumplanung und Energie SR"
          },
          "date": "2021-10-22T00:00:00Z",
          "text": "Beschluss, einen Erlassentwurf auszuarbeiten"
        },
        {
          "committee": {
            "abbreviation": "UREK-NR",
            "id": 7,
            "name": "Kommission für Umwelt, Raumplanung und Energie NR"
          },
          "date": "2022-01-17T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2022-09-29T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        }
      ],
      "text": "Bundesgesetz über die Jagd und den Schutz wildlebender Säugetiere und Vögel (Jagdgesetz, JSG)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 29.09.2022</b></p><p><b>Ständerat beschliesst eine Aufweichung des Wolfsschutzes</b></p><p><b>Wölfe sollen nicht nur geschossen werden dürfen, wenn sie Schäden angerichtet haben, sondern auch, um künftige Schäden zu verhindern. Der Ständerat hat eine Art Regulierungssaison für Wölfe im Jagdgesetz aufgenommen.</b></p><p>Ausgearbeitet hatte die Änderungsvorschläge die Kommission für Umwelt, Raumplanung und Energie des Ständerats (Urek-S). Im Zentrum steht die proaktive Regulierung der Wölfe. Der Ständerat hiess die Vorlage am Donnerstag mit 31 zu 6 Stimmen bei 4 Enthaltungen gut.</p><p>Bestandesregulierungen beim geschützten Wolf sollen künftig ebenso möglich sein wie beim geschützten Steinbock. Wölfe sollen zwischen 1. September und 31. Dezember reguliert werden dürfen. Die Grossraubtiere hätten sich inzwischen in der Schweiz angesiedelt, sagte Kommissionssprecher Othmar Reichmuth (Mitte/SZ).</p><p> </p><p>Arbeit und Kosten</p><p>Die von der Wiederansiedlung des Wolfs betroffenen Tierhalter hätten viel Arbeit, Schutzmassnahmen kosteten Geld, und mit dem Einpferchen der Tiere über Nacht gebe es Gesundheitsprobleme, sagte Reichmuth. Vor allem Vertreter von Bergkantonen plädierten für ein Ja. Es gehe um den Erhalt des Kulturgutes Alpsömmerung, sagte Stefan Engler (Mitte/GR).</p><p>Die Betroffenen fühlten sich alleine gelassen mit ihrer Angst vor Wölfen, doppelte Marco Chiesa (SVP/TI) nach. Beat Rieder (Mitte/VS) wies auf die \"Kann-Formulierung\" hin. Ein Kanton könne also entscheiden, die Rudel nicht zu regulieren.</p><p> </p><p>\"Höchst problematischer Entwurf\"</p><p>Werden Wölfe reguliert, muss das Bundesamt für Umwelt (Bafu) zustimmen. Zudem darf die Regulierung die Population nicht gefährden. Weitere Voraussetzungen sind, dass Schutzmassnahmen Wolfsrisse nicht verhindern können und die Regulierung für den Erhalt der Artenvielfalt nötig ist.</p><p>Adèle Thorens Goumaz (Grüne/VD) sprach von einem \"höchst problematischen Entwurf\". Sie bedauerte, dass ein gemeinsamer Vorschlag von neun Verbänden aus Landwirtschaft, Naturschutz, Jagd und Wald von der Kommission nicht aufgenommen worden sei.</p><p>Dieser fusst auf gezielten Abschüssen von Problem-Wölfen und auf mehr Herdenschutz. Die Verbände nannten den Vorschlag der Urek-S in einer Mitteilung eine \"Scheinlösung\". \"Wölfe reissen andere Tiere\", sagte Daniel Jositsch (SP/ZH). Wolle man diese Risse vermeiden, müsse man Wölfe ausrotten. \"Diesen Geist atmet die Vorlage aus.\"</p><p> </p><p>Gefährdende Wölfe töten</p><p>Der Glarner Mathias Zopfi (Grüne) plädierte für ein Ja zur Urek-Vorlage und für gezielte Abschüsse statt einer generellen Regulierung, wie die Vorlage sie vorsehe. Er hoffe, der Nationalrat verbessere den Entwurf in diese Richtung.</p><p>Einzelne Wölfe, die Menschen gefährden, sollen die Kantone töten lassen dürfen. Das geltende Recht lässt das nur zu, wenn ein Wolf erheblichen Schaden anrichtet. Zudem hiess der Rat Englers Einzelantrag gut, nach Rissen \"insbesondere von Nutztieren\" während der Sömmerungszeit Rudel-Regulierungen zu ermöglichen.</p><p>Umweltministerin Simonetta Sommaruga war grundsätzlich einverstanden mit der Vorlage. Sie plädierte aber erfolglos gegen die Bestimmung, wonach der Bund den Kantonen Finanzhilfen leisten muss für die Personalkosten \"beim Umgang mit dem Wolf\". Es sollten keine neuen Subventionen geschaffen werden, sagte sie. Der Rat beschloss den Passus aber mit 36 zu 3 Stimmen.</p><p> </p><p>Vergütung von Biber-Schäden</p><p>Die Vorlage ist ein neuer Anlauf für eine Revision des Jagdgesetzes. 2020 scheiterte an der Urne eine Vorlage, mit der die Wolfsjagd neu geregelt worden wäre. Bei einem Ja hätten Wölfe präventiv geschossen werden dürfen, wenn sie noch keinen Schaden angerichtet haben. Die Gegnerinnen und Gegner sprachen damals von \"Abschüssen auf Vorrat\".</p><p>Aktuell streifen ungefähr 180 Wölfe durch die Schweiz. Die Gebirgskantone fordern eine Begrenzung auf 17 Rudel. Laut Kommissionssprecher Reichmuth sind es derzeit zwanzig.</p><p>Schliesslich hat der Ständerat gegen den Willen des Bundesrates einen Absatz zur Regelung von Biber-Schäden aufgenommen - er will ein Anliegen der Kantone umsetzen. Beschädigen Biber Infrastrukturen - etwa indem sie Bachböschungen untergraben -, sollen neu Bund und Kantone dafür aufkommen. Der Bundesrat wollte diese Bestimmung nicht.</p><p> </p><p><b>Medienmitteilung der Kommission für Umwelt, Raumplanung und Energie des Nationalrates vom 11.10.2022</b></p><p>Ohne Gegenstimme ist die Kommission auf einen Entwurf zur Teilrevision des Jagdgesetzes eingetreten. Dieser ist im Rahmen der parlamentarische Initiative <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210502\">21.502</a> entstanden und fokussiert auf die Regulierung von Wolfsbeständen, um Schäden oder eine Gefährdung von Menschen zu verhindern. Die Kommission wird die Detailberatung voraussichtlich an ihrer nächsten Sitzung abschliessen.</p><p> </p><p><b>Auskünfte</b></p><p>Sébastien Rey, Kommissionssekretär, </p><p>058 322 97 34,</p><p><a  href=\"mailto:urek.ceate@parl.admin.ch\">urek.ceate@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-urek\">Kommission für Umwelt, Raumplanung und Energie (UREK)</a></p>",
  "title": "Wachsende Wolfsbestände geraten ausser Kontrolle und gefährden ohne die Möglichkeit zur Regulierung die Landwirtschaft"
}