{
  "id": 20210478,
  "updated": "2022-06-16T12:11:28Z",
  "formattedId": "21.478",
  "initialSituation": "<p>L'Assemblea federale è incaricata di vietare il gruppo \"Hamas\" includendolo nella legge federale del 12 dicembre 2014 che vieta i gruppi \"Al-Qaïda\" e \"Stato islamico\" nonché le organizzazioni associate (RS 122).</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-06-16T00:00:00Z",
          "text": "Non è dato seguito"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Comunicato stampa della commissione della politica di sicurezza del Consiglio nazionale del 12.10.2021</b></p><p>La CPS-N rifiuta sì di ampliare l'elenco delle organizzazioni oggetto della legge che vieta i gruppi \"Al-Qaïda\" e \"Stato islamico\". Respinge così, con 13 voti contro 11 e un'astensione, l'iniziativa parlamentare <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200489\">20.489</a> \"Si vieti il Consiglio centrale islamico svizzero e l'Associazione degli studiosi musulmani\" e con 18 voti contro 7 l'iniziativa parlamentare <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210478\">21.478</a> \"Il Movimento islamico di resistenza (Harakat Muqawama Islamiya) Hamas è un'organizzazione terroristica estremista, islamista radicale\". La maggioranza ricorda infatti che, in virtù della legge sulle attività informative (LAIn, art. 74 cpv. 2), una tale decisione deve fondarsi su un divieto o su sanzioni sanciti dalle Nazioni Unite. Ritiene inoltre che un divieto di Hamas, la cui presenza in territorio svizzero non è peraltro attestata, sarebbe un mero simbolo e nuocerebbe agli sforzi di pace perseguiti dalla Svizzera nel Vicino Oriente. Per quanto riguarda il Consiglio centrale islamico svizzero e l'Associazione degli studiosi musulmani, la maggioranza ritiene che queste organizzazioni non possono essere proibite ai sensi della LAIn. Da parte sua, la minoranza della Commissione deplora che la Svizzera non possa decidere autonomamente di vietare organizzazioni che reputa una minaccia per la sicurezza del Paese.</p><p> </p><p><b>Informazioni</b></p><p>P.-Y. Breuleux, segretario della commissione, </p><p>058 322 92 43</p><p><a  href=\"mailto:sik.cps@parl.admin.ch\">sik.cps@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-cps\">Commissione della politica di sicurezza (CPS)</a></p>",
  "title": "Il Movimento islamico di resistenza (Harakat Muqawama Islamiya) Hamas è un'organizzazione terroristica estremista, islamista radicale."
}