{
  "id": 20210007,
  "updated": "2021-06-30T09:12:20Z",
  "description": "Message du 31 mars 2021 concernant le supplément I au budget 2021",
  "formattedId": "21.007",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 17.02.2021</b></p><p><b>Coronavirus: le Conseil fédéral adopte un supplément extraordinaire au budget 2021 </b></p><p><b>Lors de sa séance du 17 février 2021, le Conseil fédéral a adopté le message spécial concernant le supplément Ia au budget 2021. Par la voie de ce supplément, il demande au Parlement d'ouvrir huit crédits supplémentaires pour un montant total de 14,3 milliards de francs aux fins de nouvelles mesures de lutte contre la pandémie de COVID-19. Les crédits sont sollicités, en majeure partie, à titre de besoin de financement extraordinaire (13,2 milliards). </b></p><p>En adoptant l'arrêté fédéral du 16 décembre 2020 concernant le budget pour l'année 2021, le Parlement a approuvé des dépenses de 6,6 milliards pour la lutte contre la pandémie de COVID-19. De nouvelles dépenses sont nécessaires pour atténuer les conséquences économiques des mesures décidées par le Conseil fédéral en janvier 2021. Elles serviront, en majorité, à financer les mesures pour les cas de rigueur destinées aux entreprises (6,3 milliards), les indemnités en cas de réduction de l'horaire de travail (6,0 milliards), les coûts des tests de dépistage du COVID-19 (989,8 millions) et les allocations pour perte de gain due au coronavirus (940 millions). </p><p>- En vertu de la loi COVID-19 (RS 818.102) en vigueur, les coûts à supporter par la Confédération et les cantons en lien avec les <b>mesures pour les cas de rigueur </b>destinées aux entreprises totalisent 2,5 milliards. La part de la Confédération, soit 1,932 milliard, a déjà été portée au budget 2021. Adopté en même temps que le présent message, le message à l'intention du Parlement concernant la modification de la loi COVID-19 prévoit d'augmenter à 10 milliards au total les fonds destinés aux mesures pour les cas de rigueur. La part de la Confédération devrait passer à 8,2 milliards. En conséquence, un crédit supplémentaire à hauteur de 6,3 milliards est requis.</p><p> </p><p>- En versant une contribution de 6 milliards à l'assurance-chômage, la Confédération prendra en charge, également en 2021, les coûts relatifs aux <b>indemnités en cas de réduction de l'horaire de travail</b>. </p><p>- En vertu de l'ordonnance 3 COVID-19 (RS 818.101.24), la Confédération prend en charge jusqu'à la fin de 2021 les coûts liés aux <b>tests de dépistage du COVID-19 </b>qui sont effectués en ambulatoire. Un crédit supplémentaire de 989,9 millions est nécessaire à cette fin. </p><p>- Lors de la session d'hiver 2020, le Parlement a assoupli encore les conditions relatives à l'octroi d'<b>allocations pour perte de gain due au coronavirus</b>, notamment les conditions d'éligibilité des entreprises indirectement touchées par les mesures (recul du chiffre d'affaires de 40 % au lieu de 55 %). Les ressources approuvées pour l'exercice 2021 (2,2 milliards) ne suffiront pas à couvrir l'extension de la prestation. C'est pourquoi un crédit supplémentaire de 940 millions est demandé. </p><p>En outre, les ressources destinées aux charges propres de l'Office fédéral de la santé publique et de l'Office fédéral de la statistique doivent être augmentées, de même que les fonds consacrés à la protection de la santé. Enfin, des moyens sont sollicités pour indemniser après coup les institutions d'accueil extra-familial pour enfants gérées par un canton ou une commune à hauteur des contributions des parents qui n'avaient pas été perçues au cours du premier semestre 2020 (mise en oeuvre de la motion 20.3917). </p><p>Tous les crédits supplémentaires sollicités par le présent message visent à atténuer les conséquences de la pandémie de COVID-19. C'est pourquoi ils sont requis, en majeure partie, à titre de besoin de financement extraordinaire et exigent dès lors l'approbation du Parlement à la majorité qualifiée (adoption par la majorité des membres de chaque conseil).</p><p> </p><p><b>Communiqué de presse du Conseil fédéral du 31.03.2021</b></p><p><b>Le Conseil fédéral adopte le premier supplément au budget 2021 </b></p><p><b>Lors de sa séance du 31 mars 2021, le Conseil fédéral a adopté le premier supplément au budget 2021, par lequel il soumet au Parlement 11 crédits supplémentaires pour un montant de 2,6 milliards de francs. Ces suppléments sont requis, dans leur majorité, pour financer de nouvelles mesures visant à endiguer la pandémie de COVID-19 et destinées, avant tout, au développement de la stratégie en matière de dépistage. Etant compensées pour moitié, les dépenses supplémentaires effectives s'élèveront à 1,3 milliard. </b></p><p>Jusqu'ici, le Conseil fédéral et le Parlement ont arrêté, pour l'année 2021, des dépenses de 21,4 milliards liées à la lutte contre la pandémie de COVID-19, soit 6,6 milliards dans le cadre du budget 2021 et 14,8 milliards dans celui du supplément extraordinaire Ia. Compte tenu du présent supplément I, les dépenses totales passent à 22,9 milliards (reports de crédits et compensations inclus).</p><p>Un montant de 2,4 milliards est requis pour financer les tests de dépistage du COVID-19. Le Parlement a déjà approuvé à cet effet un montant de 1279 millions dans le cadre du budget ordinaire 2021. Un montant supplémentaire de 1154 millions est nécessaire pour assurer le développement de la stratégie en matière de tests. Compte tenu du volume total des besoins financiers requis, les coûts liés aux tests seront financés intégralement à titre extraordinaire au sens du frein à l'endettement, de même que les moyens déjà débloqués. Le montant de 1279 millions étant compensé par le biais du crédit ordinaire, le montant total sollicité s'élève à 2433 millions. </p><p>La campagne de dépistage massif du COVID-19 engendre des tâches supplémentaires pour les cantons. Pour assurer la mise en place de l'infrastructure nécessaire à la réalisation de tests de dépistage répétés auprès de la population, il convient d'accorder aux cantons un financement initial de 64 millions. Des crédits supplémentaires liés à la lutte contre la pandémie de COVID-19 sont également sollicités pour le trafic touristique (25 millions) et les interventions de la protection civile (9 millions). Les clarifications relatives au dispositif de protection décidé par le Parlement pour le secteur de l'événementiel sont encore en cours. Les moyens financiers requis à ce titre seront soumis au Parlement dans le cadre d'une annonce tardive portant sur le présent supplément I au budget 2021.</p><p>Non liés à la lutte contre la pandémie de COVID-19, les autres crédits supplémentaires concernent les programmes européens de navigation par satellite (5,6 millions), la péréquation financière (5,2 millions) et la navigation en haute mer (3 millions). En outre, les moyens financiers nécessaires au renouvellement intégral et à la modernisation de l'environnement informatique de l'Administration fédérale des douanes nécessitent une augmentation de 17 millions dans le domaine propre de la Confédération.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 31 mars 2021 concernant le supplément I au budget 2021"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 17 février 2021 concernant le supplément Ia au budget 2021"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-03-04T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2021-03-08T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2021-03-10T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant le supplément Ia au budget 2021"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-02T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2021-06-07T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant le supplément I au budget 2021"
    }
  ],
  "proceedings": "<p>Projet 1</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 04.03.2021</b></p><p><b>Le Conseil des Etats vote un supplément au budget de 15 milliards </b></p><p><b>Les entreprises et les chômeurs touchés par la crise doivent recevoir davantage d'aide. Le Conseil des Etats a accepté à l'unanimité jeudi un supplément budgétaire de 15,975 milliards de francs destiné aux nouvelles mesures de lutte contre le coronavirus.</b></p><p>Le Conseil fédéral avait demandé en février au Parlement d'ouvrir huit crédits supplémentaires pour un montant total de 14,325 milliards. Il a notamment doublé, de 5 à 10 milliards de francs, les fonds destinés aux cas de rigueur.</p><p>Pour financer cette mesure, le gouvernement a demandé un crédit supplémentaire de 6,3 milliards de francs. Par 34 voix contre 1, la Chambre des cantons y a ajouté 600 millions de francs.</p><p>Plus tôt dans la matinée, lors de l'examen de la loi Covid-19, elle avait en effet décidé d'augmenter de 70 à 80% la part de la Confédération aux coûts des mesures pour les cas de rigueur destinées aux entreprises présentant un chiffre d'affaires annuel inférieur à cinq millions de francs. Cette proposition implique des coûts supplémentaires de 600 millions pour la Confédération.</p><p> </p><p>Aide pour la relève sportive</p><p>Les sénateurs ont également décidé de prévoir dans le supplément au budget 50 millions de francs supplémentaires en faveur de la relève sportive et du sport populaire. Le dispositif de stabilisation à l'intention des associations sportives, durement touchées par les mesures de lutte contre la pandémie, pourra ainsi être financé durablement.</p><p>L'enveloppe prévue par le gouvernement doit aussi permettre de financer à hauteur de 6 milliards de francs la contribution versée à l'assurance-chômage pour financer les indemnités en cas de réduction de l'horaire de travail cette année. Des crédits supplémentaires concernent les charges de fonctionnement de l'Office fédéral de la santé publique (84,5 millions) et le crédit d'engagement pour l'acquisition de matériel sanitaire et de vaccins (500 millions).</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 08.03.2021</b></p><p>Le Conseil national a accepté de libérer huit crédits supplémentaires pour 14,375 milliards de francs, notamment en faveur des cas de rigueur et de l'assurance chômage. Il n'a en revanche pas voulu ajouter 600 millions au crédit de 6,3 milliards destiné aux cas de rigueur comme le souhaitait le Conseil des Etats.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 10.03.2021</b></p><p><b>Crédits pour les cas de rigueur et l'assurance chômage libérés </b></p><p><b>Les Chambres fédérales ont libéré 14,375 milliards de francs supplémentaires pour aider les entreprises et les chômeurs touchés par la crise du coronavirus. Le montant sera principalement destiné à l'aide aux cas de rigueur et à l'assurance chômage.</b></p><p>Parallèlement à la révision de la loi Covid-19, le Conseil des Etats a accepté mercredi le supplément budgétaire demandé par le Conseil fédéral en éliminant la dernière divergence avec le Conseil national. Elle concernait la répartition des fonds destinés aux cas de rigueur entre la Confédération et les cantons.</p><p>Dans un premier temps, le Conseil des Etats aurait souhaité faire passer de 70 à 80% la part fédérale aux coûts des mesures pour les entreprises présentant un chiffre d'affaires annuel inférieur à cinq millions de francs. La mesure aurait coûté 600 millions de francs.</p><p>Les crédits supplémentaires pour lutter contre la pandémie et ses conséquences coûteront donc 14,375 milliards de francs. Ils permettront de doubler l'aide aux cas de rigueur à 10 milliards de francs. Pour ce faire, la Confédération a besoin de 6,3 milliards.</p><p>Le supplément budgétaire permettra aussi de financer à hauteur de 6 milliards de francs la contribution versée à l'assurance-chômage pour les indemnités de chômage partiel cette année. L'enveloppe contient encore 84,5 millions de francs pour les charges de fonctionnement de l'Office fédéral de la santé publique et 500 millions pour l'acquisition de matériel sanitaire et de vaccins.</p><p>Les crédits supplémentaires qui résulteront des modifications apportées par les Chambres au projet du Conseil fédéral durant cette session seront traités durant la session d'été. Les changements apportés par le National se montaient à 8,8 milliards lundi et ceux des Etats atteignaient un surcoût de 3 milliards la semaine passée.</p><p> </p><p>Projet 2</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 02.06.2021</b></p><p>Le Conseil des Etats a donné son aval sans opposition au premier supplément budgétaire qui se monte à 2,6 milliards de francs, principalement pour des mesures de lutte contre le coronavirus. La Confédération devrait bénéficier de fonds en plus pour assurer notamment sa stratégie de dépistage. </p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 07.06.2021</b></p><p><b>Feu vert du Parlement aux crédits supplémentaires</b></p><p><b>Le Parlement a débloqué de nouveaux fonds pour lutter contre la pandémie de coronavirus. Le National a accepté lundi les crédits supplémentaires sollicités par le Conseil fédéral. Ils serviront notamment à la stratégie de dépistage. Le Conseil des Etats s'était prononcé la semaine dernière.</b></p><p>Le premier supplément au budget consiste en onze crédits, totalisant 2,6 milliards de francs. S'y ajoutent des annonces tardives de 1,2 milliard de francs. Plus de 3,5 milliards de francs sont destinés aux mesures de lutte contre le coronavirus, a expliqué Alex Farinelli (PLR/TI) au nom de la commission.</p><p>La principale dépense concerne l'extension de la stratégie des tests de dépistage. Celle-ci nécessite 1,1 milliard supplémentaire. Le Parlement avait déjà approuvé un montant d'environ 1,3 milliard. L'enveloppe totale de plus de 2,4 milliards a dû être à nouveau approuvée en raison du frein à l'endettement.</p><p>La stratégie de dépistage engendre des tâches supplémentaires pour les cantons. Ils recevront 64 millions pour assurer la mise en place de l'infrastructure nécessaire. Ce financement incitatif est nécessaire pour pouvoir avancer, a relevé le ministre des finances Ueli Maurer.</p><p>L'UDC a tenté de biffer cette aide aux cantons. La Confédération supporte déjà la majeure partie des coûts de la lutte contre la pandémie, a estimé Lars Guggisberg (UDC/BE). Le financement des autotests par la Confédération (112,6 millions) a aussi été remis en question. Ces tests ne sont pas assez fiables, a avancé Jacques Nicolet (UDC/VD) sans succès.</p><p><b> </b></p><p>Aide internationale</p><p>L'enveloppe comprend encore 226 millions à titre de contribution à l'initiative commune de la Commission européenne et du G20 visant à accélérer l'accès aux outils de lutte contre le coronavirus dans les pays en développement.</p><p>La gauche a tenté de tripler cette contribution à 826 millions de francs. La Suisse a les moyens de le faire et peut inciter d'autres Etats à en faire autant, s'est défendue Claudia Friedl (PS/SG).</p><p>Un montant supplémentaire de 148 millions de francs sera accordé au financement des aides prévues dans la loi Covid-19 en faveur du secteur de la culture. Des crédits, de respectivement 25 millions et 9 millions de francs, sont encore prévus pour le trafic touristique et les interventions de la protection civile.</p><p>Le Conseil fédéral propose encore de consacrer 600 millions à l'acquisition et au développement de médicaments contre le Covid-19 ainsi que pour les vaccins. Sandra Sollberger (UDC/BL) s'est élevée contre ce crédit. La situation s'améliore et il faut revenir rapidement aux procédures normales et renoncer à ces dépenses, a-t-elle argumenté en vain.</p><p> </p><p>Autres crédits</p><p>Le supplément budgétaire comprend aussi des crédits sans lien avec la pandémie pour un montant total de 30,8 millions de francs. Ils concernent les programmes européens de navigation par satellite (5,6 millions), la péréquation financière (5,2 millions) et la navigation en haute mer (3 millions).</p><p>Le renouvellement intégral et la modernisation de l'environnement informatique de l'Administration fédérale des douanes DaziT nécessitent une augmentation de 17 millions.</p><p>Martina Munz (PS/SH) s'est montrée sceptique concernant la contribution de la Confédération à la rénovation de la caserne de la Garde suisse pontificale à Rome à hauteur de 5 millions de francs. Pour elle, ce financement aurait dû être conditionné à des exigences de durabilité et d'utilisation des énergies renouvelables. Elle n'a pas été suivie.</p>",
  "title": "Budget 2021. Supplément I"
}