{
  "id": 20170021,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 15. Februar 2017 zur Finanzierung der Modernisierung und Digitalisierung der Eidgenössischen Zollverwaltung (Programm DaziT)",
  "formattedId": "17.021",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 16.02.2017</b></p><p><b>Bundesrat verabschiedet Botschaft zur Digitalisierung der Zollverwaltung </b></p><p><b>Der Bundesrat hat an seiner Sitzung vom 15. Februar 2017 die Botschaft für eine umfassende Modernisierung und Vereinfachung sämtlicher Prozesse der Eidgenössischen Zollverwaltung (EZV) verabschiedet (Programm DaziT). Die Erreichung dieses Ziels setzt eine Gesamterneuerung der Informatik-Landschaft in der EZV voraus. Dazu wird ein Gesamtkredit von rund 400 Millionen Franken beantragt. Wirtschaft, Bevölkerung und Verwaltung sollen dank durchgängig digitalisierter Prozesse von wesentlichen Erleichterungen profitieren. </b></p><p>Die EZV ist eine wichtige Akteurin in der internationalen Lieferkette von Gütern- und Dienstleistungen sowie das zentrale Sicherheitsorgan an der Schweizer Grenze. Auf der Grundlage eines Gesamtkredits von rund 400 Millionen Franken für die Jahre 2018 bis 2026 soll die EZV mit dem Programm DaziT eine umfassende digitale Transformation erfahren. Das Programm soll insbesondere die Wirtschaft entlasten, indem die Kosten für die Zollverfahren (Regulierungskosten) gesenkt werden. Innerhalb der Verwaltung soll DaziT zu schlankeren und effizienteren Prozessen führen. In der anfänglichen Programmphase sind Investitionen und eine temporäre Verstärkung der Personalressourcen nötig. Ab 2023 können dank der erzielten Produktivitätssteigerung von rund 20 Prozent die Verwaltungskosten der EZV in den von DaziT betroffenen Bereichen gesenkt werden. Schliesslich führt DaziT zu effektiveren Kontrollen, wodurch sich auch die Sicherheit im Warenverkehr verbessert.</p><p>Die Programmbezeichnung \"DaziT\" steht für \"Dazi\", das rätoromanische Wort für Zoll, und für \"Transformation\", während die \"IT\" das zentrale, ermöglichende Element darstellt.</p><p> </p><p>Durchgängige Digitalisierung</p><p>Die Formalitäten beim Grenzübertritt von Waren und Personen werden heute nicht im technologisch möglichen Umfang unterstützt. Dies hängt unter anderem damit zusammen, dass die Informatik-Landschaft der EZV über Jahrzehnte gewachsen ist und die einzelnen Anwendungen eine bereichsübergreifende Nutzung der Daten verhindern. Die Geschäftsprozesse der EZV weisen sowohl innerhalb als auch im Austausch mit den Kunden Medienbrüche auf und binden Ressourcen. </p><p>Mit dem Programm DaziT sollen bis 2026 sämtliche Zollprozesse digitalisiert werden, um den Grenzübertritt weiter zu vereinfachen und zu beschleunigen. Künftig sollen Kunden ihre Verpflichtungen über ein Internet-Portal rund um die Uhr und von jedem Ort aus erfüllen können. Dadurch wird auch der physische Grenzübertritt beschleunigt.</p><p>Die Neuerungen werden sich auch in einer höheren Effektivität des Zolls auswirken. So sollen die Daten für Risikoanalysen und Kontrollen schneller und verlässlicher beschafft werden. Die Vereinfachung der Zollprozesse und die Gesamterneuerung der Informatik wird auch die Ausrichtung der Organisation der EZV auf die neuen Herausforderungen nach sich ziehen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 15. Februar 2017 zur Finanzierung der Modernisierung und Digitalisierung der Eidgenössischen Zollverwaltung (Programm DaziT)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-06-14T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2017-09-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Finanzierung der Modernisierung und Digitalisierung der Eidgenössischen Zollverwaltung (Programm DaziT)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 14.06.2017</b></p><p><b>Zoll - Nationalrat genehmigt Millionenkredit für Informatikprojekt </b></p><p><b>Der Nationalrat hat einen Gesamtkredit von 393 Millionen Franken für das Informatikprojekt DaziT der Eidgenössischen Zollverwaltung (EZV) ohne Gegenstimme genehmigt. Nun ist der Ständerat am Zug.</b></p><p>Die grosse Kammer folgte am Mittwoch ihrer vorberatenden Finanzkommission. Diese hatte vor ihrer einstimmigen Zustimmung zur Vorlage aber Zusatzinformationen von der Verwaltung verlangt. Das mündete in einer Änderung des Bundesbeschlusses. Demnach sollen die Kreditteile gestaffelt freigeben werden, weil die Planung noch viele Unsicherheiten aufweist.</p><p>Von der ersten Tranche sollen Mittel im Umfang von 71,7 Millionen Franken freigegeben werden. Der zweite Teil der ersten Tranche im Umfang von 123 Millionen Franken soll dann durch Finanzminister Ueli Maurer nach Konsultation einer externen, unabhängigen Drittstelle freigegeben werden. Er soll die Finanzkommissionen über das Ergebnis informieren.</p><p> </p><p>Einig über Nachholbedarf</p><p>Die Notwendigkeit des Projektes war im Nationalrat aber unbestritten. DaziT soll den Zoll ins digitale Zeitalter überführen. Das soll insbesondere die Wirtschaft entlasten, da die Kosten für die Zollverfahren gesenkt werden können. Künftig sollen Kunden ihre Verpflichtungen über ein Internetportal rund um die Uhr und von jedem Ort aus erfüllen können.</p><p>Innerhalb der Verwaltung soll DaziT zu schlankeren und effizienteren Prozessen führen. In der anfänglichen Programmphase sind jedoch Investitionen und eine temporäre Verstärkung des Personals nötig. Der Bundesrat rechnet damit, dass die Verwaltungskosten ab 2023 gesenkt werden können.</p><p>Das Vorhaben ist in sieben Projekte gegliedert, die Umsetzung soll über neun Jahre ab 2018 erfolgen. Bis 2026 sollen sämtliche Zollprozesse digitalisiert sein. Im Gesamtkredit sind sieben Verpflichtungskredite sowie 78 Millionen für die temporäre Betriebskostenerhöhung während der Umsetzung enthalten.</p><p> </p><p>Unter strenger Beobachtung</p><p>DaziT ist ein Informatik-Schlüsselprojekt des Bundes. Damit erhält der Bundesrat die Möglichkeit, laufend steuernd auf die Entwicklung einzuwirken. Der Name steht für \"Dazi\", das rätoromanische Wort für Zoll, und \"Transformation\" sowie \"IT\".</p><p>Mit DaziT beschäftigt sich auch die Finanzdelegation der eidgenössischen Räte (FinDel). Deren Präsident Pirmin Schwander (SVP/SZ) sprach kürzlich von einem Projekt mit hohem finanziellen Risiko.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 12.09.2017</b></p><p>Die Eidgenössische Zollverwaltung kann ihre Prozesse modernisieren. Nach dem Nationalrat hat auch der Ständerat einen Gesamtkredit von 393 Millionen Franken für das Informatikprojekt DaziT gutgeheissen und die erste Tranche freigegeben. Die kleine Kammer hiess den Bundesbeschluss oppositionslos gut. DaziT soll den Zoll ins digitale Zeitalter überführen und die Wirtschaft entlasten, da die Kosten für die Zollverfahren gesenkt werden können. Künftig sollen Kunden ihre Verpflichtungen über ein Internet-Portal rund um die Uhr und von jedem Ort aus erfüllen können. Das soll auch Reisenden dienen: Waren können so schon vor der Einreise beim Zoll angemeldet werden, was den Grenzübertritt beschleunigt.</p>",
  "title": "Modernisierung und Digitalisierung der EZV (Programm DaziT). Finanzierung"
}