{
  "id": 20170011,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "17.011",
  "initialSituation": "<p><b>Rapport de la Délégation suisse auprès de l'Assemblée parlementaire de l'OSCE du 31 décembre 2016</b></p><p>Introduction</p><p>Instituée par la \" Charte de Paris pour une nouvelle Europe \" en 1990, l'Assemblée parlementaire de l'OSCE réunit les députés de 57 Etats d'Amérique du Nord, d'Europe et d'Asie centrale. Elle se veut garante de la sécurité et de la coopération en Europe. La mission principale des 323 membres de l'assemblée est de faciliter le dialogue et la coopération interparlementaire afin de promouvoir la démocratie dans la zone OSCE. Les parlements des Etats participants sont tous habilités à envoyer des représentants à l'AP OSCE. L'Assemblée fédérale y est ainsi représentée par huit de ses membres, constituant la Délégation permanente suisse auprès de l'Assemblée parlementaire de l'OSCE. Le présent rapport met l'accent sur les interventions de la délégation suisse au sein de l'Assemblée parlementaire de l'OSCE ainsi que sur les débats d'actualité qui, parmi les multiples activités de l'assemblée, ont marqué ses travaux pendant l'année écoulée. Les rapports produits par le secrétariat de l'AP OSCE à l'issue des rencontres peuvent être consultés sur le site Internet de l'AP OSCE. Toutes les résolutions et amendements évoqués dans ce rapport sont par ailleurs intégrés à Déclaration finale de Tbilissi, qui peut être consultée sur le site internet de l'organisation, sous l'onglet \" Documents \".</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-06-06T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 2,
          "date": "2017-06-12T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 06.03.2017</b></p><p><b>RAPPORTS DE DELEGATION:</b> il a pris acte du rapport des délégations parlementaires auprès du Conseil de l'Europe, du Parlement européen, de l'Assemblée parlementaire de l'OSCE, de l'Union interparlementaire, de l'Assemblée parlementaire de la Francophonie et de celle de l'OTAN.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 12.06.2017</b></p><p><b>RAPPORTS DE DELEGATIONS</b>: Le Conseil des Etats a pris acte des rapports des délégations parlementaires auprès du Parlement européen, de l'Assemblée parlementaire de l'OSCE, du Conseil de l'Europe, de l'Union interparlementaire, de l'Assemblée parlementaire de la Francophonie et de celle de l'OTAN.</p>",
  "title": "Délégation auprès de l'Assemblée parlementaire de l'OSCE. Rapport"
}