{
  "id": 20170012,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "17.012",
  "initialSituation": "<p><b>Rapporto della Delegazione parlamentare svizzera presso il Consiglio d'Europa del 31 dicembre 2016 </b></p><p>La Delegazione parlamentare svizzera presso il Consiglio d'Europa rappresenta la Svizzera in seno all'Assemblea parlamentare del Consiglio d'Europa su mandato dell'Assemblea federale. Conformemente all'articolo 9 capoverso 2 dell'ordinanza dell'Assemblea federale sulle relazioni internazionali del Parlamento (ORInt), il presente rapporto rende conto alle Camere federali delle attività principali svolte dalla Delegazione parlamentare svizzera durante il 2016. L'Assemblea parlamentare del Consiglio d'Europa (AP-CdE) si riunisce quattro volte all'anno per una settimana al Palazzo d'Europa di Strasburgo per deliberare sui rapporti preparati dalle nove commissioni permanenti, per adottare risoluzioni o emanare raccomandazioni destinate al Comitato dei ministri e agli Stati membri. I temi principali dei dibattiti svolti nel 2016 sono stati tra l'altro gli sviluppi preoccupanti intervenuti negli Stati membri del Consiglio d'Europa quali in Turchia o sul territorio dell'Ucraina, ma anche la politica in materia di asilo e di rifugiati degli Stati membri, nonché le sfide poste dal terrorismo internazionale. L'Assemblea dispone di diritti estesi in materia di elezione. È responsabile dell'elezione dei giudici della Corte europea dei diritti dell'uomo (Corte EDU) e dei più alti funzionari del Consiglio d'Europa. Suoi membri partecipano a missioni di monitoraggio e di osservazione elettorale. Attualmente presso l'Assemblea parlamentare a Strasburgo sono presenti cinque gruppi politici. Tutti i membri della Delegazione svizzera hanno aderito a uno di essi (cfr. elenco di seguito). La Svizzera ha aderito al Consiglio d'Europa nel 1963 e da quell'anno l'Assemblea federale vi è rappresentata da una delegazione di quattro membri del Consiglio degli Stati e da otto membri del Consiglio nazionale. La composizione della Delegazione svizzera nel 2016 è la seguente:</p><p> </p><p>Consiglio nazionale</p><p>- Heer Alfred, presidente (ZH, UDC) ADLE</p><p>- Büchel Roland (SG, UDC) ADLE</p><p>- Fiala Doris, (ZH, PLR) ADLE</p><p>- Fridez Pierre-Alain (JU, PS) SOC</p><p>- Grin Jean-Pierre (VD, UDC) ADLE</p><p>- Müller Thomas (SG, UDC) ADLE</p><p>- Schneider-Schneiter Elisabeth (BL, PPD) PPE/DC</p><p> </p><p>Consiglio degli Stati</p><p>- Tornare Manuel (GE, PS) SOC</p><p>- Lombardi Filippo, vicepresidente</p><p>(TI, PPD) PPE/DC</p><p>- Comte Raphaël (NE, PLR) ADLE</p><p>- Germann Hannes (SH, UDC) ADLE</p><p>- Maury Pasquier Liliane (GE, PS) SOC</p><p> </p><p>I cinque gruppi politici dell'Assemblea parlamentare del Consiglio d'Europa:</p><p>ADLE: Alliance des démocrates et des libéraux pour l'Europe / Alleanza dei democratici e dei</p><p>liberali per l'Europa</p><p>CE: Groupe des conservateurs européens / Gruppo dei conservatori europei</p><p>GUE: Groupe Gauche Unitaire Européenne / Gruppo per la sinistra unitaria europea</p><p>PPE/DC: Groupe du Parti Populaire Européen / Gruppo del partito popolare europeo</p><p>SOC: Groupe Socialiste / Gruppo socialista</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-06-06T00:00:00Z",
          "text": "Presa d’atto"
        },
        {
          "council": 2,
          "date": "2017-06-12T00:00:00Z",
          "text": "Presa d’atto"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito als Consiglio nazionale, 06.06.2017</b></p><p>Il Consiglio nazionale ha preso atto del rapporto della Delegazione parlamentare svizzera presso il Consiglio d'Europa.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 12.06.2017</b> </p><p>Il Consiglio degli Stati ha preso atto del rapporto della Delegazione parlamentare svizzera presso il Consiglio d'Europa.</p>",
  "title": "Delegazione parlamentare svizzera presso il Consiglio d'Europa. Rapporto"
}