{
  "id": 20170035,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 17 maggio 2017 che approva l’Accordo quadro sulla cooperazione sanitaria transfrontaliera tra la Svizzera e la Francia e il relativo protocollo di applicazione",
  "formattedId": "17.035",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 17.05.2017</b></p><p><b>La cooperazione transfrontaliera con la Francia dovrà essere semplificata </b></p><p><b>Nel settembre 2016 il Consiglio federale ha firmato con la Francia un accordo quadro per semplificare la cooperazione transfrontaliera nel settore della sanità, che consentirà agli organi competenti delle regioni di confine di stipulare accordi di cooperazione per facilitare l'accesso all'assistenza sanitaria delle loro popolazioni. Nella sua seduta del 17 maggio 2017, il Consiglio federale ha trasmesso al Parlamento il messaggio concernente l'approvazione dell'accordo quadro. </b></p><p>Attualmente la cooperazione con la Francia nel settore della sanità si basa su singoli accordi in determinati settori specialistici. Con un accordo quadro si intende facilitare e promuovere questa cooperazione transfrontaliera regionale per quanto riguarda, ad esempio, la tutela della salute, la prevenzione o l'accesso alle offerte di assistenza. </p><p>I Cantoni interessati sono stati coinvolti direttamente nell'elaborazione dell'accordo con la Francia, che non richiede ulteriori adeguamenti del diritto nazionale. Con la revisione della legge sull'assicurazione malattie nel settembre 2016, il Parlamento ha creato la base legale per consentire un rimborso delle prestazioni da parte dell'assicurazione obbligatoria delle cure medico-sanitarie per i progetti di cooperazione transfrontalieri. Da molti anni esistono progetti pilota del genere di comprovata efficacia nelle regioni di confine Basilea/Lörrach (DE) e San Gallo/Liechtenstein. Il Consiglio federale chiede al Parlamento di approvare l'accordo quadro.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 17 maggio 2017 che approva l’Accordo quadro sulla cooperazione sanitaria transfrontaliera tra la Svizzera e la Francia e il relativo protocollo di applicazione"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Accordo quadro sulla cooperazione sanitaria transfrontaliera tra il Consiglio federale svizzero e il Governo della Repubblica francese"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Protocollo di applicazione tra il Dipartimento federale dell’interno della Confederazione Svizzera e il Ministero degli affari sociali e della sanità della Repubblica francese concernente le modalità di attuazione dell’Accordo quadro sulla cooperazione sanitaria transfrontaliera concluso il 27 settembre 2016 tra il Consiglio federale svizzero, da una parte, e il Governo della Repubblica francese, dall’altra"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2017-09-14T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2017-12-11T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2017-12-15T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2017-12-15T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale che approva l’Accordo quadro tra la Svizzera e la Francia sulla cooperazione sanitaria transfrontaliera e il relativo Protocollo di applicazione"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 14.09.2017</b></p><p>Il Consiglio degli Stati ha approvato all'unanimità l'accordo con la Francia volto a semplificare la cooperazione transfrontaliera nel settore della sanità.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 11.12.2017</b></p><p>Il Consiglio nazionale ha approvato all'unanimità l'accordo con la Francia volto a semplificare la cooperazione transfrontaliera nel settore della sanità. L'intesa, firmata nel settembre 2016, consentirà agli organi delle competenti regioni di confine di stipulare intese per facilitare l'accesso all'assistenza sanitaria delle loro popolazioni. Tale accordo non richiede adeguamenti del diritto nazionale.</p>",
  "title": "Cooperazione sanitaria transfrontaliera. Accordo con la Francia"
}