{
  "id": 20170006,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht des Bundesrates über Motionen und Postulate der gesetzgebenden Räte im Jahre 2016. Auszug: Kapitel I",
  "formattedId": "17.006",
  "initialSituation": "<p><b>Bericht des Bundesrates vom 3. März 2017</b></p><p>Dieser Bericht gibt einen Gesamtüberblick über das Geschehen aller vom Parlament überwiesenen Motionen und Postulate (Stand: 31.12.2016). Sämtliche Vorstösse werden nur mit Titel aufgeführt, auch die erstmals erscheinenden. Die vollständigen Texte befinden sich auf der Datenbank Curia Vista. </p><p>Kapitel I enthält alle Vorstösse, die der Bundesrat zur Abschreibung beantragt. Dieser Berichtsteil richtet sich gemäss den Artikeln 122 Absatz 2 und 124 Absatz 5 des Parlamentsgesetzes an die Bundesversammlung und erscheint deshalb gemäss den geltenden Publikationsvorschriften auch im Bundesblatt, in identischem Wortlaut. </p><p>Kapitel II enthält all jene Vorstösse, die der Bundesrat zwei Jahre nach ihrer Überweisung durch die eidgenössischen Räte noch nicht erfüllt hat. Von diesem Zeitpunkt an hat der Bundesrat gemäss den Artikeln 122 Absätze 1 und 3 und 124 Absatz 4 des Parlamentsgesetzes jährlich zu berichten, was er zur Erfüllung der Aufträge unternommen hat und wie er sie zu erfüllen beabsichtigt. Dieser Berichtsteil richtet sich gemäss dem Parlamentsgesetz an die zuständigen Kommissionen. </p><p>Anhang 1 listet alle Motionen und Postulate auf, die im Berichtsjahr 2016 abgeschrieben worden sind aufgrund von: </p><p>- Anträgen im Bericht über Motionen und Postulate der gesetzgebenden Räte im Jahr 2015; </p><p>- Anträgen in Botschaften und Berichten. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2017-06-08T00:00:00Z",
          "text": "Kenntnisnahme; Beschluss nach Entwurf des Bundesrates."
        },
        {
          "council": 1,
          "date": "2017-06-12T00:00:00Z",
          "text": "Kenntnisnahme; Abweichend."
        },
        {
          "council": 2,
          "date": "2017-09-28T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bericht des Bundesrates über Motionen und Postulate der gesetzgebenden Räte im Jahre 2016. Auszug: Kapitel I"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 12.06.2017</b></p><p>Der Nationalrat will verschiedene Vorstösse, bei welchen Bundesrat und Ständerat die Abschreibung beantragten, aufrechterhalten. Nicht abschreiben will die grosse Kammer beispielsweise Postulate zur Kosten-Nutzen-Bewertung von medizinischen Leistungen, zu mehr Mitwirkungsrechten für SRG-Gebührenzahler und zu Massnahmen gegen die Überversorgung im Gesundheitswesen sowie Motionen zum Stopp von Verhandlungen mit der EU über ein Freihandelsabkommen im Agrar- und Lebensmittelbereich und zu einem Massnahmenpaket zum Schutz der Bienen. Über verschiedene Anträge entscheidet nun der Ständerat.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 28.09.2017</b></p><p>Das Parlament hat die Abschreibung von zwei Motionen abgelehnt. Eine davon verlangt, dass der Bundesrat die Verhandlungen mit der EU über ein Agrarfreihandelsabkommen sofort stoppt. Weil seit 2010 keine Verhandlungen mehr laufen, wollte der Bundesrat die Motion von der Geschäftsliste streichen. Nach dem Nationalrat hat nun aber auch der Ständerat die Abschreibung abgelehnt, um kein falsches Signal auszusenden. Das gleiche gilt für eine Motion, die ein Massnahmenpaket gegen das Bienensterben verlangt. Ein solches gibt es inzwischen, zudem wurden mutmasslich schädliche Pflanzenschutzmittel aus dem Verkehr gezogen.</p>",
  "title": "Motionen und Postulate der gesetzgebenden Räte im Jahre 2016. Bericht"
}