{
  "id": 20170023,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio du 15 febbraio 2017 concernente l’iniziativa popolare «Per la sovranità alimentare. L’agricoltura riguarda noi tutti»",
  "formattedId": "17.023",
  "initialSituation": "<p><b>Il Consiglio federale raccomanda al Parlamento di respingere l'iniziativa popolare \"Per la sovranità alimentare. L'agricoltura riguarda noi tutti\" senza opporle un controprogetto. Con l'iniziativa si minerebbero la competitività e lo spirito d'innovazione della filiera agroalimentare elvetica e si limiterebbe il margine di manovra della Svizzera nell'ambito dell'economia esterna.</b></p><p><b> </b></p><p><b>Anche il Consiglio nazionale e il Consiglio degli Stati raccomandano a Popolo e Cantoni, rispettivamente con 146 voti contro 23 e 24 astensioni e con 27 voti contro 1 e 4 astensioni, di respingere l'iniziativa.</b></p><p> </p><p>L'iniziativa depositata dal sindacato contadino Uniterre contiene, secondo il messaggio, richieste già considerate dall'attuale politica agricola; è il caso, ad esempio, della promozione di un'agricoltura contadina, variata e sostenibile, della protezione delle terre coltive o del divieto di sovvenzioni alle esportazioni dal 2019. Contiene però anche richieste in contrasto con la politica agricola della Confederazione, quali, ad esempio, un aumento attraverso misure statali della quota delle persone attive nel primario. Si punta, ad esempio, all'imposizione di dazi supplementari sulle importazioni di derrate alimentari che non soddisfano lo standard di sostenibilità svizzero, anche se ciò va contro il diritto commerciale internazionale.</p><p>Se lo Stato intervenisse maggiormente sulle strutture e desse seguito alla richiesta di ulteriori interventi statali sul mercato, aumenterebbe la differenza di prezzo rispetto ai Paesi limitrofi e sarebbe compromessa la competitività della filiera agroalimentare svizzera. Anche il settore del turismo e della ristorazione subirebbe dei contraccolpi in tal senso. Il margine di manovra della Svizzera nell'ambito dell'economia esterna diminuirebbe a causa delle restrizioni alle importazioni, con possibili ripercussioni negative sul mercato del lavoro. Il Consiglio federale raccomanda pertanto di respingere l'iniziativa senza opporle un controprogetto.</p><p>(Fonte: Comunicato stampa del Consiglio federale del 15.02.2017)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio du 15 febbraio 2017 concernente l’iniziativa popolare «Per la sovranità alimentare. L’agricoltura riguarda noi tutti»"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-12-05T00:00:00Z",
          "text": "Discussione"
        },
        {
          "council": 1,
          "date": "2017-12-07T00:00:00Z",
          "text": "Continuazione"
        },
        {
          "council": 1,
          "date": "2017-12-15T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2018-03-12T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2018-03-16T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2018-03-16T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale concernente l’iniziativa popolare «Per la sovranità alimentare. L’agricoltura riguarda noi tutti»"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-12-05T00:00:00Z",
          "text": "Discussione"
        },
        {
          "council": 1,
          "date": "2017-12-07T00:00:00Z",
          "text": "Continuazione"
        },
        {
          "council": 1,
          "date": "2017-12-15T00:00:00Z",
          "text": "Non entrare in materia (= liquidato)."
        }
      ],
      "text": "Decreto federale sul rafforzamento della produzione locale  (Disegno della minoranza della Commissione dell'economia e dei tributie del Consiglio nazionale del 13.11.2017)"
    }
  ],
  "proceedings": "<p>Al <b>Consiglio nazionale</b> quasi tutti i gruppi hanno espresso comprensione e simpatia per le richieste dell'iniziativa popolare. Tuttavia soltanto i Verdi ritengono che l'iniziativa sia adatta per raggiugere l'obiettivo. Secondo gli altri gruppi per molte delle richieste vi sono già le basi legali; altre sono invece ritenute eccessive, ad esempio la pianificata gestione dei prezzi e dei quantitativi da parte dello Stato e le limitazioni delle importazioni. Dai ranghi della sinistra è stata anche avanzata la critica che l'elevata protezione doganale prevista dall'iniziativa si ripercuoterebbe sui consumatori con un aumento dei prezzi delle derrate alimentari. Ne risulterebbero penalizzate in modo particolare le persone con redditi bassi.</p><p>Critiche sono giunte anche dai partiti borghesi: l'iniziativa guarda al passato; è orientata al protezionismo e all'economia pianificata ed è contraria all'economia liberale della Svizzera.</p><p>I portavoce dei gruppi e numerosi altri deputati si sono allineati alla CET del Consiglio nazionale e al Consiglio federale pronunciandosi - ad eccezione dei Verdi - esplicitamente contro l'iniziativa.</p><p>Il Consiglio nazionale ha anche respinto il controprogetto di una minoranza rosso-verde della CET, che prevedeva in particolare la rinuncia agli elementi più restrittivi dell'iniziativa e misure per rafforzare la produzione locale (126 voti contro 49 voti del gruppo socialista e del gruppo dei Verdi). Secondo la maggioranza borghese le attuali basi legali sono sufficienti.</p><p> </p><p>Il dibattito, che si è protratto per diverse ore, è stato incentrato fin dall'inizio, piuttosto che sull'iniziativa e sul controprogetto, sulle aspre critiche ai piani del Consiglio federale, che nella Politica agricola a partire dal 2022 intende porre l'accento sul libero scambio e sulla riduzione della protezione doganale. Soprattutto i deputati dell'UDC e del PPD hanno giudicato incomprensibile il fatto che il Consiglio federale abbia presentato queste proposte il 1° novembre 2017, dopo appena un mese dall'accettazione dell'articolo costituzionale sulla sicurezza alimentare, con il quale la popolazione ha proprio chiaramente segnalato di voler rafforzare l'agricoltura. Nei gravi rimproveri all'indirizzo del Consiglio federale si va dal \"disprezzo della volontà popolare\" alla \"mancanza della parola data\", fino allo \"scandalo\" e all'\"affronto\".</p><p>Rimproverare al Consiglio federale di essere disposto a lasciar morire l'agricoltura è un'\"insinuazione malvagia\", ha ribattuto il consigliere federale Schneider-Amman quando ha potuto prendere la parola dopo le infuocate esternazioni. Ha ricordato che l'articolo costituzionale sulla sicurezza alimentare accolto dal Popolo (il 24 settembre 2017) prevede espressamente anche il commercio. Nel settembre 2017 il Popolo non ha votato sull'iniziativa dell'Unione svizzera dei contadini, bensì sul controprogetto, e a differenza dell'iniziativa a suo tempo presentata il controprogetto è focalizzato non sulla promozione della produzione nazionale ma su come garantire la sicurezza alimentare. E a tal fine è necessario l'accesso alle derrate alimentari prodotte nel Paese come pure a quelle importate. In qualità di ministro dell'economia Schneider-Ammann deve guardare all'intera economia. Il nazionalismo economico metterebbe a repentaglio il benessere del Paese: la Svizzera guadagna un franco su due all'estero. Per il ministro dell'economia è inaccettabile che un settore metta i propri interessi davanti a quelli dell'intera economia con i suoi collaboratori.</p><p> </p><p>Al <b>Consiglio degli Stati</b> non è stato presentato alcun controprogetto all'iniziativa. Soltanto pochi deputati hanno preso la parola.</p><p>Il portavoce della CET Isidor Baumann (C/UR) ha rilevato che diversi punti dell'iniziativa non potrebbero nemmeno essere attuati. Ad esempio, nuovi dazi all'importazione sarebbero contrari all'OMC. Inoltre, ne potrebbero derivare costi e prezzi più alti.</p><p>Soltanto l'esponente dei Verdi ginevrino Robert Cramer ha spezzato una lancia a favore dell'iniziativa. Ha ricordato che ogni giorno getterebbero la spugna da due a tre aziende agricole. Ritiene necessaria una nuova politica agricola. Ci vuole un'agricoltura meno meccanizzata che dia lavoro a più persone. I contadini dovrebbero beneficiare di una quota maggiore di valore aggiunto.</p><p>Il consigliere federale Schneider-Ammann ha rilevato anche nella Camera alta che molte richieste dell'iniziativa, come ad esempio la promozione di un'agricoltura sostenibile, sono già state recepite nel progetto sulla sicurezza alimentare accolto dal Popolo. Altre richieste dell'iniziativa sarebbero in contraddizione con la Politica agricola a partire dal 2022 della Confederazione (PA22+). Dopo un'ora di dibattito, il Consiglio degli Stati si è pronunciato contro l'iniziativa.</p><p> </p><p>Nella votazione finale il Consiglio nazionale ha deciso con 146 voti contro 23 e 24 astensioni di raccomandare a Popolo e Cantoni di respingere l'iniziativa. A favore dell'iniziativa si sono schierati i Verdi, circa un terzo del gruppo socialista e due deputati del gruppo UDC. Più di un terzo del gruppo socialista si è astenuto. </p><p>Il Consiglio degli Stati ha raccomandato con 27 voti contro 1 e 4 astensioni di respingere l'iniziativa.</p>",
  "title": "Per la sovranità alimentare. L’agricoltura riguarda noi tutti. Iiniziativa popolare"
}