{
  "id": 20170030,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 26 aprile 2017 concernente l’iniziativa popolare «Fuori dal vicolo cieco! Rinunciamo alla reintro-duzione di contingenti d’immigrazione».",
  "formattedId": "17.030",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 26.04.2017</b></p><p><b>Dopo la consultazione il Consiglio federale rinuncia a un controprogetto all'iniziativa RASA </b></p><p><b>Nella seduta del 26 aprile 2016, il Consiglio federale ha adottato il messaggio sull'iniziativa RASA da sottoporre al Parlamento. Respinge l'iniziativa, poiché ritiene inopportuna l'abrogazione dell'articolo costituzionale sull'immigrazione. Il Consiglio federale rinuncia inoltre a proporre al Parlamento una modifica di tale articolo, poiché in sede di consultazione la maggior parte dei partiti, delle associazioni e dei Cantoni ha espresso un parere negativo in merito alle proposte per un controprogetto diretto. </b></p><p>L'iniziativa popolare \"Fuori dal vicolo cieco! Rinunciamo alla reintroduzione di contingenti d'immigrazione\" (iniziativa RASA) intende annullare il risultato della votazione del 9 febbraio 2014, abrogando l'articolo costituzionale sull'immigrazione (art. 121a Cost.) e la relativa disposizione transitoria (art. 197 n. 11 Cost.). </p><p>Già in ottobre 2016 il Consiglio federale aveva deciso di respingere l'iniziativa, poiché intende mantenere l'obiettivo costituzionale di regolare l'immigrazione con strumenti idonei. Nel contempo, si era espresso in linea di principio per un controprogetto diretto. Il 16 dicembre 2016, il Parlamento ha adottato la legislazione d'esecuzione dell'articolo sull'immigrazione. Cinque giorni dopo il Consiglio federale ha deciso di elaborare due varianti di un controprogetto diretto con cui intendeva modificare l'articolo sull'immigrazione in modo tale da eliminare il conflitto tra quest'ultimo e la legislazione d'esecuzione. Il 1° febbraio 2017 ha posto in consultazione le sue proposte di modifica della Costituzione; la consultazione si è conclusa il 1° marzo 2017.</p><p> </p><p>Pareri prevalentemente negativi dei partecipanti alla consultazione</p><p>I partecipanti alla consultazione hanno respinto, con poche eccezioni, i controprogetti diretti proposti dal Consiglio federale. Alcuni hanno proposto nuove varianti che tuttavia divergono notevolmente nel contenuto. Visti questi risultati prevalentemente negativi, non è presumibile che si possa trovare un controprogetto che ottenga una maggioranza nella procedura parlamentare e nella votazione popolare. Per questo motivo e visto che nel frattempo il referendum contro la legge d'attuazione dell'articolo sull'immigrazione non è riuscito, il Consiglio federale rinuncia a un controprogetto diretto.</p><p> </p><p>Ampio sostegno per la via bilaterale</p><p>D'altronde, la consultazione ha confermato che la via bilaterale con l'UE gode di un ampio sostegno. La maggioranza dei partecipanti appoggia inoltre la legge decisa dal Parlamento, che con la priorità alle persone in cerca di lavoro residenti in Svizzera riprende un importante requisito posto dall'articolo sull'immigrazione. </p><p>Entro il 27 aprile 2018 il Parlamento dovrà ora decidere in merito alla raccomandazione di voto sull'iniziativa RASA. Può prorogare di un anno tale termine se almeno una Camera si pronuncia per un controprogetto o per una proposta di atto legislativo strettamente connesso all'iniziativa.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 26 aprile 2017 concernente l’iniziativa popolare «Fuori dal vicolo cieco! Rinunciamo alla reintro-duzione di contingenti d’immigrazione»."
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-09-19T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2017-12-07T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale concernente l’iniziativa popolare «Fuori dal vicolo cieco! Rinunciamo alla reintroduzione di contingenti d’immigrazione»"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-09-19T00:00:00Z",
          "text": "Non entrata in materia"
        }
      ],
      "text": "Decreto federale concernente la rinuncia alla reintroduzione di contingenti d’immigrazione (controprogetto diretto all’iniziativa popolare \"Fuori dal vicolo cieco! Rinunciamo alla reintroduzione di contingenti d’immigrazione\") Disegno della minoranza della Commissione delle istituzioni politiche del Consiglio nazionale del 30.06.2017)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2017-12-07T00:00:00Z",
          "text": "Non entrata in materia"
        }
      ],
      "text": "Decreto federale concernente la considerazione degli impegni internazionali nella gestione dell’immigrazione (controprogetto diretto all’iniziativa popolare «Fuori dal vicolo cieco! Rinunciamo alla reintroduzione di contingenti d’immigrazione») ( Disegno della minoranza della Commissione delle istituzioni politiche del Consiglio degli Stati del 12.10.2017)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 19.09.2017</b></p><p><b>Bocciata iniziativa RASA, chiesto il suo ritiro </b></p><p><b>\"Inutile\". \"Superflua\". \"Obsoleta\". \"Controproducente\". \"Una provocazione\". Il Consiglio nazionale non è stato avaro di critiche oggi nei confronti dell'iniziativa RASA, che ha bocciato con 125 voti contro 17 e 50 astenuti.</b></p><p>Durante le discussioni, in molti hanno chiesto agli iniziativisti di ritirare la loro proposta (che prevede l'annullamento del risultato della votazione del 9 febbraio 2014). Insomma, i deputati hanno fatto capire di non essere disposti a scoperchiare il vaso di Pandora e a vivere nuovamente una campagna di votazione sull'immigrazione.</p><p>Tanto più che qualunque sia l'esito dell'iniziativa RASA (\"Raus aus der Sackgasse\", in italiano \"Fuori dal vicolo cieco\") l'interpretazione può differire a seconda da che schieramento politico lo si guardi. Un suo rifiuto in votazione può infatti essere valutato in più modi: una richiesta di disdire la libera circolazione delle persone con l'Ue o una conferma della via scelta dal Parlamento per applicare l'iniziativa \"contro l'immigrazione di massa\"?</p><p>Con l'abrogazione delle disposizioni introdotte con l'iniziativa \"contro l'immigrazione di massa\", ha poi ricordato Giovanni Merlini (PLR/TI), non verrebbero eliminato solo il conflitto tra Costituzione e l'Accordo di libera circolazione, ma anche le norme sulla limitazione dell'immigrazione e sulla priorità alla manodopera indigena.</p><p>Insomma, per Matthias Jauslin (PLR/AG) l'iniziativa RASA crea solo incertezza e nuove confusioni. Secondo Nadine Masshardt (PS/BE), gli iniziativisti hanno comunque avuto il merito di proporre una \"rete di sicurezza\" nel caso in cui il Parlamento non fosse riuscito a sbrogliare la matassa del dopo 9 febbraio, ma oggi il loro testo è diventato superfluo.</p><p>Per Daniel Brélaz (Verdi/VD) l'iniziativa permetterebbe di \"purificare giuridicamente\" la Costituzione. Per il vodese è però irrealistico credere che ciò basti per farla approvare da popolo e cantoni.</p><p>In diversi hanno anche ricordato che la soluzione uscita dalle Camere federali è anche stata legittimata dal fatto che il referendum contro la legge d'applicazione dell'iniziativa contro l'immigrazione di massa è fallito. Per questo motivo, ha spiegato Silva Semadeni (PS/GR) \"è realistico e necessario accontentarsi del compromesso raggiunto e guardare al futuro\".</p><p>Insomma, per Marco Romano (PPD/TI) \"siamo fuori dal vicolo cieco\". Per il ticinese sostenere l'iniziativa significa inasprire un dibattito che in questo momento è tutt'altro che necessario.</p><p>Da destra le critiche si sono concentrate soprattutto nei confronti dei promotori dell'iniziativa, che si sono mossi per cancellare le nuove norme sull'immigrazione subito dopo la loro approvazione da parte del popolo. Secondo Lorenzo Quadri (Lega/TI), al di là di quel che si possa pensare della libera circolazione delle persone e dei rapporti con l'Unione europea, l'iniziativa \"è scandalosa\" e \"prende a pesci in faccia la democrazia\".</p><p>Per Gregor Rutz (UDC/ZH) la situazione attuale è assurda: \"la popolazione ha votato una iniziativa, il Parlamento ha approvato una legge d'applicazione che non la rispetta e ora si vuole modificare la Costituzione per renderla conforme alla legge adottata\". \"Non ha alcun senso!\", ha sostenuto lo zurighese invitando i colleghi a bocciare l'iniziativa RASA.</p><p>Prima di adottare la raccomandazione di voto, la Camera ha anche dovuto decidere se opporre al testo un controprogetto. Tre erano le proposte sul tavolo: la prima, presentata dai Verdi, proponeva di modificare l'articolo 121a per fare in modo che la Svizzera gestisca l'immigrazione degli stranieri nel rispetto dei suoi impegni internazionali. Sarebbe anche stato incoraggiato il ricorso alla manodopera indigena e tolto nel contempo ogni riferimento a tetti massimi e contingenti. </p><p>Gli ecologisti avrebbero voluto anche iscrivere nella Costituzione le misure di accompagnamento alla libera circolazione, in particolare contro il dumping salariale e il peggioramento delle condizioni lavorative.</p><p>Il secondo controprogetto, presentato dai Verdi liberali, era simile al primo ma non faceva riferimento alle misure accompagnatorie. Il terzo è stato presentato dall'UDC. Chiedeva una modifica delle disposizioni transitorie per esigere la disdetta dell'Accordo di libera circolazione entro 12 mesi. La Confederazione non avrebbe inoltre più potuto concludere trattati internazionali che riconoscano la libera circolazione a cittadini stranieri.</p><p>Per l'UDC quest'ultima proposta avrebbe il merito di fare chiarezza. \"Per avere la certezza del diritto - ha sostenuto Rutz - bisogna applicare quanto chiesto dall'iniziativa 'contro l'immigrazione di massa', e se non è sufficiente basta adottare il controprogetto democentrista che chiede la disdetta della libera circolazione\".</p><p>Secondo Balthasar Glättli (ZH) la soluzione è la controproposta ecologista che permette di assicurare la via bilaterale e di iscrivere nella Costituzione le misure accompagnatorie. L'abrogazione della libera circolazione delle persone come chiesto dall'UDC non farebbe altro che riaprire il dossier di una eventuale adesione della Svizzera all'Ue, ha aggiunto lo zurighese.</p><p>Difendendo il controprogetto verde-liberale, Tiana Moser ha affermato che approvandolo si potrebbe migliorare la sicurezza giuridica. Nella proposta del PVL vengono infatti ripresi i principi generali dell'iniziativa \"contro l'immigrazione di massa\" togliendo nel contempo gli aspetti problematici come i contingenti.</p><p>Alla fine il Nazionale non ha però dovuto scegliere quale controprogetto adottare: con 124 voti contro 67 e una astensione ha deciso di non proporne nessuno. Il Parlamento non vuole insomma guardare al passato ma vuole concentrarsi sul futuro e per farlo in molti hanno chiesto il ritiro dell'iniziativa RASA.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 07.12.2017</b></p><p><b>L'iniziativa RASA va bocciata </b></p><p><b>L'iniziativa RASA non deve essere approvata poiché superflua. È questa in sintesi la posizione del Consiglio degli Stati, che - con 34 voti contro 6 e 4 astensioni - propone ai cittadini di respingere l'oggetto alle urne. Niente da fare nemmeno per un controprogetto.</b></p><p>L'iniziativa mira ad abrogare le disposizioni introdotte con quella \"contro l'immigrazione di massa\", in particolare per salvaguardare gli accordi bilaterali con l'Unione europea (Ue). La maggioranza, così come avevano fatto il Nazionale e la commissione preparatoria, ha però constatato che il Parlamento ha già adottato un'applicazione dell'articolo costituzionale sull'immigrazione rispettosa della libera circolazione delle persone.</p><p>In pratica, la principale richiesta dell'iniziativa RASA (\"Raus aus der Sackgasse\", in italiano \"Fuori dal vicolo cieco\") è già soddisfatta e il testo è quindi superfluo. Inoltre, riprendere da capo i dibattimenti sul tema creerebbe confusione e non certo chiarezza.</p><p>Peter Föhn (UDC/SZ), a nome della commissione, ha ricordato i numerosi tentativi effettuati dal Nazionale per far ritirare l'iniziativa dai suoi promotori. Il tentativo è tuttavia fallito. \"Gli accordi bilaterali non sono in pericolo\" e non è quindi necessario ricominciare con discussioni in questo senso, ha detto.</p><p>A difendere l'iniziativa ha vanamente provato Robert Cramer (Verdi/GE): \"l'idea secondo la quale l'opposizione all'immigrazione di massa non c'entra con la Costituzione è un punto di vista assolutamente legittimo\", ha sottolineato. \"L'argomento è stato trattato troppo frettolosamente da commissioni e Parlamento, forse a causa della mancanza di agganci politici dei promotori\", ha continuato. \"È giusto interrogarsi sulle decisioni prese e anche metterle in discussione e per questo sono a favore dell'iniziativa\", ha poi concluso.</p><p>\"I sostenitori della RASA sono dei sognatori che pensano che la Svizzera possa accogliere immigrati senza alcun limite\", ha replicato con decisione l'indipendente sciaffusano Thomas Minder. \"Già ora il cemento aumenta a vista d'occhio e i treni all'ora di punta sono sovraffollati, senza contare che la disoccupazione è in continuo aumento, con un'alta incidenza degli stranieri\", ha tuonato, ricordando che \"i cittadini si sono espressi contro un'immigrazione di massa\".</p><p>Molti oratori di vari schieramenti hanno poi sottolineato che, anche in caso di approvazione dell'iniziativa, la situazione rimarrebbe comunque poco chiara, poiché le richieste potrebbero essere interpretate nelle due maniere opposte: eliminare completamente le limitazioni all'immigrazione o spingere per una regolamentazione più severa di quella elaborata dal Parlamento.</p><p>Secondo il governo, per il quale ha parlato la consigliera federale Simonetta Sommaruga, l'iniziativa RASA è inopportuna. Per il buon funzionamento della democrazia, non si può cancellare il risultato di una votazione dopo così poco tempo. Ritornare alla situazione che c'era prima del 9 febbraio 2014 annullerebbe poi il mandato costituzionale di regolare l'immigrazione. \"Con l'applicazione dell'iniziativa sull'immigrazione di massa scelta dal Parlamento, le richieste del testo sono inoltre già raggiunte\", ha detto la ministra.</p><p>Gli Stati hanno poi anche respinto, con 29 voti contro 14, la proposta di contrapporre all'iniziativa un controprogetto diretto volto a sancire nell'articolo 121a della Costituzione che la legge di applicazione deve rispettare gli obblighi internazionali della Svizzera.</p><p>Andrea Caroni (PLR/AR) ha vanamente cercato di convincere i \"senatori\" della bontà di tale controprogetto. \"Accettare un simile compromesso potrebbe evitare iniziative più radicali in futuro\", ha affermato. \"La nostra proposta non è invasiva ma permetterebbe di fare chiarezza\", ha aggiunto.</p><p>La maggioranza ha tuttavia ritenuto che una tale integrazione non rappresenti un valore aggiunto, visto che nella norma adottata dalle Camere si è voluto garantire l'armonizzazione con altre disposizioni costituzionali, e si è dunque già tenuto conto dei trattati internazionali.</p>",
  "title": "Fuori dal vicolo cieco! Rinunciamo alla reintroduzione di contingenti d'immigrazione. Iniziativa popolare"
}