{
  "id": 20170026,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 22. Februar 2017 über die Migration und den Umzug ins Rechenzentrum \"CAMPUS\" (Vorhaben RZMig2020)",
  "formattedId": "17.026",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 22.02.2017</b></p><p><b>Bundesrat treibt Rechenzentren-Verbund weiter voran </b></p><p><b>Der Bundesrat hat an seiner Sitzung vom 22. Februar 2017 die nächsten Schritte im Rechenzentren-Verbund beschlossen. Er hat die Botschaft über die Migration und den Umzug ins Rechenzentrum \"CAMPUS\" verabschiedet und an die eidgenössischen Räte weitergeleitet. Ausserdem hat er das Konzept für den Betrieb des ganzen Rechenzentren-Verbunds ab 2020 genehmigt. </b></p><p>Mit dem am 2. Juli 2014 vom Bundesrat genehmigten Rechenzentren-Verbund soll die heutige heterogene Rechenzentren-Landschaft der Bundesverwaltung in einen Verbund von vier Rechenzentren (RZ) konsolidiert werden. Damit kann die Zahl der RZ in der Bundesverwaltung deutlich gesenkt und der zukünftige Kapazitätsbedarf der Bundesinformatik kostengünstiger sowie umweltschonender sichergestellt werden. Der RZ-Verbund beinhaltet den Betrieb eines bestehenden zivil genutzten RZ, die Bereitstellung von zwei militärisch genutzten RZ sowie einen sowohl zivil wie militärisch genutzten Neubau namens CAMPUS. Für den Bau des neuen RZ CAMPUS wurde als geeigneter Standort Frauenfeld auf dem Kasernenareal Auenfeld bestimmt. Das Parlament hat am 20. September 2016 den beantragten Verpflichtungskredit für den Bau des RZ CAMPUS bewilligt. Dieses soll ab 2017 gebaut und ab Mitte 2019 bezugsbereit sein.</p><p> </p><p>Verpflichtungskredit für erste Umzüge und Migrationen</p><p>Der Umzug der IKT-Infrastruktur und -Systeme in das RZ CAMPUS erfolgt schrittweise. Ab 2019 wird in Frauenfeld die für den Bezug notwendige IKT-Infrastruktur für das Bundesamt für Informatik und Telekommunikation (BIT), Informatik Service Center EJPD (ISC-EJPD) und Informatik Service Center des WBF (ISCeco) aufgebaut. Dann folgt der schrittweise Umzug der Anwendungen sowie der Rückbau der in diesem Schritt abgelösten RZ, welche nicht mehr im Verbund vorgesehen sind. Für dieses Vorhaben hat der Bundesrat an seiner Sitzung vom 22. Februar 2017 die Botschaft für einen Gesamtkredit im Umfang von 41,2 Millionen Franken verabschiedet. Die IKT-Leistungserbringer Führungsunterstützungsbasis (FUB) des VBS und die IT-EDA werden ebenfalls in diesen RZ-Verbund integriert. Die FUB hat den Verpflichtungskredit dazu in der Armeebotschaft 2017 beantragt. Die Migration der IT-EDA wird erst ab 2022 erfolgen.</p><p> </p><p>Betriebsmodell RZ-Verbund 2020</p><p>Mit der Verabschiedung des Konzepts für den RZ-Verbund hat der Bundesrat am 2. Juli 2014 das EFD beauftragt, das Betriebsmodell für den gesamten Rechenzentren-Verbund zu erarbeiten. Der Bundesrat hat dieses \"Betriebsmodell Rechenzentren-Verbund Zielbild 2020\" heute verabschiedet und die internen Leistungserbringer beauftragt, dieses bis 2020 umzusetzen. Es regelt, welche bundesinternen IKT-Leistungserbringer künftig welche IKT-Infrastrukturdienste wie Hardware, Betriebssysteme und Speicher im Rechenzentren-Verbund erbringen, so dass Synergien optimal genutzt werden. Das Betriebsmodell gibt zudem vor, dass nebst den vier Rechenzentren des Verbundes keine weiteren Rechenzentren mehr gebaut, erweitert oder modernisiert werden dürfen.</p><p>Der Bundesrat hat das EFD heute zudem beauftragt, bis Ende 2019 ein Betriebsmodell auszuarbeiten, mit dem weitere Synergien und Kosteneinsparungen per 2025 umgesetzt werden können.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 22. Februar 2017 über die Migration und den Umzug ins Rechenzentrum \"CAMPUS\" (Vorhaben RZMig2020)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-05-04T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2017-09-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Migration und den Umzug ins Rechenzentrum «CAMPUS» (Vorhaben RZMig2020)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 04.05.2017</b></p><p><b>Nationalrat spricht 41,2 Millionen für zentrales Rechenzentrum </b></p><p>Der Nationalrat stimmte dem Kredit ohne Gegenstimme zu zu. 34,2 Millionen Franken werden als Eigenleistungen erbracht. CAMPUS soll Mitte 2019 bezugsbereit sein.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 12.09.2017</b></p><p><b>Räte bewilligen 41,2 Millionen für zentrales Rechenzentrum </b></p><p>(sda) Nach dem Nationalrat hat am Dienstag auch der Ständerat 41,2 Millionen Franken bewilligt für den Umzug der Informatik eines Teils der Bundesverwaltung nach Frauenfeld. Notwendig wird der Umzug wegen der Zentralisierung der Rechenzentren.</p><p>Wie der Nationalrat hat der Ständerat dem Kredit ohne Gegenstimme zugestimmt. </p>",
  "title": "Migration und Umzug ins Rechenzentrum CAMPUS"
}