{
  "id": 20170059,
  "updated": "2020-10-27T10:56:23Z",
  "description": "Botschaft vom 15. September 2017 zum Bundesgesetz über die Totalrevision des Bundesgesetzes über den Datenschutz und die Änderung weiterer Erlasse zum Datenschutz.",
  "formattedId": "17.059",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 15.09.2017</b></p><p><b>Den Datenschutz verbessern und den Wirtschaftsstandort stärken </b></p><p><b>Der Bundesrat will den Datenschutz an das Internet-Zeitalter anpassen und die Stellung der Bürgerinnen und Bürger stärken. Parallel dazu gleicht er das Schweizer Recht an die Entwicklung in der EU und im Europarat an und stellt so sicher, dass die freie Datenübermittlung zwischen Schweizer Unternehmen und solchen in der EU weiterhin möglich bleibt. Damit kommt der Bundesrat einem Anliegen der Schweizer Wirtschaft nach. Der Bundesrat hat an seiner Sitzung vom 15. September 2017 eine entsprechende Botschaft verabschiedet. </b></p><p>Mit der Revision des Datenschutzgesetzes (DSG) werden die Daten der Bürgerinnen und Bürger besser geschützt. Sie profitieren von einer erhöhten Transparenz bei der Datenbearbeitung durch Unternehmen und erhalten verbesserte Kontrollmöglichkeiten über ihre Daten. Wichtig ist die Revision auch für den Wirtschaftsstandort Schweiz. Mit der Anpassung der Gesetzgebung ans europäische Recht schafft der Bundesrat die Voraussetzungen dafür, dass die grenzüberschreitende Datenübermittlung zwischen der Schweiz und den EU-Staaten ohne zusätzliche Hürden möglich bleibt. </p><p>Die Vorlage ist auch sonst wirtschaftsverträglich ausgestaltet: Die Anpassungen gehen nicht weiter, als es das Europäische Recht vorschreibt. Es gibt keinen Swiss Finish. Der Bundesrat trägt damit der in der Vernehmlassung geäusserten Kritik Rechnung.</p><p> </p><p>Mehr Transparenz für Privatpersonen </p><p>Für die Bürgerinnen und Bürger bringt die Revision einen verbesserten Schutz ihrer Daten. Unternehmen, die Daten erheben, müssen die betroffenen Personen neu über die Erhebung jeder Art von Daten informieren. Weiter müssen Unternehmen beispielsweise bereits im Planungsstadium eines Projekts die Vorgaben des Datenschutzes berücksichtigen. Auch die Selbstregulierung wird gefördert, indem Unternehmen die Möglichkeit haben, einen branchenspezifischen Verhaltenskodex zu erarbeiten.</p><p> </p><p>Grössere Unabhängigkeit für den Datenschutzbeauftragten </p><p>Schliesslich stärkt die Revision die Unabhängigkeit und die Stellung des Eidgenössischen Datenschutz- und Öffentlichkeitsbeauftragten (EDÖB). Gegenwärtig kann der EDÖB gegenüber Unternehmen lediglich Empfehlungen abgeben. Neu kann der EDÖB von Amtes wegen oder auf Anzeige hin eine Untersuchung eröffnen, bei Bedarf vorsorgliche Massnahmen veranlassen und bei Abschluss der Untersuchung eine Verfügung erlassen. Er darf aber weiterhin keine Verwaltungssanktionen anordnen. Für Sanktionen sind weiterhin die Gerichte zuständig. </p><p>Mit der Revision wird die Liste der strafbaren Verhaltensweisen an die neuen Pflichten der Verantwortlichen angepasst. Aufgrund der im Vernehmlassungsverfahren geäusserten Kritik werden der Katalog der strafbaren Handlungen und die Höhe der Bussen gegenüber dem Vorentwurf reduziert sowie fahrlässiges Handeln nicht bestraft. Der Höchstbetrag der Bussen soll künftig bei 250 000 Franken liegen.</p><p> </p><p>Für die Schweizer Wirtschaft wichtig</p><p>Die Totalrevision des DSG berücksichtigt die jüngste Entwicklung in der EU und im Europarat. Sie übernimmt die Anforderungen der EU-Richtlinie 2016/680 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten im Bereich des Strafrechts, damit die Schweiz ihren Schengen-Verpflichtungen nachkommen kann. Sie nähert zudem das Schweizer Recht den Anforderungen der EU-Verordnung 2016/679 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten an. Schliesslich stellt die Totalrevision des DSG sicher, dass die Schweiz so rasch als möglich das revidierte Übereinkommen des Europarats zum Schutz des Menschen bei der automatisierten Verarbeitung personenbezogener Daten unterzeichnen kann. </p><p>Die Anpassung ans europäische Recht bildet die Voraussetzung dafür, dass die Europäische Kommission die Schweiz weiterhin als Drittstaat mit einem angemessenen Datenschutzniveau anerkennt und die grenzüberschreitende Datenübermittlung weiterhin möglich bleibt. Dies ist insbesondere für die Schweizer Wirtschaft von zentraler Bedeutung. Ein hoher, international anerkannter Schutzstandard fördert zudem die Entwicklung neuer Wirtschaftszweige im Bereich der Digitalisierung der Gesellschaft.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 15. September 2017 zum Bundesgesetz über die Totalrevision des Bundesgesetzes über den Datenschutz und die Änderung weiterer Erlasse zum Datenschutz."
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Notenaustausch vom 1. September 2016 zwischen der Schweiz und der Europäischen Union betreffend die Übernahme der Richtlinie (EU) 2016/680 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten zum Zwecke der Verhütung, Ermittlung, Aufdeckung oder Verfolgung von Straftaten oder der Strafvollstreckung (Weiterentwicklung des Schengen-Besitzstands)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2018-06-12T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2018-09-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2018-09-17T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2018-09-28T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2018-09-28T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Umsetzung der Richtlinie (EU) 2016/680 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten zum Zwecke der Verhütung, Ermittlung, Aufdeckung oder Verfolgung von Straftaten oder der Strafvollstreckung (Weiterentwicklung des Schengen-Besitzstands)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2018-06-12T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2018-09-11T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2018-09-28T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2018-09-28T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung des Notenaustausches zwischen der Schweiz und der Europäischen Union betreffend die Übernahme der Richtlinie (EU) 2016/680 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten zum Zwecke der Verhütung, Ermittlung, Aufdeckung oder Verfolgung von Straftaten oder der Strafvollstreckung (Weiterentwicklung des Schengen-Besitzstands)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-25T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-18T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2020-03-05T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2020-06-02T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2020-09-17T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2020-09-23T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2020-09-24T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 2,
          "date": "2020-09-24T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 2,
          "date": "2020-09-25T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2020-09-25T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über den Datenschutz (Datenschutzgesetz, DSG) (Entwurf der Staatspolitischen Kommission des Nationalrates vom 16.08.2019)"
    }
  ],
  "proceedings": "<p><b>Entwurf 1 und 2</b></p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 12.06.2018</b></p><p><b>Nationalrat will Revision des Datenschutzgesetzes in zwei Etappen </b></p><p><b>Die grosse Kammer hat am Dienstag als Erstrat die Totalrevision des Datenschutzgesetzes und weiterer verwandter Erlasse an die Hand genommen und einen Grundsatzentscheid gefällt: Sie möchte die Vorlage teilen und zuerst die Anpassungen ans europäische Recht vornehmen.</b></p><p>Konkret geht es um die zu den Schengen-Verträgen gehörende EU-Richtlinie 2016/680, die innerhalb einer vorgegebenen Frist umgesetzt werden muss. Die Anpassung bildet die Voraussetzung dafür, dass die Europäische Kommission die Schweiz weiterhin als Drittstaat mit einem \"angemessenen Datenschutzniveau\" anerkennt.</p><p>Somit bliebe die grenzüberschreitende Datenübermittlung weiterhin möglich. Dies ist insbesondere für die Schweizer Wirtschaft von zentraler Bedeutung. Inhaltlich handelt es sich um den Schutz von Personendaten im Strafrecht.</p><p> </p><p>Eins nach dem anderen</p><p>Eine Aufteilung der Vorlage bringe viele Vorteile mit sich, sagte Kommissionssprecher Matthias Jauslin (FDP/AG). Mit diesem Vorgehen könne die Totalrevision des Datenschutzgesetzes ohne Zeitdruck angegangen werden. Nur so werde das Parlament der grossen Komplexität der Thematik gerecht.</p><p>Die Datenschutzorganisation Swiss Data Alliance und die Konferenz der schweizerischen Datenschutzbeauftragten (privatim) stützten im Vorfeld der Nationalratsdebatte dieses Vorgehen. Zuerst solle nur ein Gesetz für die öffentliche Hand geschaffen werden, bevor jenes für Privatpersonen angepasst werde.</p><p> </p><p>Linke vermutet Verzögerungstaktik</p><p>Eine linke Minderheit um den Aargauer SP-Nationalrat Cédric Wermuth lehnte die Etappierung der Vorlage ab und wollte diese ursprünglich an die Kommission zurückweisen. Sie war der Ansicht, dass zwei kurz aufeinander folgende Revisionen des Datenschutzgesetzes für die betroffenen Akteure zu Mehraufwand und Rechtsunsicherheiten führen würden.</p><p>Den Rückweisungsantrag zog die Minderheit schliesslich zurück, weil dies das Gesetzgebungsverfahren zusätzlich verzögern würde. Wermuth setzte seine Hoffnung derweil in den Ständerat. Er erwarte, dass die kleine Kammer die Doppelspurigkeiten eliminiere und den Entwurf des Datenschutzgesetzes integral beraten wolle.</p><p> </p><p>\"Das betrifft uns alle\"</p><p>Nach der Grundsatzdebatte ging es im Nationalrat ruhiger zu. Die Anpassungen betreffend die Schengener Zusammenarbeit im Strafrechtsbereich waren weitgehend unbestritten. Dies schlug sich auch in der Gesamtabstimmung nieder: Die grosse Kammer nahm die Vorlage schliesslich mit 174 zu 5 Stimmen bei 2 Enthaltungen an.</p><p>Das dürfte bei der zweiten Etappe anders aussehen. \"Viele Fragen sind noch offen\", sagte Kommissionssprecher Jauslin. Diese würden derzeit in den vorberatenden Kommissionen der Räte diskutiert.</p><p>Das Ziel sei, die gesamte Revision bis Ende 2019 zu verabschieden. \"Es geht um Ihre Daten, das betrifft uns alle\", sagte Jauslin, während er mit der 241 Seiten dicken Gesetzesfahne hantierte.</p><p> </p><p>Längst überholtes Gesetz</p><p>Der Bundesrat will das Datenschutzgesetz den technologischen und gesellschaftlichen Entwicklungen anpassen. Das heutige Datenschutzgesetz stammt aus dem Jahr 1993, als das Internet noch in den Kinderschuhen steckte.</p><p>Die Bürgerinnen und Bürger in der Schweiz sollen mit der Totalrevision einen besseren Schutz ihrer Daten erhalten: Unternehmen, die Daten erheben, sollen die betroffenen Personen künftig über die Erhebung informieren müssen.</p><p> </p><p>Mehr Kompetenzen für den Bund</p><p>Zudem soll der Eidgenössische Datenschutz- und Öffentlichkeitsbeauftragte (Edöb) gestärkt und unabhängiger werden. Derzeit kann er gegenüber Unternehmen lediglich Empfehlungen abgeben. Neu soll er von Amtes wegen oder auf Anzeige hin eine Untersuchung eröffnen können.</p><p>Bei Bedarf soll er auch vorsorgliche Massnahmen veranlassen und bei Abschluss der Untersuchung eine Verfügung erlassen können. Für Sanktionen wären jedoch weiterhin die Gerichte zuständig. Der Höchstbetrag der Bussen soll künftig bei 250'000 Franken liegen.</p><p> </p><p>Sommarugas Zurückhaltung</p><p>Justizministerin Simonetta Sommaruga zeigte sich bei der Vorstellung des Entwurfs im Nationalrat überzeugt, dass mit dem neuen Gesetz die Daten der Bürgerinnen und Bürger besser geschützt und die Kontrollmöglichkeiten über die Daten verbessert werden.</p><p>Die vom Nationalrat vorgeschlagene Etappierung der Vorlage kommentierte Sommaruga nicht ausführlich. Sie bezweifle aber, dass dadurch die Arbeit des Parlaments vereinfacht werde. \"Ich weiss nicht, ob Sie sich damit wirklich einen Dienst erweisen.\"</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 11.09.2018</b></p><p><b>Das Parlament will beim Datenschutz zuerst die Anpassungen an das europäische Recht vornehmen. Nach dem Nationalrat hat am Dienstag auch der Ständerat einer Revision des Datenschutzgesetzes in zwei Etappen zugestimmt. Damit klammern sie die heiklen Punkte vorerst aus.</b></p><p>Bei der Anpassung ans europäische Recht geht es konkret um die zu den Schengen-Verträgen gehörende EU-Richtlinie 2016/680, die innerhalb einer vorgegebenen Frist umgesetzt werden muss. Diese bildet die Voraussetzung dafür, dass die Europäische Kommission die Schweiz weiterhin als Drittstaat mit einem \"angemessenen Datenschutzniveau\" anerkennt.</p><p>Somit bliebe die grenzüberschreitende Datenübermittlung weiterhin möglich. Dies ist insbesondere für die Schweizer Wirtschaft von zentraler Bedeutung. Inhaltlich handelt es sich um den Schutz von Personendaten im Strafrecht.</p><p> </p><p>Eins nach dem anderen</p><p>Kommissionssprecherin Pascale Bruderer (SP/AG) zeigte ein gewisses Verständnis für das Vorgehen des Nationalrats. Mit der Aufteilung der Vorlage könne die Totalrevision des Datenschutzgesetzes ohne Zeitdruck angegangen werden.</p><p>Anders als im Nationalrat gab es im Ständerat keinen Widerstand dagegen. Eine linke Minderheit im Nationalrat hatte argumentiert, zwei Revisionen des Datenschutzgesetzes führten für die betroffenen Akteure zu Mehraufwand und Rechtsunsicherheiten.</p><p>Die kleine Kammer nahm die unbestrittenen Teile der Revision ohne Gegenstimmen an. Weil der Ständerat eine Präzisierung bei der Nebenbeschäftigung des Eidgenössischen Datenschutz- und Öffentlichkeitsbeauftragten (Edöb) vornahm, muss der Nationalrat nochmals über die Vorlage befinden.</p><p> </p><p>Vorwärts machen</p><p>Kommissionssprecherin Bruderer machte deutlich, dass die Totalrevision des Datenschutzgesetzes nun zügig angegangen werden müsste. Dort werde der gewichtigere Teil des Datenschutzes behandelt. Die Kommission geht davon aus, dass der Nationalrat als Erstrat die Revision in der Wintersession behandelt wird.</p><p>Justizministerin Simonetta Sommaruga erklärte, der Bundesrat könne mit einer Etappierung der Vorlage leben. Der Vorteil sei, dass sich die für Schengen relevanten Bestimmungen rasch erledigen liessen. Sommaruga erinnerte aber auch daran, dass das Parlament am Ende ein in sich stimmiges Gesetz schaffen müsse.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 17.09.2018</b></p><p><b>Die Schweiz kann beim Datenschutz die Anpassung an das europäische Recht vornehmen. Das hat das Parlament entschieden. Auf die Bremse getreten ist es bei der Totalrevision des Datenschutzgesetzes. Dieses soll separat behandelt werden. Damit bleiben die heiklen Punkte vorläufig ausgeklammert.</b></p><p>Bei der Anpassung ans europäische Recht geht es konkret um die zu den Schengen-Verträgen gehörende EU-Richtlinie 2016/680, die innerhalb einer vorgegebenen Frist umgesetzt werden muss. Inhaltlich handelt es sich um den Schutz von Personendaten im Strafrecht.</p><p>Für die Schweizer Wirtschaft ist die Anpassung von zentraler Bedeutung. Sie ist Voraussetzung dafür, dass die EU die Schweiz weiterhin als Drittstaat mit einem angemessen Datenschutzniveau anerkennt. Andernfalls könnten Schweizer Unternehmen und jene in der EU keine Daten mehr austauschen.</p><p> </p><p>Eins nach dem anderen</p><p>Am Montag bereinigte der Nationalrat die Vorlage. Das Geschäft ist nun bereit für die Schlussabstimmung. Nach Ansicht der Räte kann mit der Aufteilung der Vorlage die Totalrevision des Datenschutzgesetzes ohne Zeitdruck angegangen werden. Nur so werde das Parlament der grossen Komplexität der Thematik gerecht, argumentierte die Mehrheit.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 24.09.2019</b></p><p><b>Nationalrat fällt erste Entscheide beim neuen Datenschutzgesetz </b></p><p><b>Das neue Datenschutzgesetz ist noch lange nicht in trockenen Tüchern. Nach dem ersten Teil der Debatte ist die Vorlage aber auf Kurs. Grund dafür ist unter anderem ein Kompromiss zwischen der SP und der FDP, welcher den Absturz des Geschäfts vorerst verhindert hat.</b></p><p>Ein Brennpunkt am ersten Tag der Beratungen am Dienstagmorgen war der künftige Umgang mit Sozialhilfedaten. In der vorberatenden Kommission hatte sich eine Mehrheit aus SVP und FDP durchgesetzt, wonach solche Daten nicht mehr als \"besonders schützenswert\" gelten sollen.</p><p>Hätte der Nationalrat diesen Beschluss bestätigt, wäre die SP nach eigenen Angaben die \"unheilige Allianz\" mit der SVP eingegangen und hätte das Geschäft in der Gesamtabstimmung abgelehnt. Dieses Szenario wurde zumindest vorerst verhindert, weil die FDP umgeschwenkt ist. Sozialhilfedaten sollen nun doch - wie im geltenden Recht - geschützt bleiben. Dieser Entscheid fiel mit 126 zu 67 Stimmen.</p><p> </p><p>Gewerkschaftlich gleich politisch?</p><p>Offen bleibt, ob die FDP am Mittwoch weitere Zugeständnisse machen wird und die SP nach Abschluss der Beratungen bereit ist, das Geschäft anzunehmen. Dagegen spricht, dass die grosse Kammer in einem ihrer ersten Entscheide \"gewerkschaftliche Ansichten oder Tätigkeiten\" von der Liste der \"besonders schützenswerten Personendaten\" gestrichen hat.</p><p>Hier waren SP und Grüne auf verlorenem Posten. Für die Mehrheit entsprachen gewerkschaftliche Ansichten politischen Ansichten, weshalb auf eine namentliche Erwähnung der gewerkschaftlichen Tätigkeiten verzichtet werden könne. Kommissionssprecher Matthias Jauslin (FDP/AG) sprach von einem \"ideologischen Entscheid\".</p><p> </p><p>Offene Fragen beim Profiling</p><p>Erfolglos war die Ratslinke auch mit ihren Anträgen betreffend Profiling. Dabei geht es um eine automatisierte Datenbearbeitung, mit welcher bestimmte Merkmale einer Person bewertet werden. Dies geschieht, um eine Person zu analysieren oder um Vorhersagen zu einer Person zu treffen.</p><p>Eine solche Form der Datenbearbeitung kann für die Persönlichkeits- und Grundrechte der betroffenen Personen ein besonderes Risiko bergen, wie Balthasar Glättli (Grüne/ZH) zu bedenken gab. Er wollte deshalb eine ausdrückliche Einwilligung der Betroffenen für ein Profiling im Gesetz festschreiben.</p><p>Das lehnte eine Mitte-rechts-Mehrheit in der grossen Kammer aber ab. Sie begründete das damit, dass das Problem des Profilings vom Ständerat sicherlich noch einmal detailliert geprüft werde. Allfällige Anpassungen könnten dann in der Differenzbereinigung diskutiert werden.</p><p> </p><p>Suche nach kleinstem gemeinsamem Nenner</p><p>Bevor es aber so weit ist, muss der Nationalrat die Totalrevision des Datenschutzgesetzes und die damit verbundene Änderung zahlreicher weiterer Erlasse am Mittwoch zu Ende beraten. Nach einhelliger Meinung des Bundesrats und des Parlaments sollen die Regeln betreffend Datenschutz an das Internetzeitalter angepasst werden. Das geltende Datenschutzgesetz ist im Jahr 1993 in Kraft getreten.</p><p>Wie die Modernisierung geschehen soll, darüber scheiden sich aber in weiteren wichtigen Punkten die Geister. Bereits in der rund zweistündigen Eintretensdebatte am Dienstagmorgen gingen die Wogen hoch. Richtig zufrieden mit dem vorliegenden Entwurf ist niemand. Den einen geht es zu wenig weit, den anderen zu weit.</p><p> </p><p>\"Flutwelle der Bürokratie\"</p><p>Grundsätzlich skeptisch ist die SVP. \"Wir haben langsam genug davon, jeden Unsinn von der EU zu übernehmen\", sagte Gregor Rutz (SVP/ZH). Seine Partei wollte die Vorlage an den Bundesrat zurückweisen mit dem Auftrag, diese so weit wie möglich zu entschlacken. \"EU-Vorschriften sind nur dort zu übernehmen, wo es unumgänglich ist.\" Sonst drohe eine \"Flutwelle der Bürokratie\".</p><p>Andreas Glarner (SVP/AG) bezeichnete die Vorlage als \"Minenfeld für KMU\" und \"Konjunkturprogramm für Anwälte\". Für kleine und mittlere Unternehmen seien die neuen Regeln unzumutbar, zudem werde es zu zahlreichen Rechtsstreitigkeiten kommen, prognostizierte Glarner.</p><p> </p><p>SP stellt Bedingungen</p><p>Auch aus Sicht der SP hat das Gesetz grosses Verbesserungspotenzial. Die Partei knüpft ihre Zustimmung in der Gesamtabstimmung an verschiedene Bedingungen. Kurz gesagt will die Partei das aktuell gültige Datenschutzniveau \"nicht unnötigerweise unterschreiten\". Sonst sei eine allfällige Referendumsabstimmung nicht zu gewinnen.</p><p>Auch die Grünen hoffen, dass das Gesetz im Laufe der Beratungen \"besser wird als von der Mehrheit der Kommission beschlossen\", wie es Balthasar Glättli (Grüne/ZH) ausdrückte.</p><p> </p><p>Mitte sucht Kompromiss</p><p>Beat Flach (GLP/AG) plädierte derweil dafür, den Ball flach zu halten.\" Viele Punkte, die wir heute diskutieren, gibt es schon.\" Niemand habe sich dagegen beschwert.</p><p>\"Diese Revision ist notwendig und nützlich\", stellte Marco Romano (CVP/TI) zu Beginn der Verhandlungen fest. Im täglichen Leben der Bürger und Firmen seien die neuen Grundsätze und Regeln des EU-Systems bereits bekannte Standards und Praxis. Dies gelte es nun in ein Gesetz zu packen.</p><p> </p><p><b>Entwurf 3</b></p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 25.09.2019</b></p><p><b>Nationalrat sagt teilweise zähneknirschend Ja zu Datenschutzgesetz </b></p><p><b>Der Nationalrat will die 27 Jahre alten Regeln zum Datenschutz einem Update unterziehen und jenen der EU angleichen. Die Vorlage bleibt aber umstritten. Linke Parteien fordern weitere Nachbesserungen. Ansonsten sei ein Absturz des Datenschutzgesetzes programmiert.</b></p><p>Im Grundsatz ist sich die Politik einig, dass es gewisse Anpassungen braucht, denn das aktuelle Datenschutzgesetz stammt noch aus der Vor-Internet-Zeit. Kommissionssprecher Matthias Jauslin (FDP/AG) brachte es zu Beginn der Debatte auf den Punkt: \"Das Smartphone hat uns überholt, die IT ist allgegenwärtig, Datenaustausche sind heute so vielfältig, dass die Regelung aus dem Jahr 1992 nicht mehr standhält.\"</p><p> </p><p>Gefahr aus der EU droht</p><p>Überdies soll das Schweizer Datenschutzrecht demjenigen der Europäischen Union angeglichen werden. Die EU hat seit vergangenem Jahr neue Regeln. Die EU überprüft bis im Mai 2020, ob der Datenschutz in der Schweiz noch gleichwertig ist mit ihrem eigenen. Das wäre derzeit nicht der Fall.</p><p>Ändert die Schweiz ihre Bestimmungen nicht, drohen hiesigen Unternehmen grosse Wettbewerbsnachteile, wie Justizministerin Karin Keller-Sutter zu bedenken gab. Für die Firmen würde ein Austausch von Daten mit Betrieben in der EU schwierig.</p><p> </p><p>Vorerst keine \"unheilige Allianz\"</p><p>Das Reformprojekt ist komplex: Über neunzig Bundesgesetze sollen insgesamt geändert werden. Fast sieben Stunden brütete die grosse Kammer am Dienstag und Mittwoch über der Vorlage. In der Gesamtabstimmung stimmte sie mit 98 zu 68 Stimmen bei 27 Enthaltungen für die Totalrevision des Datenschutzgesetzes. Nein sagte die SVP, die Enthaltungen kamen von links-grüner Seite.</p><p>Damit hat die Vorlage die erste Hürde genommen. Mehrere weitere folgen. Als nächstes beugt sich die ständerätliche Kommission über das Gesetzesprojekt. Auch dort dürften die Meinungen auseinandergehen. Die Nationalratsdebatte zeigte die tiefen Gräben zwischen links und rechts auf.</p><p> </p><p>Weiter absturzgefährdet</p><p>Für die SP und die Grünen geht der nun verabschiedete Entwurf noch viel zu wenig weit. Sie fordern mindestens die Erhaltung des heutigen Standards sowie die Erfüllung der Europaratskonvention zum Datenschutz. Der Ständerat müsse \"zwingend notwendige Korrekturen anbringen\", hiess es verschiedentlich.</p><p>Über allem schwebt die Drohung, das ganze Paket am Ende abzulehnen. Balthasar Glättli (Grüne/ZH) hielt fest, dass sich das Links-Grün-Lager in der Schlussabstimmung alle Optionen offenhalte: \"Wir werden mit keiner Wimper zucken, das Gesetz bachab zu schicken, wenn es so unbrauchbar ist wie jetzt.\" Cédric Wermuth (SP/AG) dachte bereits an ein allfälliges Referendum: \"Die aktuelle Vorlage hätte vor dem Volk keine Chance.\" Das Parlament müsse noch auf den \"Pfad der Vernunft\" kommen.</p><p> </p><p>Thema Profiling vertagt</p><p>Die Ratslinke fand viele Gründe für den Unmut. In fast allen Punkten lehnte der Nationalrat Forderungen für mehr Datenschutz ab. Angaben zu gewerkschaftlichen Tätigkeiten sollen beispielsweise nicht mehr als \"besonders schützenswert\" gelten.</p><p>Erfolglos war Rot-Grün auch mit den Anträgen betreffend Profiling. Dabei geht es um eine automatisierte Datenbearbeitung, mit welcher bestimmte Merkmale einer Person bewertet werden. Die SP und die Grünen wollten eine ausdrückliche Einwilligung der Betroffenen für ein Profiling im Gesetz festschreiben, scheiterten mit diesem Vorhaben aber deutlich.</p><p> </p><p>\"Minenfeld für KMU\"</p><p>Die SVP dagegen ging während der ersten Beratung im Parlament in die Fundamentalopposition. Das neue Datenschutzgesetz sei ein Papiertiger und komme - wieder einmal - nur wegen des Drucks vonseiten der EU aufs Tapet. \"Wir haben langsam genug davon, jeden Unsinn zu übernehmen\", sagte Gregor Rutz (SVP/ZH).</p><p>Zudem stösst sich die Partei daran, dass Unternehmen weniger gut geschützt würden als bisher. Diese brauchten ein \"Maximum an Freiheiten und Flexibilität\". Andreas Glarner (SVP/AG) bezeichnete die aktuelle Vorlage als \"Minenfeld für KMU\" und \"Konjunkturprogramm für Anwälte\".</p><p> </p><p>Mitte formt Kompromiss</p><p>Bei den weiteren Beratungen der Gesetzesrevision nach den Parlamentswahlen wird es weiterhin an den Mitteparteien liegen, einen mehrheitsfähigen Kompromiss zu finden. Für einige Nationalräte aus der FDP, CVP, BDP und GLP ist der Weg dazu nicht mehr weit. Das Gewerbe sei zufrieden, die Äquivalenz mit den EU-Bestimmungen sei in vielen Punkten hergestellt, lautete der Tenor.</p><p>Die Mehrheit in der grossen Kammer war in der ersten Runde der Beratungen bestrebt, das von der Schweiz übernommene EU-Recht nicht noch zusätzlich zu verschärfen. \"Wir wollen keinen 'Swiss Finish'\", war immer wieder zu hören. Beat Flach (GLP/AG) plädierte derweil dafür, den Ball flach zu halten.\" Viele Punkte, die wir heute diskutieren, gibt es schon.\" Niemand habe sich dagegen beschwert.</p><p> </p><p>Zahlreiche Änderungen</p><p>\"Es ist eine Vorlage, die durchaus bearbeitbar ist\", fasste Kommissionssprecher Jauslin am Schluss der Beratungen im Nationalrat die Mehrheitssicht zusammen. Es sei ein gutes Gesetz für Bürgerinnen und Bürger, aber auch für die Wirtschaft.</p><p>In den Details änderte die grosse Kammer einiges am Entwurf des Bundesrats und folgte bis auf wenige Ausnahmen ihrer vorberatenden Kommission. Beispielsweise beschloss sie, keine gesonderte Regelung für den Umgang mit den Daten verstorbener Personen vorzusehen. Dieser Entscheid fiel mit 134 zu 63 Stimmen.</p><p> </p><p>Neues Wahlprozedere</p><p>Dafür hat der Nationalrat in Ergänzung der bundesrätlichen Vorlage ein Recht auf Datenportabilität eingeführt. Dieses sieht vor, dass jede Person von einem Dienstleister verlangen kann, die sie betreffenden Personendaten in einem gängigen Format an sie herauszugeben, um diese Daten einem anderen Dienstleister übergeben zu können.</p><p>Ebenfalls neu schlägt die grosse Kammer vor, den Datenschutz- und Öffentlichkeitsbeauftragten von der Bundesversammlung wählen zu lassen. Heute entscheidet der Bundesrat mit anschliessender Genehmigung durch die Bundesversammlung.</p><p> </p><p>Maximal 250'000 Franken Busse</p><p>Dem Bundesrat gefolgt ist der Nationalrat bei der geplanten Verschärfung der strafrechtlichen Sanktionen. Dies bedeutet, dass bei Verstössen gegen das Datenschutzgesetz nur natürliche Personen, namentlich die Führungskräfte eines Unternehmens, juristisch belangt werden können. Unternehmen können nur in einigen klar definierten Fällen sanktioniert werden.</p><p>In Bezug auf die Höhe der Bussen hat die grosse Kammer beschlossen, den vom Bundesrat vorgeschlagenen Höchstbetrag von 250'000 Franken beizubehalten, da sie diesen für verhältnismässig und ausreichend abschreckend hält. Im EU-Recht sind Bussen von 10 Millionen Euro vorgesehen, im Fall von Unternehmen sogar bis zu 20 Millionen Euro.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 18.12.2019</b></p><p><b>Ständerat ist bei der Revision des Datenschutzgesetzes auf EU-Linie </b></p><p><b>Der Ständerat will den Schutz persönlicher Daten verstärken und die Regeln für sogenanntes Profiling verschärfen. Bei der Revision des Datenschutzgesetzes weicht er damit von verschiedenen Beschlüssen des Nationalrats ab. Das Ziel sind EU-kompatible Regeln.</b></p><p>Die Fahne der Totalrevision des Datenschutzgesetzes sowie der Änderung weiterer Erlasse zum Datenschutz umfasst 258 Seiten. Der Ständerat arbeitete am Mittwoch effizient und beriet die Vorlage in anderthalb Stunden durch. Der Nationalrat hatte in der Herbstsession dafür fast sieben Stunden gebraucht.</p><p>Das hohe Tempo in der kleinen Kammer dürfte den klaren Mehrheitsverhältnissen in der Staatspolitischen Kommission (SPK) geschuldet sein. Dort sei der neue Schutzstandard von Daten zwar ebenfalls kontrovers diskutiert worden, sagte Sprecher Daniel Fässler (CVP/AI). Schliesslich hätten aber überall Kompromisse mit komfortablen Mehrheiten gefunden werden können.</p><p> </p><p>Mindestens gleich hoher Schutz</p><p>Der Ständerat nahm das Datenschutzgesetz schliesslich mit 29 zu 4 Stimmen an. Die laut Justizministerin Karin Keller-Sutter nun \"ausgewogene Vorlage\" geht zurück an den Nationalrat.</p><p>Dort dürften die Änderungen erneut zu langen Diskussionen Anlass geben. Der Ständerat hat das Gesetz gegenüber der nationalrätlichen Version klar verschärft. Die kleine Kammer verfolgte dabei drei Prämissen: ein mindestens gleiches Schutzniveau wie heute, ein mit EU-Recht kompatibles Gesetz, zudem ein Kompromiss beim sogenannten Profiling.</p><p> </p><p>Gewerkschaftliche Arbeit geschützt</p><p>Stillschweigend beschloss die kleine Kammer etwa, die Daten über gewerkschaftliche Ansichten oder Tätigkeiten wieder in die Liste der besonders schützenswerten Personendaten aufzunehmen. Ebenfalls oppositionslos beschloss der Ständerat, die Ausnahme von der Informationspflicht bei unverhältnismässigem Aufwand aufzuheben, die vom Nationalrat eingeführt worden war.</p><p>Ebenfalls ohne Gegenantrag sieht die kleine Kammer zudem davon ab, einen abschliessenden Katalog der bei der Ausübung des Auskunftsrechts zu erteilenden Informationen einzuführen. Auch punkto strafrechtliche Sanktionen will der Ständerat weitergehen als der Nationalrat. So soll - wie vom Bundesrat vorgeschlagen - die vorsätzliche Nichteinhaltung der Anforderungen an die Datensicherheit bestraft werden.</p><p> </p><p>Kompromiss beim Profiling</p><p>Am umstrittensten waren im Ständerat die Regeln bezüglich Profiling. Ein solches liegt vor, wenn vollständig automatisiert - insbesondere durch einen Algorithmus - personenbezogene Daten ausgewertet werden, um daraus Lebensumstände, Persönlichkeitsmerkmale und Verhaltensweisen einer Person abzuleiten oder vorherzusagen.</p><p>Die SP und die Grünen hatten bereits im Nationalrat eine ausdrückliche Einwilligung der Betroffenen für ein Profiling im Gesetz festschreiben wollen, waren mit diesem Vorhaben aber deutlich gescheitert. Nun schlug der Ständerat mit 19 zu 14 Stimmen bei einer Enthaltung einen Kompromiss bei dieser Art der Datenbearbeitung vor.</p><p> </p><p>Risikobasierte Regelung</p><p>Demnach soll der Begriff \"Profiling mit hohem Risiko\" in das Datenschutzgesetz aufgenommen werden. Dies soll gelten, wenn Daten verschiedener Herkunft systematisch verknüpft werden oder wenn Rückschlüsse auf verschiedene Lebensbereiche möglich sind. In solchen Fällen braucht es eine ausdrückliche Einwilligung. Bei tiefen Risiken braucht es das nicht.</p><p>Eine Kommissionsminderheit wollte an der ursprünglichen Version des Bundesrats festhalten, die einen generell erhöhten Schutz beim Profiling vorsieht und auf eine Differenzierung in der Risikodefinition verzichtet.</p><p>Der Ständerat will im Datenschutzgesetz auch die Rechte jener Personen stärken, die einer Bonitätsprüfung unterzogen werden. Konkret will sie die Bearbeitung von Daten einschränken, die älter als fünf Jahre sind oder Minderjährige betreffen.</p><p> </p><p>Druck von innen und aussen</p><p>Unbestritten im Parlament ist, dass die 27 Jahre alten Regeln zum Datenschutz ein Update benötigen. Für die SP und die Grünen geht das Gesetz in der vorliegenden Form aber zu wenig weit. Die SVP wiederum lehnt das Gesetz wegen des Drucks aus der EU ab. Zusammen könnten sie die Vorlage am Schluss noch zu Fall bringen.</p><p>Das wäre insofern fatal, als dass die Schweiz der Diskussion bereits einige Jahre hinterherhinkt. Die EU überprüft bis im Mai 2020, ob der Datenschutz in der Schweiz noch gleichwertig ist mit ihrem eigenen.</p><p>Ändert die Schweiz ihre Bestimmungen nicht, drohen hiesigen Unternehmen grosse Wettbewerbsnachteile, wie Justizministerin Keller-Sutter zu bedenken gab. Für die Firmen würde ein Austausch von Daten mit Betrieben in der EU schwierig.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 05.03.2020</b></p><p><b>Nationalrat gegen strengere Profiling-Regeln im Datenschutzgesetz </b></p><p><b>Das Parlament zankt weiter um das neue Datenschutzgesetz. Zwar haben sich die Räte in mehreren Punkten einigen können. Beim sogenannten Profiling, dem Kernstück der Vorlage, will der Nationalrat aber weniger weit gehen als der Ständerat.</b></p><p>Mit dem Profiling ist die automatisierte Bearbeitung von Personendaten gemeint, mit der bestimmte Aspekte der Person bewertet werden sollen. Der Bundesrat wollte diese Art der Datenbearbeitung an strengere Bedingungen knüpfen, was der Nationalrat in seiner ersten Beratung im Herbst ablehnte.</p><p>Als Kompromiss hatte der Ständerat im vergangenen Dezember eine Unterscheidung zwischen normalem Profiling und einem mit hohen Risiko eingefügt. Nur bei Profiling mit hohem Risiko hätte eine allfällige Einwilligung der betroffenen Person ausdrücklich erfolgen müssen.</p><p> </p><p>Unklare Folgen</p><p>Der Nationalrat hat diese Unterscheidung am Donnerstag abgelehnt. Er will das hohe Risiko beim Profiling nicht über die Art der verknüpften Daten definieren. \"Diese Definition würde dazu führen, dass praktisch alle Fälle von Profiling ein hohes Risiko aufweisen würden\", sagte Kurt Fluri (FDP/SO).</p><p>Stattdessen sollen verschärfte Bestimmungen nur gelten, wenn als Resultat von Profiling besonders schützenswerte Personendaten entstehen. Für diese Variante stimmten SVP, FDP und mehrheitlich die Mitte-Fraktion sowie die GLP.</p><p> </p><p>Nachbesserungen erwünscht</p><p>Über den Vorschlag muss nun wieder der Ständerat befinden, der die Vorlage voraussichtlich in der Sondersession im Mai weiter behandeln wird. Selbst die Befürworter der neuen Profiling-Bestimmung im Nationalrat räumten ein, dass es weiteren Klärungsbedarf gebe.</p><p>\"Die Lösung ist suboptimal\", sagte Beat Flach (GLP/AG). \"Wir sind nicht euphorisch\", hielt Fluri im Namen der FDP-Fraktion fest. \"Wir betreiben nur noch Schadensbegrenzung\", betonte Gregor Rutz (SVP/ZH). Sie alle warnten vor einem \"Swiss Finish\". Es brauche keine weitere und unnötige Bürokratie, sagte Marco Romano (CVP/TI).</p><p> </p><p>Linke drohen mit dem Nein</p><p>Bestätigt die kleine Kammer die Nationalratsversion, ist das Geschäft in der Schlussabstimmung stark absturzgefährdet. Neben der SVP, die mit dem totalrevidierten Datenschutzgesetz grundsätzlich nichts anfangen kann, drohten am Donnerstag auch SP und Grüne mit einem Nein am Ende der Beratungen.</p><p>Balthasar Glättli (Grüne/ZH) und Cédric Wermuth (SP/AG) bezeichneten die Regelung betreffend Profiling als Pièce de Résistance. Der Nationalrat gehe mit seinem Entscheid unter das heute bestehende Schutzniveau. Das sei für die Linken ein absolutes No-Go. Es müssten mindestens die vom Ständerat beschlossenen Regeln gelten.</p><p> </p><p>Gleichgewicht gefragt</p><p>Es gehe nicht um ein Verbot von Profiling, sagte Wermuth. \"Wir müssen einfach ein Gleichgewicht schaffen zwischen denjenigen, die Profiling betreiben wollen, und denjenigen, die Schutz brauchen.\" Justizministerin Karin Keller-Sutter untermauerte diese Aussage: Weder eine Nichtregulierung noch ein Überschiessen sei die Lösung.</p><p>\"Wir schaffen in Zeiten von Big Data ein neues Gesetz, das im Bereich von Big Data die Menschen schlechter schützt\", kritisierte Glättli. Zudem sei die Äquivalenz zur europäischen Datenschutznorm mit der aktuellen Vorlage gefährdet.</p><p> </p><p>\"Meisterwerk der Bürokratie\"</p><p>In anderen Punkten des Bundesgesetzes über die Datenschutz konnten sich die Räte inzwischen einigen. Stillschweigend beschloss die grosse Kammer etwa, die Daten über gewerkschaftliche Ansichten oder Tätigkeiten wieder in die Liste der besonders schützenswerten Personendaten aufzunehmen.</p><p>Weiter beschloss der Nationalrat im Einklang mit dem Ständerat, die Ausnahme von der Informationspflicht bei unverhältnismässigem Aufwand aufzuheben. SVP-Sprecher Rutz quittierte den erfolgreichen Antrag einer Kommissionsmehrheit wie auch die gesamte Vorlage als \"Meisterwerk der Bürokratie\".</p><p> </p><p>Räte schaffen Konzernprivileg</p><p>Die Räte wollen zudem den Austausch von Daten innerhalb eines Grosskonzerns erleichtern. Die Unternehmen sollen bei der internen Datenweitergabe weniger strenge Regeln beachten müssen. Beim Passus handelt es sich um das sogenannte Konzernprivileg.</p><p>Offen sind die Rechte jener Personen, die einer Bonitätsprüfung unterzogen werden. Konkret will der Ständerat die Bearbeitung von Daten einschränken, die älter als fünf Jahre sind oder Minderjährige betreffen. Der Nationalrat möchte die Bearbeitung erst nach zehn Jahren einschränken.</p><p> </p><p>Zeit nehmen trotz Zeitdruck</p><p>\"Wir müssen uns Zeit nehmen für diese wichtigen Fragen, auch wenn wir wissen, dass eine Überprüfung durch die EU möglicherweise zu einem unbefriedigenden Ergebnis kommen wird\", sagte Nationalrat Fluri im Laufe der Debatte.</p><p>Tatsächlich ist das Parlament beim Datenschutzgesetz unter Zeitdruck. Wenn die Schweiz ihre Gesetzgebung nicht bis zum 20. Mai 2020 EU-kompatibel gemacht hat, drohen den Unternehmen Nachteile.</p><p>Justizministerin Keller-Sutter zog eine vorsichtige Zwischenbilanz: \"Wir sind noch nicht ganz auf der Zielgeraden, aber ich bin zuversichtlich, dass die Folgearbeiten auch noch Kompromisse zeigen werden.\"</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 02.06.2020</b></p><p><b>Ständerat schlägt bei Datenbearbeitungsregeln neuen Kompromiss vor </b></p><p><b>Der Ständerat will bei der automatisierten Bearbeitung von Personendaten weniger strenge Regeln für Unternehmen verankern. Mit seinem Entscheid kommt er dem Nationalrat beim neuen Datenschutzgesetz entgegen.</b></p><p>Die kleine Kammer hat am Dienstag die Vorlage zum zweiten Mal beraten. Deren Ziel ist es, das Datenschutzgesetz und damit einhergehende Erlasse so zu ändern, dass die Regeln mit jenen der EU kompatibel sind. Ansonsten drohen den Schweizer Unternehmen künftig Nachteile.</p><p>Grosser Streitpunkt ist das Profiling, einer der Kernpunkte der Totalrevision. Damit ist die automatisierte Bearbeitung von Personendaten gemeint, mit der bestimmte Aspekte einer Person bewertet werden sollen. Ein Beispiel sind Onlineshops, die das Surfverhalten von Nutzern analysieren und diesen dann Kaufempfehlungen unterbreiten.</p><p>Der Bundesrat wollte diese Art der Datenbearbeitung an strengere Bedingungen knüpfen, was der Nationalrat in seiner ersten Beratung im Herbst ablehnte. Seither ringen die Räte um eine mehrheitsfähige Lösung.</p><p> </p><p>Folgen unterschiedlich beurteilt</p><p>Die kleine Kammer hat nun einem Kompromissvorschlag ihrer Staatspolitischen Kommission zugestimmt. Wenn Unternehmen Daten von Personen sammeln, sollen sie sich nur dann an verschärfte Vorschriften halten müssen, wenn mit der Datenverknüpfung wesentliche Aspekte der Betroffenen beurteilt werden können.</p><p>Der Entscheid fiel mit 39 zu 5 Stimmen bei einer Enthaltung. Die Bestimmung habe den Vorteil, dass sie sich an der Definition des Persönlichkeitsprofils im geltenden Recht orientiere, sagte Kommissionssprecher Daniel Fässler (CVP/AI). So werde Rechtssicherheit geschaffen.</p><p>Eine Minderheit um Ruedi Noser (FDP/ZH) wollte dem Nationalrat folgen. Demnach sollen verschärfte Bestimmungen nur gelten, wenn als Resultat von Profiling besonders schützenswerte Personendaten entstehen. Der Mehrheitsvorschlag führt laut Noser zu einem faktischen Verbot von Profiling.</p><p> </p><p>Umstrittene Frist für Bonitätsprüfungen</p><p>Die zweite verbleibende Differenz zwischen National- und Ständerat betrifft die Bonitätsprüfungen. Der Nationalrat möchte, dass Personendaten über zehn Jahre zurückverfolgt werden dürfen, um die Kreditwürdigkeit einer Person abzuschätzen. Der Ständerat möchte diesen Zeitraum wie der Bundesrat auf fünf Jahre beschränken. Den Entscheid fällte die kleine Kammer mit 25 zu 17 Stimmen.</p><p>Bei der dritten Differenz geht es um die Definition der genetischen Daten. Der Nationalrat möchte diesen Begriff mit dem Nebensatz definieren, wonach solche Daten eine natürliche Person eindeutig identifizieren. Ständerat und Bundesrat sind gegen die Präzisierung, weil diese aus ihrer Sicht nicht mit dem EU-Schutzniveau vereinbar wäre.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 17.09.2020</b></p><p><b>Räte sind sich bei Datenbearbeitungsregeln weiterhin uneinig </b></p><p><b>Nach drei Jahren Ratsdebatte soll die Totalrevision des Datenschutzgesetz bis zum Ende der Herbstsession bereinigt sein. In einem Kernpunkt, dem Umgang mit der automatisierten Bearbeitung von Personendaten, herrscht aber noch immer Uneinigkeit. Die Vorlage ist absturzgefährdet.</b></p><p>Es geht um das sogenannte Profiling, mit dem bestimmte Aspekte einer Person bewertet werden sollen. Ein Beispiel sind Onlineshops, die das Surfverhalten von Nutzern und Nutzerinnen analysieren und diesen dann Kaufempfehlungen unterbreiten.</p><p>Der Bundesrat wollte diese Art der Datenbearbeitung an strengere Bedingungen knüpfen, was der Nationalrat bei seiner ersten Beratung im vergangenen Herbst ablehnte. Der Ständerat brachte dann einen Vorschlag ein, der weniger strenge Regeln für Unternehmen vorsieht. Er will unterscheiden zwischen normalem Profiling und Profiling \"mit hohem Risiko\", für das eine ausdrückliche Einwilligung nötig wäre.</p><p>Wenn Firmen Daten von Personen sammeln, sollen sie sich nur dann an verschärfte Vorschriften halten müssen, wenn mit der Datenverknüpfung wesentliche Aspekte der Betroffenen beurteilt werden können. Oder anders gesagt: wenn Daten verschiedener Herkunft systematisch verknüpft werden oder Rückschlüsse auf unterschiedliche Lebensbereiche zulassen.</p><p> </p><p>\"Eine unendliche Geschichte\"</p><p>\"Es ist eine unendliche Geschichte, die wir hoffentlich langsam auf die Zielgerade bringen\", sagte Cédric Wermuth (SP/AG). Seine Fraktion plädierte am Donnerstag - zusammen mit den Grünen, der GLP und einigen Abweichlern der Mitte- und der FDP-Fraktion - dem Kompromissvorschlag des Ständerats zu folgen. Dieser schaffe Rechtssicherheit und gewährleiste ein dem geltenden Recht entsprechendes Datenschutzniveau.</p><p>Die grosse Kammer lehnte das aber ab. Sie beschloss mit 98 zu 88 Stimmen bei 5 Enthaltungen, an der ursprünglichen Lösung festzuhalten. Demnach ist auf besondere Voraussetzungen für das Profiling zu verzichten, namentlich auf die ausdrückliche Einwilligung der betroffenen Person.</p><p> </p><p>\"Swiss finish\" befürchtet</p><p>Die Lösung des Ständerats hält eine Kommissionsmehrheit für \"nicht überzeugend\", wie Nationalrat Matthias Samuel Jauslin (FDP/AG) im Namen der Kommission sagte. Mit der Einführung des Begriffs \"Profiling mit hohem Risiko\" werde ein \"Swiss finish\" befürchtet, der negative Folgen für die Schweizer Wirtschaft haben könnte.</p><p>Die Mitte-Fraktion schloss sich dieser Argumentation mehrheitlich an. Der Vorschlag des Nationalrats sei rechtssicherer und wirtschaftsfreundlicher als jener des Ständerats, sagte Marco Romano (CVP/TI). Das heutige Schutzniveau bleibe bestehen.</p><p> </p><p>Umstrittenes Widerspruchsrecht</p><p>Der Nationalrat lehnt weiterhin auch ein Widerspruchsrecht gegen das Profiling ab - mit 105 zu 84 Stimmen bei 2 Enthaltungen. Es gebe bereits heute ein solches Recht, argumentierte Jauslin im Namen der Kommissionsmehrheit. Ein zusätzlicher Artikel sei unnötig.</p><p>Auch eine dritte Differenz zwischen National- und Ständerat bleibt bestehen. Der Nationalrat möchte bei den Bonitätsprüfungen, dass Personendaten über zehn Jahre zurückverfolgt werden dürfen, um die Kreditwürdigkeit einer Person abzuschätzen. Dieser Entscheid fiel mit 104 zu 87 Stimmen bei einer Enthaltung. Der Ständerat möchte diesen Zeitraum wie der Bundesrat auf fünf Jahre beschränken.</p><p><b> </b></p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 23.09.2020</b></p><p><b>Datenschutzgesetz geht in die Einigungskonferenz </b></p><p><b>Die Räte sind sich bei Datenbearbeitungsregeln weiterhin uneinig. Nach drei Jahren Debatte geht die Totalrevision des Datenschutzgesetzes deshalb in die Einigungskonferenz.</b></p><p>Der Ständerat hat am Mittwoch wenig überraschend an seiner Position betreffend Profiling festgehalten. Der Entscheid fiel stillschweigend. Beim Streitpunkt geht es um den Umgang mit der automatisierten Bearbeitung von Personendaten. Ein Beispiel sind Onlineshops, die das Surfverhalten von Nutzern und Nutzerinnen analysieren und diesen dann Kaufempfehlungen unterbreiten.</p><p>Der Ständerat will unterscheiden zwischen normalem Profiling und Profiling \"mit hohem Risiko\", für das eine ausdrückliche Einwilligung nötig wäre. Wenn Firmen Daten von Personen sammeln, sollen sie sich dann an verschärfte Vorschriften halten müssen, wenn mit der Datenverknüpfung wesentliche Aspekte der Betroffenen beurteilt werden können. Oder anders gesagt: wenn Daten verschiedener Herkunft systematisch verknüpft werden oder Rückschlüsse auf unterschiedliche Lebensbereiche zulassen.</p><p>Der Nationalrat will dagegen auf besondere Voraussetzungen für das Profiling verzichten, namentlich auf die ausdrückliche Einwilligung der betroffenen Person. Mit der Einführung des Begriffs \"Profiling mit hohem Risiko\" werde ein \"Swiss finish\" befürchtet, der negative Folgen für die Schweizer Wirtschaft haben könnte, lautet der Tenor einer bürgerlichen Mehrheit.</p><p> </p><p>Ständerat im Vorteil</p><p>Weil der Ständerat geschlossen hinter seinem Lösungsvorschlag steht und der Nationalrat diesen zuletzt nur knapp - mit 98 zu 88 Stimmen bei 5 Enthaltungen - abgelehnt hat, dürfte sich in der Einigungskonferenz der Vorschlag der kleinen Kammer durchsetzen. Wenn danach auch nur wenige Mitglieder der FDP- oder der Mitte-Fraktion einlenken, wäre die Vorlage bereinigt.</p><p>Bereinigt haben die Räte die Differenz bei den Bonitätsprüfungen. Demnach sollen Personendaten über zehn Jahre zurückverfolgt werden dürfen, um die Kreditwürdigkeit einer Person abzuschätzen. Der Ständerat ist in diesem Punkt stillschweigend dem Nationalrat gefolgt. Ursprünglich hatte die kleine Kammer den Zeitraum wie der Bundesrat auf fünf Jahre beschränken wollen.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 24.09.2020</b></p><p><b>Nationalrat stimmt Profiling-Regeln in letzter Minute doch noch zu </b></p><p><b>Nach einer dreijährigen Debatte ist die Modernisierung des Datenschutzgesetzes praktisch am Ziel. Der Nationalrat hat am Donnerstag den höheren Hürden beim automatisierten Auswerten von Personendaten im letzten Moment zugestimmt. Ein Totalabsturz wurde so abgewendet.</b></p><p>In den drei Beratungsrunden wehrte sich eine bürgerliche Mehrheit in der grossen Kammer jeweils stark gegen strengere Regeln beim Profiling, mit welchem durch Verknüpfen von verschiedenen Daten Verhaltensmuster und Persönlichkeitsprofile erstellt werden können. Ein Beispiel sind Onlineshops, die das Surfverhalten von Nutzern und Nutzerinnen analysieren und diesen dann Kaufempfehlungen unterbreiten.</p><p>Der Wirtschaft sollten bezüglich Profiling keine engen Schranken gesetzt werden, argumentierten SVP, FDP und ein grosser Teil der Mitte-Fraktion. Befürchtet wurde ein \"Swiss finish\", der negative Folgen für die Schweizer Wirtschaft haben könnte. Vertreterinnen und Vertreter der SP, Grünen und GLP warnten lange Zeit vergeblich, dass eine solche Regelung die Nutzerinnen und Nutzer eben gerade nicht vor dem Missbrauch ihrer Daten schützen würde.</p><p>Die Fronten waren verhärtet. Die Einigungskonferenz musste sich mit der Vorlage befassen. Nun ist die FDP- und die Mitte-Fraktion auf ihren Entscheid zurückgekommen. Selbst einzelne SVP-Vertreter stimmten Ja zum Kompromissvorschlag des Ständerats, wonach zwischen normalem Profiling und Profiling \"mit hohem Risiko\" unterschieden wird. Für Letzteres ist eine ausdrückliche Einwilligung der Betroffenen nötig.</p><p> </p><p>Mit EU-Recht kompatibel</p><p>Hauptgrund für den Sinneswandel war der drohende Absturz des Datenschutzgesetzes bei der Schlussabstimmung. SP und Grüne drohten, mit der SVP - die grundsätzlich nichts mit dem modernisierten Datenschutzgesetz anfangen kann - eine Nein-Allianz einzugehen und die Vorlage im letzten Moment bachab zu schicken.</p><p>Die Linken machten seit Beginn der Verhandlungen klar, dass sie am Schluss nur einem Gesetz zustimmen würden, das erstens mit der Datenschutzgrundverordnung der EU kompatibel sei und zweitens das heute geltende Schutzniveau in der Schweiz nicht unterschreite. Das ist mit der nun gefundenen Formulierung der Fall.</p><p>Wenn Firmen Daten von Personen sammeln, müssen sie sich dann an verschärfte Vorschriften halten, wenn mit der Datenverknüpfung wesentliche Aspekte der Betroffenen beurteilt werden können. Oder anders gesagt: wenn Daten verschiedener Herkunft systematisch verknüpft werden oder Rückschlüsse auf unterschiedliche Lebensbereiche zulassen.</p>",
  "title": "Datenschutzgesetz. Totalrevision und Änderung weiterer Erlasse zum Datenschutz"
}