{
  "id": 20170047,
  "updated": "2019-11-18T08:20:46Z",
  "description": "Message du 5 juillet 2017 sur la modification de la loi fédérale sur l'égalité entre femmes et hommes (Loi sur l'égalité, LEg)",
  "formattedId": "17.047",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 06.07.2017</b></p><p><b>Sur la voie de l'égalité salariale : le Conseil fédéral transmet le message au Parlement </b></p><p><b>L'exécution d'une analyse de l'égalité des salaires à intervalle régulier permettra de détecter les écarts de salaire inexpliqués entre hommes et femmes. Le Conseil fédéral a approuvé le 5 juillet 2017 le message sur la modification de la loi sur l'égalité. La loi révisée prévoit que les employeurs qui occupent au moins 50 travailleurs effectuent une analyse tous les quatre ans, la fassent vérifier par un organe indépendant et informent leur personnel du résultat. Le Conseil fédéral entend inciter les entreprises à adapter leur système salarial de manière à réaliser le droit constitutionnel à un salaire égal pour un travail de valeur égale. </b></p><p>36 ans après avoir fait son entrée dans la Constitution, l'égalité salariale n'est toujours pas une réalité. L'écart inexpliqué entre les salaires des hommes et des femmes s'élève actuellement à 7,4 % et représente une discrimination à raison du sexe. Les mesures volontaires qui ont été prises, comme le \"Dialogue sur l'égalité des salaires\", n'ont pas eu le résultat souhaité. </p><p>Le Conseil fédéral estime que l'égalité salariale est un aspect important de l'égalité entre les sexes. Il a constaté en octobre 2014 qu'il fallait agir au plan législatif. En novembre 2015, il a mis en consultation un projet de modification de la loi sur l'égalité (LEg). Après l'évaluation des résultats de la consultation, il a chargé le DFJP en octobre 2016 de préparer un message sur la modification de LEg, qu'il vient d'approuver.</p><p> </p><p>Responsabilisation des employeurs</p><p>Les employeurs qui occupent au moins 50 travailleurs devront effectuer tous les quatre ans une analyse de l'égalité des salaires et la faire vérifier par un organe indépendant. Cette obligation vaut aussi bien pour le secteur privé que pour le secteur public. Elle concernera 2 % de toutes les entreprises et 54 % des employés du pays. Les employeurs devront aussi informer leurs employés et - dans le cas des sociétés cotées en bourse - leurs actionnaires des résultats de l'analyse. L'obligation d'informer incitera les employeurs à corriger les éventuelles anomalies que présente leur système salarial. Cette législation mise sur la responsabilité des entreprises : elle ne prévoit aucun contrôle étatique ni obligation de communiquer. L'Etat n'intervient pas dans les vérifications.</p><p> </p><p>Vérification de l'analyse de l'égalité salariale : plusieurs options possibles</p><p>Le Conseil fédéral répond au voeu émis par diverses parties d'avoir le choix entre plusieurs manières de procéder à l'analyse de l'égalité des salaires. Les employeurs pourront en charger une entreprise de révision, un spécialiste reconnu de l'égalité des salaires ou une représentation des travailleurs. </p><p>Pour ce qui est de la méthode d'analyse, la Confédération fournit un modèle standard et un instrument gratuit. Les employeurs pourront, s'ils le souhaitent, utiliser une autre méthode scientifique et conforme au droit. Dans ce cas, ils seront toutefois tenus de faire vérifier leur analyse par un spécialiste reconnu de l'égalité des salaires. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 5 juillet 2017 sur la modification de la loi fédérale sur l'égalité entre femmes et hommes (Loi sur l'égalité, LEg)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-02-28T00:00:00Z",
          "text": "Entrer en matière."
        },
        {
          "council": 2,
          "date": "2018-02-28T00:00:00Z",
          "text": "Renvoi à la commission"
        },
        {
          "council": 2,
          "date": "2018-05-29T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2018-09-25T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2018-11-28T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2018-12-03T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2018-12-14T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2018-12-14T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l’égalité entre femmes et hommes (Loi sur l’égalité, LEg)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 28.02.2018</b></p><p><b>Le Conseil des Etats contre une transparence salariale imposée </b></p><p><b>Les femmes ne sont pas près de gagner autant que les hommes pour le même travail. Par 25 voix contre 19, le Conseil des Etats a décidé mercredi de renvoyer en commission un projet visant à imposer aux entreprises une obligation de transparence salariale.</b></p><p>La majorité a suivi la proposition de Konrad Graber (PDC/LU). Le Lucernois souhaite que la commission examine des alternatives, en particulier des modèles d'autodéclaration.</p><p>Ce serait repartir à zéro et revenir au modèle volontaire qui n'a pas fonctionné, avait fustigé en vain avant le vote Géraldine Savary (PS/VD) en évoquant beaucoup de mauvaise foi dans le débat.</p><p>Le projet du Conseil fédéral veut obliger les patrons à analyser tous les quatre ans les salaires dans leur entreprise et à faire contrôler ce travail par des tiers. Les entreprises devraient ensuite informer leurs employés des résultats des analyses.</p><p>Très peu de sociétés seraient concernées. Le Conseil fédéral a fixé la barre à 50 employés, mais la commission préparatoire des sénateurs proposait de la relever à 100. Si ce dernier seuil s'impose, seules 0,85% des entreprises auraient de nouvelles obligations, même si elles emploient 45% des travailleurs du pays. Le projet ne prévoit en outre aucune sanction.</p><p> </p><p>Contesté dès le départ</p><p>Le projet était contesté et a suscité un débat très émotionnel. Près de la moitié des membres du conseil se sont exprimés lors du débat d'entrée en matière qui a duré plusieurs heures.</p><p>Selon, les opposants de droite, les mesures volontaires suffisent même si elles mettent du temps à produire leurs effets. Le projet engendrera de la bureaucratie inutile. C'est dans l'air du temps d'imposer des contraintes aux entreprises et de ne pas leur faire confiance. Encourager les bons exemples vaut mieux qu'un \"diktat\" étatique, ont expliqué plusieurs orateurs UDC.</p><p>S'opposer à ce projet ne revient pas à contester l'importance de la suppression des inégalités salariales, a assuré Olivier Français (PLR/VD). Mais il faut un projet efficace, or il s'agit d'une \"usine à gaz\" qui prévoit une contrainte administrative. En outre, l'Etat ne montre pas l'exemple.</p><p> </p><p>Compromis minimum</p><p>A gauche, le projet a été qualifié de compromis \"tiède\". Ce n'est pas une raison pour jeter le bébé avec l'eau du bain, a défendu Liliane Maury Pasquier (PS/GE).</p><p>L'écart salarial a été divisé par deux ces vingt dernières années, mais il subsiste, aussi dans les administrations publiques, et ne disparaîtra pas sans intervention, a développé Anita Fetz (PS/BS). Il y a en effet une discrimination inconsciente qui conduit à évaluer différemment les mêmes prestations.</p><p> </p><p>Division à droite</p><p>Un seul PLR a soutenu le projet. \"Anne, ma soeur Anne, ne vois-tu pas l'égalité venir? Je ne vois que l'économie qui s'apitoie et le Parlement qui louvoie\", a ironisé Raphaël Comte (PLR/NE). La méthode douce a échoué, le législateur n'a pas d'autre choix que d'intervenir, aussi pour ne pas tuer dans l'oeuf la prochaine réforme de l'AVS, car l'égalité de l'âge de la retraite ne pourra être obtenue sans égalité des salaires.</p><p>Le PDC était désuni. La différence salariale inexpliquée de 7% est insupportable, les femmes gagnent ainsi en moyenne 7000 francs de moins par an que les hommes, ont fustigé plusieurs oratrices du parti, relevant que les contraintes proposées sont réduites au minimum.</p><p>La majorité des hommes PDC a soutenu l'entrée en matière, acquise par 25 voix contre 19. Mais ils ont voté ensuite le renvoi en commission.</p><p> </p><p>L'autodéclaration dépassée</p><p>Les femmes gagnent en moyenne 18% de moins que les hommes, et une part de l'écart (7,5% dans le secteur privé, 6,9% dans le secteur public) correspond à la discrimination liée au sexe, ce qui est contraire à la constitution, a rappelé la conseillère fédérale Simonetta Sommaruga.</p><p>Misant sur la transparence, le projet est efficace, pragmatique et bon pour la société. Le temps de l'autodéclaration volontaire par les entreprises est révolu, a ajouté la ministre de justice et police. En vain.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 29.05.2018</b></p><p><b>Le Conseil des Etats dit oui à un contrôle des salaires </b></p><p><b>Les entreprises devraient être plus transparentes à l'avenir en matière d'égalité salariale. Le Conseil des Etats a finalement accepté par 27 voix contre 15 et 3 abstentions d'imposer un contrôle à un peu moins de 1% des employeurs suisses.</b></p><p>Le 28 février, après avoir accepté l'entrée en matière, la Chambre des cantons a par 25 voix contre 19 décidé de renvoyer en commission ce projet très contesté à droite, pour un examen des alternatives, en particulier des modèles d'autodéclaration. Le vote avait donné lieu à un tollé général.</p><p>Mardi, après plus de trois heures de débats, les sénateurs ont finalement adopté la loi, tout en édulcorant la proposition du Conseil fédéral. Le projet oblige les patrons à analyser tous les quatre ans les salaires dans leur entreprise et faire contrôler ce travail par des tiers. Les entreprises devraient ensuite informer leurs employés des résultats des analyses.</p><p> </p><p>Moins de 1% des entreprises</p><p>Par 26 voix contre 18, le Conseil des Etats a décidé de rendre ce contrôle obligatoire aux employeurs occupant 100 personnes ou plus. Une minorité emmenée par la gauche et soutenue par la démocrate-chrétienne Anne Seydoux (JU), aurait voulu fixer la barre à 50 personnes tout comme le Conseil fédéral.</p><p>Le projet actuel n'est pas ambitieux. \"C'est le minimum du minimum acceptable en matière d'égalité\", a expliqué Didier Berberat (PS/NE). Il faut éviter de l'affaiblir encore plus, selon lui.</p><p>Un effectif de 50 employés permet d'obtenir une analyse pertinente. Si l'on passe à 100 personnes, le pourcentage d'entreprises touchées chute de 2% à 0,85% et le taux de salariés concernés de 54% à 45%. Pour qu'elles soient efficaces, ces analyses doivent concerner plus de la moitié des employés de ce pays, a estimé M. Berberat.</p><p> </p><p>Pas d'autodéclaration</p><p>Une minorité de droite, composée des sénateurs ayant refusé l'entrée en matière lors de la session de printemps, a tenté d'imposer un modèle de déclaration autonome. Celle-ci aurait figuré dans les rapports de gestion des entreprises privées comptant plus de 100 collaborateurs. Ladite déclaration attesterait du respect de l'égalité salariale.</p><p>Cette solution permet aux employeurs d'utiliser l'instrument qu'ils veulent, a argumenté Hans Wicki (PLR/NW). Elle se base sur la responsabilité personnelle. Le procédé permet d'éliminer et d'éviter toute discrimination avec satisfaction.</p><p>Trente-sept ans de contrôle volontaire depuis l'entrée en vigueur de la loi sur l'égalité c'est suffisant, a répondu Anita Fetz (PS/BS). \"C'est une proposition placebo. Il ne faut pas se faire d'illusion\".</p><p>La méthode proposée n'est pas scientifique et ne fixe aucun critère, a ajouté la conseillère fédérale Simonetta Sommaruga. \"Les femmes dans ce pays méritent une meilleure loi\". Le Conseil des Etats a suivi la ministre de la justice et rejeté le principe de l'autodéclaration par 25 voix contre 17 et 3 abstentions.</p><p> </p><p>Un seul contrôle</p><p>Le Conseil des Etats a fait une fleur aux entreprises où l'égalité salariale a été démontrée. Elles n'auront pas l'obligation d'effectuer de nouvelles analyses. Il n'y a pas lieu d'imposer des contrôles inutiles dans des entreprises qui respectent la loi, a justifié Werner Luginbühl (PBD/BE).</p><p>Le Conseil des Etats a également introduit une disposition spécifique qui pousse le secteur public à s'engager davantage et à montrer l'exemple. Il devra aussi publier les résultats détaillés de leur analyse. Une proposition soutenue par la conseillère fédérale Simonetta Sommaruga.</p><p>Le projet ne prévoit aucune sanction et mise sur la responsabilité des entreprises. Les sénateurs n'ont en effet pas voulu d'une proposition de Raphaël Comte (PLR/NE) soutenue par la gauche pour que le nom des employeurs n'ayant pas joué le jeu soit rendu public.</p><p>On se dote d'outils pour contrôler l'égalité des salaires sans prévoir de sanctions, a expliqué le libéral-radical. Plus le débat avance, plus les mesures adoptées s'avèrent inefficaces.</p><p>Le Conseil fédéral avait lors de la consultation présenté une variante avec cette solution, a expliqué Mme Sommaruga. Face à la levée de boucliers des patrons, il a renoncé.</p><p>La loi devrait faire l'objet d'une évaluation neuf ans après son entrée en vigueur. Le Conseil des Etats a limité sa validité à 12 ans.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 24.09.2018</b></p><p><b>Le National favorable à une transparence salariale contrôlée </b></p><p><b>Les grandes entreprises devront contrôler les salaires des hommes et des femmes qu'elles emploient pour éviter les discriminations. Après le Conseil des Etats, le Conseil national a entamé lundi le débat sur la révision de la loi sur l'égalité.</b></p><p>L'UDC, soutenue par le PLR, a combattu l'entrée en matière, estimant que la loi sur l'égalité, introduite il y a 22 ans, suffit à protéger les femmes des discriminations salariales. \"Cette révision est un tigre de papier qui va demander beaucoup d'énergie aux entreprises pour pas grand-chose\", a estimé Nadja Pieren (UDC/BE). Sa proposition a été rejetée par 107 voix contre 85 et 2 abstentions.</p><p>\"C'est un projet raisonnable qui fait la part belle à la responsabilité et à l'indépendance des entreprises\", a expliqué Christine Bulliard (PDC/FR) au nom de la commission. Jusqu'à maintenant, les inégalités salariales se règlent au cas par cas en tablant sur la collaboration des entreprises. La loi doit être modifiée pour accélérer ce processus et garantir une vraie égalité.</p><p>Le peuple a inscrit l'égalité dans la Constitution en 1981, mais l'égalité salariale n'est toujours pas réalisée, a renchéri la conseillère fédérale Simonetta Sommaruga. Les employeurs ont demandé à l'appliquer sans que l'Etat n'intervienne, ce qui leur a été accordé. Mais cela ne fonctionne pas, a-t-elle relevé.</p><p> </p><p>Version allégée</p><p>Le projet sur lequel débat le Conseil national est une version allégée de celle du Conseil fédéral. Les entreprises devront effectuer une analyse de l'égalité salariale tous les quatre ans et la faire vérifier par un tiers.</p><p>Mais pas toutes. Alors que le gouvernement souhaitait contraindre à la nouvelle réglementation les entreprises de plus de 50 employés, le Conseil des Etats a décidé en mai - après un renvoi en commission - de placer la barre à 100 salariés. Le PLR et l'UDC auraient voulu fixer le seuil à au moins 250 personnes. La gauche a défendu la version du Conseil fédéral.</p><p>L'option des sénateurs est la meilleure, a noté Christine Bulliard au nom de la commission. Elle couvre 0,85% des entreprises, représentant 45% des employés. Le Conseil national l'a suivie, mais de justesse, par 97 voix contre 88 et 9 abstentions.</p><p>Les parlementaires ont en revanche ajouté deux précisions apportées par l'UDC: le seuil devrait être fixé par un calcul du nombre de travailleurs en équivalents plein temps et les apprentis ne devraient pas être comptabilisés.</p><p>Les entreprises dans lesquelles le premier examen a montré que l'égalité était respectée seront exemptées de nouvelle analyse. Sur ce point, le National a suivi le Conseil des Etats.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 25.09.2018</b></p><p><b>Le National édulcore la loi sur l'égalité salariale </b></p><p><b>Les entreprises ne respectant pas l'égalité salariale seront contrôlées, mais pas sanctionnées. Le National a adopté mardi la révision de la loi sur l'égalité par 108 voix contre 84 et 2 abstentions. Il a refusé d'y fixer l'âge de la retraite à 65 ans pour les femmes.</b></p><p>Au deuxième jour de débat, le front UDC/PLR et la gauche ont continué à s'affronter, tentant respectivement d'édulcorer la révision de la loi ou au contraire de la renforcer. Les autres partis ont joué les arbitres.</p><p>La gauche aurait voulu ajouter au projet des mesures contraignantes contre les entreprises discriminantes ou n'ayant pas organisé de contrôle. La liste de celles-ci aurait notamment été mise à disposition du public. La loi n'aura aucun effet si elle n'est pas accompagnée de mesures concrètes, a estimé Mathias Reynard (PS/VS). Une telle mesure existe déjà dans la lutte contre le travail au noir.</p><p>L'alliance UDC/PLR a proposé un allégement des devoirs d'information des employeurs, notamment en n'imposant pas aux patrons d'annoncer les résultats de l'analyse de l'égalité des salaires par écrit. Elle voulait aussi dispenser les sociétés dont les actions sont cotées en Bourse de publier les résultats à l'annexe de leur rapport annuel.</p><p>\"Ces entreprises doivent pouvoir décider elles-mêmes de la façon dont elles communiquent\", a plaidé Hans-Ulrich Bigler. La gauche voulait que l'on ne se limite pas seulement à publier les résultats de l'analyse, mais aussi les mesures pour remédier à la situation. Le Conseil national a balayé ces propositions. Les compétences du bureau de l'égalité ne seront pas non plus renforcées.</p><p> </p><p>12 ans de vie</p><p>La Chambre du peuple a aussi décidé que la loi sera évaluée au bout de 9 ans et abrogée après 12 ans. \"Avec le projet actuel, vous avez tout bureaucratisé\", s'est écriée Aline Trede (Verts/BE). Les entreprises n'auront qu'une seule analyse à effectuer, puis la loi disparaîtra, a-t-elle regretté.</p><p>La conseillère fédérale Simonetta Sommaruga a aussi tenu à préciser que la mise en place de l'instrument de contrôle ne sera pas compliquée, comme l'ont prétexté à plusieurs reprises les représentants des employeurs. L'instrument d'analyse existe, il est déjà utilisé, il est simple et il est gratuit.</p><p>L'égalité salariale a aussi donné lieu à un débat sur l'âge de la retraite des femmes. Christian Wasserfallen (PLR/VD) a demandé à inscrire dans le projet un relèvement de l'âge de la retraite pour les femmes à 65 ans de manière échelonnée. Une pure provocation, s'est exprimée Isabelle Chevalley (PVL/VD).</p><p>Les femmes attendent l'égalité salariale depuis 37 ans, a ajouté Simonetta Sommaruga. Il sera difficile de leur expliquer que l'âge de leur retraite doit figurer dans la loi sur l'égalité. \"Attendez le projet du Conseil fédéral en la matière. Vous pourrez vous exprimer quand il arrivera au Parlement\".</p><p> </p><p>Version allégée</p><p>Au final, la révision de la loi sur l'égalité est une version allégée de celle du Conseil fédéral. Les entreprises de plus de 100 employés devront effectuer une analyse de l'égalité salariale tous les quatre ans et la faire vérifier par un tiers. L'obligation concernera 0,85% des entreprises, représentant 45% des employés. Le gouvernement voulait couvrir 2% des sociétés.</p><p>Les entreprises dans lesquelles le premier examen a montré que l'égalité était respectée seront exemptées de nouvelle analyse.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 28.11.2018</b></p><p><b>Le Conseil des Etats s'approche de la version édulcorée du National </b></p><p><b>Le respect de l'égalité salariale devrait concerner un peu moins de 1% des entreprises en Suisse. Le Conseil des Etats maintient son idée d'une réglementation destinée aux sociétés employant plus de 100 employés.</b></p><p>Alors que le Conseil national voulait imposer l'analyse de l'égalité salariale aux entreprises d'au moins 100 équivalents plein temps, le Conseil des Etats propose de baser le calcul sur le nombre effectif de travailleurs. Ce compromis s'appliquerait à 0,9% des entreprises et 46% des travailleurs, a expliqué Anne Seydoux (PDC/JU) au nom de la commission. Il est plus édulcoré que le projet du Conseil fédéral qui voulait fixer la barre à 50 personnes, soit 2% des sociétés.</p><p>La solution du Conseil national touche beaucoup moins d'entreprises employant des personnes à temps partiel. Or les emplois à temps partiel sont souvent essentiellement occupés par des femmes, a expliqué la conseillère fédérale Simonetta Sommaruga.</p><p>Le Conseil des Etats a fait néanmoins un pas envers le Conseil national. Il le suit sur la question des apprentis. Ceux-ci seront exclus du calcul et ne seront pas comptabilisés en tant qu'employés.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 03.12.2018</b></p><p><b>Le Conseil national élimine la dernière divergence </b></p><p><b>Les entreprises de plus de 100 employés devront contrôler les salaires des hommes et des femmes qu'elles emploient pour éviter les discriminations. Le Conseil national a mis sous toit lundi la révision de la loi sur l'égalité en éliminant une dernière divergence.</b></p><p>Par 99 voix contre 88 et 4 abstentions, il s'est finalement rallié au Conseil des Etats sur la taille des entreprises concernées, malgré l'opposition de l'UDC et du PLR. Elles devront occuper au moins 100 personnes, quel que soit leur taux d'occupation. La Chambre du peuple souhaitait dans un premier temps se baser sur le nombre d'emplois à temps complet.</p><p>Le calcul doit prendre en compte le nombre de personnes employées dans une entreprise, a estimé la majorité. De nombreuses femmes travaillant à temps partiel, elles seraient une nouvelle fois pénalisées dans le cas contraire.</p><p>En fixant la barre aux entreprises d'au moins 100 employés, la loi s'appliquera à 0,9% d'entre elles et 46% des travailleurs. Les apprentis ne sont pas pris en compte dans le calcul. Le projet du Conseil fédéral, plus généreux, prenait en compte les entreprises occupant plus de 50 collaborateurs, soit 2% des employeurs en Suisse.</p><p>Analyse imposée</p><p>La révision de la loi sur l'égalité impose aux patrons d'analyser les salaires dans leur entreprise. Les entreprises qui à la suite de cet examen démontrent qu'elles respectent l'égalité salariale seront toutefois exemptées de nouvelle analyse.</p><p>La loi, limitée à 12 ans, devra faire l'objet d'une évaluation neuf ans après son entrée en vigueur. Elle ne prévoit pas de sanctions. Les entreprises devront seulement informer leurs employés des résultats de l'analyse.</p><p>Les entreprises pourront choisir le système d'analyse qu'elles souhaitent pour autant qu'il soit reconnu. La Confédération met à leur disposition l'instrument gratuit qu'elle a développé.</p>",
  "title": "Loi sur l'égalité. Modification"
}