{
  "id": 20170069,
  "updated": "2020-01-20T09:14:58Z",
  "description": "Message du 22 novembre 2017 relatif aux modifications de la loi sur le droit d’auteur et à deux traités de l’Organisation Mondiale de la Propriété Intellectuelle",
  "formattedId": "17.069",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 22.11.2017</b></p><p><b>Le Conseil fédéral adapte le droit d'auteur à l'ère d'Internet </b></p><p><b>Par la révision de la loi sur le droit d'auteur, le Conseil fédéral souhaite combattre vigoureusement les offres pirates sur Internet afin de renforcer les droits et les intérêts des artistes et des acteurs du secteur culturel, sans toutefois remettre en cause le principe de non-criminalisation des consommateurs d'offres illégales. Par des mesures en faveur de la recherche et des bibliothèques, le Conseil fédéral entend par ailleurs tirer profit, dans le droit d'auteur aussi, des opportunités qu'offrent le numérique. Lors de sa séance du 22 novembre 2017, il a adopté un projet de loi et un message en ce sens. Le projet est basé sur un compromis auquel sont parvenus les différents groupes d'intérêts dans le cadre d'un groupe de travail institué par le Département fédéral de justice et police. </b></p><p>Une multitude de sites Internet proposent aujourd'hui des films, des morceaux de musique, des jeux vidéo et des livres de manière illégale. Pour les artistes et les producteurs, ces offres illégales constituent bien plus qu'un simple problème économique. L'utilisation illicite de contenus viole aussi les droits de divers acteurs de la chaîne d'exploitation. Réduire ces usages abusifs s'inscrit dans l'intérêt de tous. Aussi la lutte contre le piratage est-elle placée au coeur de la révision de la loi sur le droit d'auteur.</p><p>Les mesures prévues à cet effet visent, d'une part, à ce que les artistes soient indemnisés pour leur travail et leurs droits respectés et, d'autre part, à ce que les producteurs puissent défendre plus aisément leurs droits et couvrir ainsi leurs investissements. La lutte contre le piratage favorise en outre la création d'offres légales et diversifiées.</p><p>Les mesures sont dirigées contre ceux qui permettent la mise à disposition illégale de contenus; les consommateurs d'offres illégales, quant à eux, continueront à ne pas être inquiétés. Ils pourront par exemple télécharger, pour leur usage privé, un morceau de musique qui a été mis en ligne sur Internet sans l'autorisation du titulaire des droits.</p><p> </p><p>Lutter efficacement contre le piratage</p><p>Les mesures de lutte contre le piratage sont déployées au niveau le plus efficace, celui des hébergeurs. Par hébergeurs, on entend les services Internet qui mettent à la disposition de leurs clients de l'espace de stockage sur leurs serveurs pour l'hébergement de données. Ce sont eux qui disposent des moyens pour éviter l'hébergement de plateformes de piratage sur leurs serveurs et pour faire supprimer rapidement les contenus portant atteinte à des droits d'auteur. Les hébergeurs créant un risque particulier de violations du droit d'auteur devront désormais veiller à ce que les contenus incriminés qui ont été retirés ne soient pas réintroduits. Ils seront donc tenus à l'obligation de stay down. Le projet de révision clarifie en outre que le traitement de données à des fins de poursuite pénale de violations du droit d'auteur est autorisé. Ces deux mesures mettent un terme à un long débat sur les obligations des fournisseurs de services Internet et créent une plus grande sécurité juridique pour toutes les parties en jeu. Par contre, la mise en place de mesures de blocage n'a pas été retenue dans le projet.</p><p><b> </b></p><p>Tirer profit des opportunités du numérique</p><p>Le projet de révision comporte encore d'autres nouveautés qui tendent à adapter le droit d'auteur aux dernières avancées technologiques. Le Conseil fédéral tient ainsi à tirer profit, dans le droit d'auteur aussi, des opportunités qu'offre le numérique. Les chercheurs et les bibliothèques pourront par exemple exploiter, pour des usages déterminés, leurs fonds sans l'autorisation explicite des titulaires des droits.</p><p>En contrepartie, diverses nouveautés qui visent à réduire le déséquilibre entre l'utilisation croissante des oeuvres en ligne et la stagnation des revenus améliorent la situation des artistes et des producteurs. La durée de protection des prestations, par exemple, passe de 50 à 70 ans. Cet allongement de 20 ans donne aussi davantage de temps aux producteurs pour amortir leurs investissements.</p><p>Les artistes bénéficient également d'une protection élargie des photographies et d'une gestion plus efficace des droits liés à la vidéo à la demande. Un renchérissement des offres pour les consommateurs en raison de la rémunération pour la vidéo à la demande est peu probable.</p><p>Toutes les améliorations proposées font partie d'un compromis sur lequel s'est entendu le groupe de travail AGUR12 sur la modernisation du droit d'auteur institué par le Département fédéral de justice et police. Le projet parvient ainsi à un bon équilibre entre les exigences des divers groupes d'intérêts. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 22 novembre 2017 relatif aux modifications de la loi sur le droit d’auteur et à deux traités de l’Organisation Mondiale de la Propriété Intellectuelle"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Traité de Beijing sur les interprétations et exécutions audiovisuelles"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Traité de Marrakech visant à faciliter l’accès des aveugles, des déficients visuels et des personnes ayant d’autres difficultés de lecture des textes imprimés aux œuvres publiées"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2018-12-14T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2019-03-12T00:00:00Z",
          "text": "Renvoi à la commission"
        },
        {
          "council": 2,
          "date": "2019-06-04T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2019-09-10T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2019-09-12T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2019-09-16T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2019-09-27T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2019-09-27T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur le droit d’auteur et les droits voisins (Loi sur le droit d’auteur, LDA)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2018-12-14T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2019-03-12T00:00:00Z",
          "text": "Renvoi à la commission"
        },
        {
          "council": 2,
          "date": "2019-06-04T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2019-06-21T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2019-06-21T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral portant approbation du traité de Beijing sur les interprétations et exécutions audiovisuelles"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2018-12-14T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2019-03-12T00:00:00Z",
          "text": "Renvoi à la commission"
        },
        {
          "council": 2,
          "date": "2019-06-04T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2019-06-21T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2019-06-21T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral portant approbation et mise en œuvre du traité de Marrakech visant à faciliter l’accès des aveugles, des déficients visuels et des personnes ayant d’autres difficultés de lecture des textes imprimés aux œuvres publiées (modification de la loi sur le droit d’auteur)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 13.12.2018</b></p><p><b>Le National empoigne la modernisation du droit d'auteur </b></p><p><b>Le National a empoigné jeudi la modernisation du droit d'auteur. Acquis à l'idée de renforcer les droits des artistes et d'améliorer la lutte contre le piratage, il n'a pas retouché le projet du Conseil fédéral, mais n'a pas eu le temps de finir son débat.</b></p><p>Le débat s'achèvera vendredi. Aucun parti n'a contesté la nécessité d'agir. L'actuelle loi date de 1992, une époque où on louait encore des cassettes vidéo VHS, a rappelé Philippe Bauer (PLR/NE) pour la commission préparatoire. Il faut adapter le texte à l'ère d'Internet.</p><p>La réforme est le fruit d'un compromis et d'un groupe d'experts que le gouvernement avait dû réactiver après la consultation pour trouver la solution soumise au Parlement au bout de cinq ans de travaux. Tous les orateurs ont insisté sur la nécessité de ne pas compromettre l'équilibre fragile obtenu.</p><p>Les internautes devront faire attention aux photos qu'ils mettent en ligne. Le droit d'auteur existant pour les oeuvres d'art sera étendu à tous les clichés. Plus question de télécharger une image de tiers sans l'autorisation du photographe, sauf si le cliché est libre de droits ou a plus de 50 ans.</p><p> </p><p>Faciliter le streaming</p><p>La révision doit aussi faciliter l'accès légal et rapide aux offres de télévision numérique, services de lecture en continu (streaming) ou autres nouveautés. Les auteurs seront nouvellement rémunérés pour la vidéo sur demande, mais les consommateurs ne devront pas passer deux fois à la caisse, a assuré la ministre de la justice Simonetta Sommaruga.</p><p>Cela ne concernera que les productions suisses, pas celles de l'américain Netflix par exemple. Mais la branche helvétique en profitera, a-t-elle assuré.</p><p>La gauche a échoué aussi bien à privilégier les auteurs d'oeuvres musicales qu'à améliorer les droits d'auteur des journalistes. Par 133 voix contre 39, le National a refusé d'obliger les exploitants de réseau sociaux à rémunérer la diffusion d'articles qu'ils diffusent. Ce sera impraticable, ont estimé la droite et le Conseil fédéral. Comment calculer la manne, la répartir? Cela ne résoudra pas la crise des médias, a estimé Andrea Gmür (PDC/LU).</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 14.12.2018</b></p><p><b>Le National modernise la loi sans limiter le zapping publicitaire </b></p><p><b>Les téléspectateurs pourront continuer à sauter la publicité dans un programme diffusé en différé. Le National a renoncé vendredi à brider cette possibilité dans la révision de la loi sur le droit d'auteur. Il a ensuite approuvé le projet à l'unanimité.</b></p><p>La balle passe dans le camp du Conseil des Etats. La réforme doit adapter les droits des artistes et la lutte contre le piratage à l'ère d'Internet. Elle est le fruit d'un compromis d'un groupe d'experts que le gouvernement avait dû réactiver après la consultation pour trouver la solution soumise au Parlement au bout de cinq ans de travaux.</p><p> </p><p>Equilibre fragile</p><p>Pour préserver cet équilibre fragile, le National ne s'est quasiment pas écarté des propositions du gouvernement. Une chaîne de télévision ne pourra pas empêcher que le spectateur saute la publicité dans un programme diffusé en différé.</p><p>La majorité a enterré par 182 voix contre 6 un article de sa commission qui aurait permis aux chaînes de négocier directement avec les opérateurs sur la question. L'aval de la chaîne aurait été réputé acquis sauf révocation expresse par le diffuseur et il aurait été impossible d'interdire le zapping publicitaire pour une émission précise.</p><p>Le problème avait été soulevé dans le cadre de la révision de la loi sur les télécommunications. Mais le Parlement y a juste précisé que les opérateurs ne peuvent pas modifier les programmes suisses qu'ils enregistrent et diffusent. Le coeur du problème devait être réglé dans la loi sur le droit d'auteur.</p><p> </p><p>Enjeu controversé</p><p>Tous les orateurs ont toutefois estimé que ce n'était pas le bon endroit. Seules les grandes chaînes sortiraient gagnantes d'une négociation avec les opérateurs sur le saut de la publicité, beaucoup d'argent est en jeu. En plus, la somme est controversée, a relevé Andrea Gmür (PDC/LU).</p><p>La situation doit d'abord être analysée en détail, a aussi trouvé Simonetta Sommaruga. Selon la conseillère fédérale, une seule chose est sûre: les câblo-opérateurs paient aux chaînes 35 millions de francs pour la diffusion en différé, zapping publicitaire inclus.</p><p>Du côté des diffuseurs, la Communauté d'intérêts radio télévision estime à 100 millions les pertes dues au zapping de la publicité. Les opérateurs Swisscom, UPC, Salt et Sunrise ont avancé avant le débat qu'ils versaient déjà plus de 120 millions aux sociétés de gestion. Ils craignaient de devoir verser de nouvelles indemnités aux chaînes, avec un surcoût à la clé pour les consommateurs. Ou de perdre des clients au profit d'offres comme celles de Netflix.</p><p> </p><p>Autorégulation privilégiée</p><p>Avec la réforme, les consommateurs qui téléchargent illégalement un film ne seront pas inquiétés. Le téléchargement pour un usage privé sur un réseau pair à pair restera autorisé. L'accès à des sites illégaux ne sera pas bloqué. Le Conseil fédéral a privilégié l'autorégulation pour lutter contre la piraterie au niveau des hébergeurs de site.</p><p>L'accès légal et rapide aux offres de télévision numérique, services de lecture en continu (streaming) sera facilité. Les auteurs seront nouvellement rémunérés pour la vidéo sur demande.</p><p> </p><p>Ne plus payer à l'hôtel</p><p>En réponse à une initiative de Philippe Nantermod (PLR/VS), le National a décidé par 132 voix contre 53 de libérer des droits d'auteur l'utilisation d'oeuvres dans les espaces privés des hôtels, des logements de vacances, des hôpitaux et des prisons. Cet usage sera considéré comme privé.</p><p>Le projet prévoit par ailleurs une gestion collective facultative des droits, d'inspiration scandinave. Les sociétés de gestion des droits d'auteur pourront autoriser des utilisations de masse même sans disposer des droits de tous les titulaires. Ces derniers pourront toutefois exclure leurs oeuvres du système.</p><p>Les chercheurs pourront plus facilement analyser de gros volumes de données: les auteurs ne pourront plus interdire la confection automatique de copies nécessaires. L'utilisation d'oeuvre pour lesquelles les titulaires des droits sont introuvables ou la présentation d'inventaires de musées seront plus aisées.</p><p> </p><p>70 ans pour la musique</p><p>Il faudra en revanche l'autorisation du photographe pour télécharger une image de tiers: le droit d'auteur existant pour les oeuvres d'art sera étendu à toutes les photos. Comme dans l'UE, les musiciens verront leurs oeuvres protégées durant 70 ans au lieu de 50 ans.</p><p>Deux traités de l'Organisation mondiale de la propriété intellectuelle (OMPI) seront ratifiés. Celui de Pékin relève la protection des acteurs au niveau de celle des chanteurs et des musiciens. Celui de Marrakech facilite l'accès des malvoyants aux oeuvres publiées. Le National a ajouté des allégements pour les personnes atteintes d'un handicap mental.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 12.03.2019</b></p><p><b>Le Conseil des Etats veut réfléchir avant de s'en prendre aux GAFA </b></p><p><b>Le Conseil des Etats veut réfléchir avant de faire passer les géants du Web à la caisse concernant l'utilisation de prestations journalistiques. Il a renvoyé mardi la révision du droit d'auteur en commission pour qu'elle se penche encore sur les points controversés.</b></p><p>La commission préparatoire proposait que les exploitants de plates-formes de communication sur Internet versent une rémunération à l'auteur de l'oeuvre journalistique qu'ils mettent à libre disposition. Google, Facebook et consorts garderaient toutefois la possibilité de publier quelques mots sans signification journalistique avec le lien permettant à l'utilisateur d'accéder directement au texte original.</p><p>Les éditeurs disposeraient quant à eux pendant dix ans du droit exclusif de rendre accessibles, totalement ou partiellement, leurs produits médiatiques aux fournisseurs commerciaux de services électroniques. Aucune rémunération ne serait versée si l'auteur gère personnellement le droit exclusif à la mise à disposition.</p><p> </p><p>Décision de l'UE attendue</p><p>On peut douter que ce concept protège vraiment les journalistes, a estimé Anita Fetz (PS/BS). La question des liens permettant d'accéder aux articles reste controversée. Le problème doit être traité parallèlement aux travaux en cours dans l'Union européenne. Une décision est attendue en mars, a ajouté Géraldine Savary (PS/VD).</p><p>Il ne faudrait pas que la Suisse soit isolée sur cette question. D'autant plus que les médias traversent une crise. Pas moins de 80% des recettes publicitaires sont captées par les grands moteurs de recherches, a rappelé la Vaudoise.</p><p>Vu l'importance de la révision du droit d'auteur, il faut agir avec précaution, selon Pirmin Bischof (PDC/SO), à l'origine de la proposition de renvoi. Le projet vise à adapter les droits des artistes et la lutte contre le piratage à l'ère d'Internet.</p><p>Il faut éviter que le consensus issu des propositions d'un groupe de travail ne s'étiole. L'évolution actuelle du droit européen doit être prise en compte, selon le Soleurois. Même au niveau européen, le question du droit d'auteur est sujette à controverses, a nuancé la conseillère fédérale Karin Keller-Sutter.</p><p> </p><p>Bibliothèques et hôtels</p><p>La question des géants du Web n'est pas la seule à être controversée. Beaucoup de milieux ont réagi aux propositions faites par la commission. Les avis divergent sur les rémunérations que les bibliothèques d'utilité publique doivent verser ou non aux aux sociétés de gestion des droits d'auteur.</p><p>Idem de l'abolition, voulue par certains, de la redevance perçue pour l'utilisation des oeuvres dans les espaces privés des hôtels, des logements de vacances, des hôpitaux et des prisons.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 04.06.2019</b></p><p><b>Les géants de la Toile ne passeront pas pour l'instant à la caisse </b></p><p><b>Google, Facebook et consorts ne passeront pas pour l'instant à la caisse. Le Conseil des Etats a renoncé mardi à profiter de la révision du droit d'auteur pour s'en prendre aux géants de la Toile qui profitent indûment des prestations journalistiques.</b></p><p>Les sénateurs ont préféré demander, dans un postulat, au Conseil fédéral d'assurer un suivi et de se pencher sur l'évolution du dossier au niveau européen. Une directive force les plates-formes à s'assurer du respect du droit d'auteur. Elle prévoit un \"droit voisin\" permettant aux médias de se faire mieux rémunérer lors de la réutilisation en ligne de leur production.</p><p>Dans un premier temps, la commission de la culture du Conseil des cantons aurait aimé aussi intervenir en Suisse. Les exploitants de plates-formes de communications sur Internet auraient dû verser une rémunération à l'auteur de l'oeuvre journalistique qu'ils mettent à libre disposition.</p><p>La Chambre des cantons a toutefois demandé à la commission de se repencher une nouvelle fois sur le dossier et cette dernière a jeté l'éponge. L'application de la directive européenne par les pays de l'UE n'est pas claire à ce stade.</p><p>La solution initiale de la commission aurait en outre occupé pendant des mois les tribunaux pour développer une jurisprudence, a souligné Ruedi Noser (PLR/ZH). Le postulat n'est toutefois pas une manière d'enterrer le dossier, a assuré Géraldine Savary (PS/VD).</p><p> </p><p>Bibliothèques</p><p>Suivant les appels à ne pas toucher au compromis à l'origine de la révision de loi, les sénateurs n'ont que peu modifié le projet qui vise à adapter les droits des artistes et la lutte contre le piratage à l'ère d'Internet.</p><p>Les bibliothèques publiques devraient pouvoir bénéficier d'un traitement spécial, comme les écoles, concernant le versement d'indemnités aux auteurs. La location d'exemplaires devrait être soumise à un tarif préférentiel. L'idée d'exempter les bibliothèques d'une redevance a été écartée par 27 voix contre 14.</p><p>Une décision de la Commission arbitrale fédérale est à l'origine de la polémique. Selon cette instance, les bibliothèques d'utilité publique ne faisant pas de bénéfices doivent désormais aussi s'acquitter d'une rémunération aux sociétés de gestion des droits d'auteur.</p><p> </p><p>Vidéo à la demande</p><p>L'accès légal et rapide aux offres de télévision numérique, services de lecture en continu (streaming) sera facilité. Les auteurs seront nouvellement rémunérés pour la vidéo sur demande. Le Conseil des Etats a tacitement exclu de cette obligation la musique contenue dans les films.</p><p>Il veut en rester au régime actuel, qui prévoit qu'une société de gestion des droits d'auteur négocie avec les plates-formes de vidéo à la demande sur mandat des musiciens. Il s'agit d'éviter un surcroît de travail pour les artistes, qui devraient aussi prendre en charge des frais supplémentaires pour un revenu moindre.</p><p> </p><p>Hôtels</p><p>Contrairement au National, les sénateurs ne veulent pas abolir la redevance perçue pour l'utilisation des oeuvres dans les espaces privés des hôtels, des logements de vacances, des hôpitaux et des prisons. Cette disposition entrerait en conflit avec les règles de l'Organisation mondiale du commerce, selon Ruedi Noser. Le million de francs à économiser n'en vaut pas la chandelle.</p><p>Malgré les appels des hautes écoles, la Chambre des cantons a refusé par 29 voix contre 11 de permettre aux auteurs d'oeuvres scientifiques financées par des fonds publics de publier librement leurs travaux un certain de temps après une première diffusion par un éditeur.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 10.09.2019</b></p><p><b>La modernisation du droit d'auteur à bout touchant </b></p><p><b>Les Chambres ne sont toujours pas entièrement d'accord sur la modernisation du droit d'auteur. Le National s'est rallié mardi au Conseil des Etats sur les services de vidéo à la demande et le tarif préférentiel sur les bibliothèques, mais résiste sur les hôtels. Le dossier retourne aux Etats.</b></p><p>Le National a approuvé l'introduction d'un tarif préférentiel pour les bibliothèques en mains publiques ou accessibles au public. A l'instar du Conseil des Etats, il prend ainsi en considération une décision de la Commission arbitrale fédérale. Celle-ci propose un équilibre entre les intérêts des ayants droit et ceux des bibliothèques, a rappelé la ministre de la justice Karin Keller-Sutter.</p><p>Par 106 voix contre 61, le National n'a pas souhaité suivre le PDC qui voulait aller plus loin en précisant dans la loi que le prêt d'exemplaires d'oeuvres n'est pas soumis à rémunération, ce qui allégerait davantage les bibliothèques, a souligné Andrea Gmür-Schönenberger (PDC/LU). Le PDC voulait mieux protéger les petites bibliothèques municipales ou des régions de montagnes.</p><p> </p><p>Désaccord sur les hôtels</p><p>Le National refuse en revanche par 108 voix contre 68 de suivre le Conseil des Etats concernant les hôtels, les logements de vacances, les hôpitaux et les prisons. L'utilisation d'une oeuvre dans les espaces privés de ces lieux doit être considérée comme un usage privé et échapper à des droits d'auteur, a précisé Philippe Bauer (PLR/NE).</p><p>Il est question d'éviter que ces établissements, qui sont soumis à la redevance, paient deux fois pour les droits d'auteur, a argumenté Philipp Matthias Bregy (PDC/VS), qui y voit aussi un signe de soutien en faveur du tourisme. Cela représente une somme de 400'000 francs par année.</p><p>La gauche se ralliait à la position des Etats. Pour elle, une telle exception reviendrait à accorder unilatéralement un avantage à ces lieux, au détriment des ayants droit. Les artistes devraient ainsi mettre leurs oeuvres gratuitement à disposition des hôteliers, a plaidé en vain Lisa Mazzone (Verts/GE). De plus, en raison de ses obligations internationales, la Suisse s'exposerait au risque d'une procédure de règlement des différends, a souligné Mme Keller-Sutter.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 12.09.2019</b></p><p><b>Toujours pas d'accord sur la modernisation du droit d'auteur </b></p><p><b>Les Chambres butent sur un dernier point concernant la modernisation du droit d'auteur. Le Conseil des Etats continue de tenir tête au National sur le régime à appliquer aux hôtels. Le dossier retourne aux National.</b></p><p>L'utilisation d'une oeuvre dans les espaces privés des hôtels, des logements de vacances, des hôpitaux et des prisons doit être soumise aux droits d'auteur, ont confirmé jeudi les sénateurs par 31 voix contre 9.</p><p>Le Conseil des Etats ne veut pas de l'exception soutenue par le National. Cela ferait courir à la Suisse le risque d'une procédure de règlement des différends en raison de ses obligations internationales, a rappelé Ruedi Noser (PLR/ZH).</p><p>De plus, cela coûterait moins d'un franc par mois et par chambre, a précisé Géraldine Savary (PS/VD). Ce montant est très bas, mais il est important pour les artistes. \"Tout travail mérite rémunération.\" Et Hannes Germann (UDC/SH) de rétorquer, en vain, qu'\"à l'hôpital ou dans une résidence secondaire, on consomme sur le même i-pad qu'à la maison\". Les citoyens payent déjà les droits pour leur résidence principale; ils paieraient donc doublement.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 16.09.2019</b></p><p><b>Le Parlement s'accorde sur la modernisation du droit d'auteur </b></p><p>Les Chambres se sont accordées lundi sur la modernisation du droit d'auteur. Le Conseil national a plié face aux Etats sur le régime à appliquer aux hôtels.</p>",
  "title": "Loi sur le droit d’auteur. Modification"
}