{
  "id": 20170045,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 28 giugno 2017 concernente l’approvazione di un Protocollo che modifica la Convenzione tra la Svizzera e la Lettonia per evitare le doppie imposizioni",
  "formattedId": "17.045",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 28.06.2017</b></p><p><b>Il Consiglio federale licenzia il messaggio concernente la revisione della Convenzione per evitare le doppie imposizioni con la Lettonia </b></p><p><b>Il 28 giugno 2017 il Consiglio federale ha licenziato il messaggio concernente la revisione della Convenzione con la Lettonia per evitare le doppie imposizioni (CDI) in materia di imposte sul reddito e sul patrimonio. Il messaggio è stato sottoposto per approvazione alle Camere federali. </b></p><p>Il 2 novembre 2016 la Svizzera e la Lettonia hanno firmato a Riga un Protocollo che modifica la CDI in vigore tra i due Paesi. Il Protocollo contiene diverse disposizioni elaborate nel quadro del progetto dell'OCSE e del G20 volto a contrastare l'erosione della base imponibile e il trasferimento degli utili (progetto BEPS) e, in particolare, una clausola antiabuso. Questa norma contro l'uso illegittimo di benefici convenzionali rispecchia nei suoi principi le clausole antiabuso convenute negli ultimi anni dalla Svizzera nella maggior parte delle CDI. L'introduzione di una clausola arbitrale consente di aumentare la certezza del diritto per i contribuenti.</p><p>Infine la CDI contempla anche una disposizione di assistenza amministrativa secondo il vigente standard internazionale in materia di scambio di informazioni su domanda. La Convenzione introduce in particolare una riduzione dell'aliquota d'imposta prelevata sugli utili distribuiti in caso di partecipazioni qualificate e sui canoni.</p><p>In occasione della consultazione i Cantoni e le cerchie economiche interessate hanno accolto favorevolmente la conclusione del Protocollo di modifica.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 28 giugno 2017 concernente l’approvazione di un Protocollo che modifica la Convenzione tra la Svizzera e la Lettonia per evitare le doppie imposizioni"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Protocollo tra il Consiglio federale svizzero e il Governo della Repubblica di Lettonia che modifica la Convenzione del 31 gennaio 2002 tra il Consiglio federale svizzero e il Governo della Repubblica di Lettonia per evitare le doppie imposizioni in materia di imposte sul reddito e sul patrimonio"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-12-13T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2018-02-26T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2018-03-16T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2018-03-16T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale che approva un Protocollo che modifica la Convenzione tra la Svizzera e la Lettonia per evitare le doppie imposizioni"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 13.12.2017</b></p><p><b>Convenzioni doppie imposizioni, \"sì\" a referendum facoltativo </b></p><p><b>Nell'approvare la modifica della Convenzione con la Lettonia per evitare le doppie imposizioni, il Consiglio nazionale ha sostenuto che questo tipo di convenzioni devono continuare a sottostare a referendum facoltativo.</b></p><p>Nel suo messaggio concernente l'accordo con la Lettonia, il Consiglio federale proponeva di rinunciare al referendum facoltativo per le future convenzioni. \"Questo punto va discusso in un disegno di legge separato\", hanno sostenuto diversi parlamentari.</p><p>La revisione della Convenzione con la Lettonia non è invece stata contestata ed è stata approvata con 120 contro 59. Questa permetterà di evitare le doppie imposizioni in materia di imposte sul reddito e sul patrimonio. </p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 26.02.2018</b></p><p><b>Convenzioni doppie imposizioni, \"sì\" a referendum facoltativo </b></p><p><b>Le convenzioni per evitare le doppie imposizioni devono continuare a sottostare a referendum facoltativo. Lo ha deciso oggi il Consiglio degli Stati - come già fatto in precedenza dal Nazionale - nell'approvare la modifica dell'accordo in materia concluso con la Lettonia</b></p><p>Nel suo messaggio concernente l'accordo con la Lettonia, il Consiglio federale proponeva di rinunciare al referendum facoltativo per le future convenzioni. Il Parlamento ha però sostenuto come questo punto vada discusso in un disegno di legge separato, e l'ha pertanto stralciato.</p><p>La revisione della Convenzione con la Lettonia non è invece stata contestata ed è stata approvata all'unanimità. I \"senatori\" hanno altresì approvato - con un voto contrario e una astensione - gli accordi contro la doppia imposizione conclusi con il Pakistan e il Kosovo.</p>",
  "title": "Doppie imposizioni. Convenzione con Lettonia"
}