{
  "id": 20170518,
  "updated": "2021-10-21T14:30:14Z",
  "formattedId": "17.518",
  "initialSituation": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und Artikel 107 des Parlamentsgesetzes reiche ich folgende parlamentarische Initiative ein:</p><p>Es sind gesetzliche Bestimmungen zu erlassen, um zu vermeiden, dass Unternehmungen, an welchen der Bund, die Kantone oder Gemeinden finanziell beteiligt sind oder welche eine hoheitliche Aufgabe wahrnehmen, von ihrer Situation profitieren, um auf dem freien Markt Konkurrenzvorteile zu erlangen, und so den Wettbewerb verzerren. Insbesondere sollen Monopolunternehmen, zum Beispiel aus dem Strombereich, die Informationen über die Kunden, den Kundenkontakt, den Gewinn aus dem Monopolbereich oder desgleichen nicht missbrauchen dürfen, um einen Marktvorteil in einem Nichtmonopolbereich zu erlangen.</p><p>Denkbar ist ein Lösungsansatz im Binnenmarktgesetz (BGBM), welches wie folgt zu ändern wäre:</p><p>Art. 2</p><p>...</p><p>Abs. 8</p><p>Kantone und Gemeinden sorgen dafür, dass öffentliche Unternehmen, an denen sie finanziell beteiligt sind, sowie jene privaten Unternehmen, welchen sie eine Monopolkonzession für bestimmte Tätigkeitsbereiche gewähren, in ihren gewerblichen Tätigkeiten den gleichen Wettbewerbsbedingungen unterworfen sind wie private Unternehmen. Wettbewerbsverzerrend und damit unzulässig sind namentlich die Quersubventionierung gewerblicher Tätigkeiten sowie jede andere Form der Verwendung von Daten oder Ressourcen, soweit sie geeignet ist, den freien Wettbewerb zu verfälschen.</p><p>Art. 8bbis Vollzug durch die Wettbewerbskommission</p><p>Abs. 1</p><p>Kantone und Gemeinden erstatten in ihren Eigentümerstrategien jährlich Bericht über die Erforderlichkeit der staatlichen Erbringung gewerblicher Tätigkeiten und über ihre Massnahmen nach Artikel 2 Absatz 8. Sie machen ihre Eigentümerstrategien öffentlich zugänglich und legen diese der Wettbewerbskommission vor.</p><p>Abs. 2</p><p>Sind die Massnahmen der Kantone und Gemeinden unzureichend, um der Gefahr einer Verfälschung des Wettbewerbs wirksam zu begegnen, kann die Wettbewerbskommission mit Verfügung weitergehende Massnahmen zur Geschäftstätigkeit, zur Finanzierung, zur Rechnungsführung und zur Organisation anordnen oder gewisse Tätigkeiten untersagen.</p><p>Art. 9a Beschwerderecht der Organisationen</p><p>Abs. 1</p><p>Gegen Verfügungen der Wettbewerbskommission nach Artikel 8bbis steht den Berufs- und Wirtschaftsverbänden, die nach ihren Statuten zur Wahrung der wirtschaftlichen Interessen ihrer Mitglieder befugt sind, das Beschwerderecht zu.</p><p>Abs. 2</p><p>Die Wettbewerbskommission eröffnet den Organisationen ihre Verfügungen nach Artikel 8bbis durch schriftliche Mitteilung.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR"
          },
          "date": "2019-02-25T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR"
          },
          "date": "2020-01-20T00:00:00Z",
          "text": "Keine Zustimmung"
        },
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR"
          },
          "date": "2020-08-17T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "council": 1,
          "date": "2020-09-07T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "council": 2,
          "date": "2021-09-30T00:00:00Z",
          "text": "Keine Zustimmung"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 07.09.2020</b> </p><p><b>Nationalrat gegen Konkurrenzvorteile für öffentliche Unternehmen </b></p><p><b>Der Nationalrat will verhindern, dass Unternehmen, an welchen die öffentliche Hand beteiligt ist, einen Vorteil gegenüber ihrer Konkurrenz haben. Er hat am Montag eine parlamentarische Initiative mit dieser Stossrichtung angenommen.</b></p><p>Der Entscheid fiel mit 116 zu 65 Stimmen. Die Initiative stammt von Peter Schilliger (FDP/LU). Er will verhindern, dass Monopolunternehmen, zum Beispiel aus der Strombranche, sich mit Kundeninformationen aus dem Monopolbereich einen Marktvorteil in einem Nichtmonopolbereich verschaffen.</p><p>Im Visier hat Schilliger auch implizite Staatsgarantien, weil dadurch die Kapitalbeschaffung günstiger wird. Der Wettbewerb sei nicht das Problem, sagte er. KMU seien jedoch mit ungleich langen Spiessen konfrontiert. Er brauche eine klare Trennung zwischen der Tätigkeit im Monopolbereich und jener im privatwirtschaftlichen Bereich, erklärte auch Kommissionssprecher Jürg Grossen (GLP/BE).</p><p>Die Linke lehnte die Initiative ab. Es sei unklar, welche Unternehmen gemeint seien, sagte Jacqueline Badran (SP/ZH). Ausserdem seien es die heutigen Kritiker gewesen, die die Staatsunternehmen in den 1990er-Jahren auf den freien Markt geschickt hätten. Badran ortete auch eine mangelnde Verfassungsgrundlage sowie potenzielle Konflikte mit der Gemeindeautonomie.</p><p>Die Wirtschaftskommission des Ständerats hatte die Initiative abgelehnt. Diese geht nun an den Ständerat. Die Nationalratskommission kann nur dann eine Gesetzesänderung ausarbeiten, wenn beide Räte zustimmen.</p><p> </p><p><b>Medienmitteilung der Kommission für Wirtschaft und Abgaben des Ständerates vom 31.08.2021</b></p><p>Die Räte haben sich in den letzten Jahren wiederholt mit Vorstössen zum Thema \"Wettbewerb mit gleich langen Spiessen\" befasst, die der Ständerat jedoch letztlich ablehnte (Mo. <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20193236\">19.3236</a> und <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20193238\">19.3238</a>, pa.Iv. <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20170517\">17.517</a>). Mit zwei neuen gleichlautenden Motionen (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20203531\">20.3531</a> und <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20203532\">20.3532</a>) fordern die Ständeräte Andrea Caroni und Beat Rieder den Bundesrat auf, Wettbewerbsverzerrungen durch Staatsunternehmen zu vermeiden und zu diesem Zweck Gesetzesänderungen vorzuschlagen, die den bürokratischen Aufwand tief halten und die föderalistischen Zuständigkeiten beachten. Die Kommission unterstützt diese Motionen mit 7 zu 4 Stimmen bei 1 Enthaltung. Für die WAK-S ist klar, dass die Wirtschaftsfreiheit staatlicher Unternehmen gewährt bleiben muss. Die Forderung nach Wettbewerbsneutralität hält sie jedoch für ebenso wichtig. Angesichts vieler problematischer Beispiele ist aus Sicht der Kommissionsmehrheit diesbezüglich auch Handlungsbedarf gegeben, insbesondere zu diskutieren wären auch die Eignerstrategien staatsnaher Unternehmen. Der von Nationalrat Peter Schilliger eingereichten parlamentarischen Initiative <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20170518\">17.518</a> beantragt die Kommission mit 6 zu 5 Stimmen bei 1 Enthaltung keine Folge zu geben. Die Initiative greift aus Sicht der Mehrheit potentiell in die föderalistischen Zuständigkeiten ein, weil sie primär auf die Ebene der Kantone und Gemeinden abzielt. Ausserdem sei in dieser komplexen Materie ein Auftrag an den Bundesrat (Motion) angemessener als der Weg über eine Initiative. </p><p> </p><p><b>Auskünfte</b></p><p>Katrin Marti, Kommissionssekretärin, </p><p>058 322 94 72,</p><p><a  href=\"mailto:wak.cer@parl.admin.ch\">wak.cer@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-wak\">Kommission für Wirtschaft und Abgaben (WAK)</a></p>",
  "title": "Wettbewerb mit gleich langen Spiessen"
}