{
  "id": 20170525,
  "updated": "2021-11-01T14:32:18Z",
  "formattedId": "17.525",
  "initialSituation": "<p>Me fondant sur les articles 160 alinéa 1 de la Constitution et 107 de la loi sur le Parlement, je dépose l'initiative parlementaire suivante:</p><p>On complétera l'article 6 de la loi fédérale sur la protection de la nature et du paysage (LPN; RS 451) par un alinéa 3 prévoyant qu'on puisse déroger à la conservation intacte d'un objet d'importance nationale inscrit dans un inventaire fédéral si des intérêts publics, en particulier la densification de l'urbanisation vers l'intérieur du milieu bâti, s'opposent à cette conservation. Une dérogation sera toutefois exclue si les objets inscrits dans les inventaires ou si les surfaces urbanisées se caractérisent par leur importance historique exceptionnelle ou par leur caractère unique.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CEATE-CN",
            "id": 7,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CN"
          },
          "date": "2019-01-21T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "committee": {
            "abbreviation": "CEATE-CE",
            "id": 20,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CE"
          },
          "date": "2019-10-10T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2020-12-18T00:00:00Z",
          "text": "Refus de classer"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Loi ..."
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil national, 18.12.2020</b></p><p>Refus de classer </p><p> </p><p><b>Renseignements</b></p><p>Sébastien Rey, secrétaire de la commission, </p><p>058 322 97 34,</p><p><a  href=\"mailto:urek.ceate@parl.admin.ch\">urek.ceate@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-ceate\">Commission de l'environnement, de l'aménagement du territoire et de l'énergie (CEATE)</a></p>",
  "title": "Rendre possible la densification de l'urbanisation en excluant les contradictions et les conflits entre objectifs dus à l'inventaire ISOS"
}