{
  "id": 20170052,
  "updated": "2020-01-20T09:14:58Z",
  "description": "Message du 23 août 2017 concernant la modification de la loi fédérale sur la chasse et la protection des mammifères et oiseaux sauvages",
  "formattedId": "17.052",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 23.08.2017</b></p><p><b>Le Conseil fédéral adopte le message sur la révision partielle de la loi sur la chasse </b></p><p><b>Le 23 août 2017, le Conseil fédéral a adopté le message relatif à la modification de la loi sur la chasse (LChP). Il propose au Parlement de nouvelles dispositions pour réguler certaines espèces protégées qui, malgré l'application de mesures de prévention, menacent de causer des dommages ou représentent un danger pour l'homme.</b></p><p>La motion 14.3151 \" Coexistence du loup et de la population de montagne \", déposée par le conseiller aux Etats Stefan Engler (PDC, GR) et adoptée en 2015 par le Parlement, demande une révision partielle de la LChP afin de créer les bases légales permettant de réguler les futurs effectifs de loups avant la survenance de sérieux conflits. Ces interventions doivent par ailleurs être réalisées dans le respect de la Convention relative à la conservation de la vie sauvage et du milieu naturel de l'Europe (Convention de Berne).</p><p>Le 23 août 2017, le Conseil fédéral a adopté le message relatif à la modification de la LChP. Dorénavant, les interventions régulatrices seront permises non seulement pour les effectifs de loups, mais également pour les populations de certaines espèces protégées qui sont source de conflits - pour autant qu'elles présentent un risque de dommages ou de danger pour l'homme malgré l'application de mesures de prévention. Le bouquetin et le cygne tuberculé comptent parmi ces espèces et d'autres, comme le castor ou le lynx, pourront être ajoutées à la liste en fonction des débats parlementaires.</p><p>La révision vise par ailleurs à clarifier le lien entre l'autorisation de chasser et l'examen de chasse. L'autorisation de chasser permet de pratiquer la chasse dans un canton donné ; son octroi relève de la compétence des cantons. La réussite de l'examen de chasse constitue toujours une condition essentielle pour obtenir l'autorisation de chasser. Selon la disposition révisée, la Confédération prescrit désormais aux cantons les matières d'examen, à savoir la biologie de la faune sauvage, la protection des espèces et des biotopes, la protection des animaux et le maniement d'armes. De plus, les examens cantonaux de chasse, dont le contenu est ainsi harmonisé, doivent faire l'objet d'une reconnaissance réciproque. </p><p>En outre, les changements apportés aux dispositions sur les espèces pouvant être chassées et sur leurs périodes de protection dans le cadre de la révision en 2012 de l'ordonnance sur la chasse sont reportés dans la loi et complétés. Désormais, le fuligule nyroca et la perdrix grise sont protégés, le corbeau freux est classé parmi les espèces pouvant être chassées, les périodes de protection du sanglier et du cormoran sont raccourcies et une période de protection est assurée pour toutes les espèces indigènes. La gestion des espèces non indigènes est également adaptée : le daim, le cerf Sika et le mouflon peuvent être chassés toute l'année, conformément à la Stratégie relative aux espèces exotiques envahissantes, adoptée le 18 mai 2016 par le Conseil fédéral.</p><p> </p><p>Loup: demande de rétrogradation dans la Convention de Berne</p><p>Au cours de la discussion relative à l'initiative déposée par le canton du Valais \"Loup. La récréation est terminée !\" (14.320), la commission du Conseil des Etats chargée de l'examen préalable avait formulé le souhait qu'une demande de faire passer le loup de la catégorie des \"espèces de faune strictement protégées\" à celle d'\" espèces de faune protégées \" soit une nouvelle fois déposée auprès du Comité permanent de la Convention de Berne. Approuvant cette requête, le Conseil fédéral a chargé le Département fédéral de l'environnement, des transports, de l'énergie et de la communication de remettre une demande en ce sens au Conseil de l'Europe avant la fin juillet 2018. Le Comité permanent de la Convention de Berne avait rejeté une requête analogue de la Suisse en 2006.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 23 août 2017 concernant la modification de la loi fédérale sur la chasse et la protection des mammifères et oiseaux sauvages"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-06-13T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2019-05-08T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2019-06-11T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2019-06-19T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2019-09-10T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2019-09-12T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2019-09-19T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 1,
          "date": "2019-09-19T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 1,
          "date": "2019-09-27T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2019-09-27T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur la chasse et la protection des mammifères et oiseaux sauvages (Loi sur la chasse, LChP)"
    }
  ],
  "proceedings": "<p>Au <b>Conseil des Etats</b>, l'examen de la loi sur la chasse (LChP) a donné lieu à des débats-fleuves très émotionnels. Le rapporteur de la commission, Roland Eberle (V, TG), a indiqué que la régulation des populations de loups (art. 7a) constituait la partie centrale du projet. Il a cependant souligné que la révision en question ne visait nullement à exterminer des espèces animales, bien au contraire : il s'agissait de garantir la coexistence d'espèces protégées de grands prédateurs.</p><p>Par 29 voix contre 14, la Chambre des cantons a rejeté une proposition de renvoi qui exigeait du Conseil fédéral un projet de loi moins incisif.</p><p>Au cours de la discussion par article, le Conseil des Etats s'est prononcé en faveur d'un assouplissement des dispositions relatives à la chasse, suivant la plupart du temps l'avis des représentants des cantons de montagne. Sur un article clé de la révision, concernant la régulation des espèces protégées, il a adhéré au point de vue du Conseil fédéral et non à celui de la commission chargée de l'examen préalable : les autorités devraient pouvoir permettre non seulement le tir de certains animaux d'espèces protégées, mais également la mise à mort d'effectifs entiers, moyennant plusieurs conditions. La Chambre haute a adopté une proposition en ce sens par 25 voix contre 20.</p><p>En ce qui concerne le castor, le Conseil des Etats a décidé que la Confédération contribuerait au financement de mesures visant à protéger les infrastructures d'intérêt public et à l'indemnisation des dégâts causés. Il a ainsi mis en oeuvre l'objectif d'une initiative déposée par le canton de Thurgovie.</p><p>Il a par ailleurs approuvé, par 28 voix contre 14, une proposition du Conseil fédéral selon laquelle les cantons pourraient écourter temporairement les périodes de protection des espèces pouvant être chassées sans que l'assentiment de la Confédération soit nécessaire.</p><p> </p><p>Au vote sur l'ensemble, la Chambre des cantons a approuvé le projet par 28 voix contre 14 et 2 abstentions.</p><p>Les débats ont également été longs et nourris au <b>Conseil national</b>. Une minorité de la commission compétente en la matière, composée de représentants du PS, des Verts et des Vert'libéraux, souhaitait renvoyer le projet au Conseil fédéral. Sa proposition a cependant été rejetée par 126 voix contre 58. La majorité du conseil s'est alignée sur la position du Conseil des Etats, optant pour un assouplissement plus important des normes que ne le proposait le Conseil fédéral. D'après la Chambre du peuple, le tir du loup devrait être autorisé du 1er septembre au 31 janvier ; le Conseil des Etats avait défini une période plus longue, mais également des conditions plus strictes. Par contre, le Conseil national a rejeté une proposition de sa commission selon laquelle le héron cendré et le harle bièvre devraient également être sujets à des régulations. La liste, inscrite dans la loi, des espèces pouvant être chassées a suscité la controverse. Le conseil ne l'a toutefois pas modifiée. Il a rejeté des propositions visant à biffer de cette liste le coq du tétras lyre, le lagopède ou encore la bécasse des bois.</p><p>Au vote sur l'ensemble, le Conseil national a approuvé la loi révisée par 115 voix contre 67.</p><p> </p><p>Au cours de l'examen suivant, le <b>Conseil des Etats</b> a, par 25 voix contre 16, décidé de se rallier au Conseil national sur un point essentiel : une réduction drastique de la population de loups doit être possible dès lors que des dégâts risquent d'être causés et même si aucune mesure n'a été prise au préalable pour protéger les troupeaux. La Chambre des cantons a également suivi la Chambre du peuple sur la question de la période de tir : le loup pourra être abattu du 1er septembre au 31 janvier.</p><p> </p><p>En ce qui concerne les autres points traités lors de la <b>procédure d'élimination des divergences</b>, certains étaient très controversés. Les avis étaient ainsi partagés presque jusqu'au bout sur la question de savoir si les loups devaient aussi pouvoir être chassés, en cas de besoin, dans les \" districts francs \" - désormais nommés \" zones de protection de la faune sauvage \". Ce n'est qu'au cours de la troisième phase que le Conseil national s'est rallié - par 92 voix contre 91 et 2 abstentions - au Conseil des Etats et qu'il a permis aux organes cantonaux d'exécution d'autoriser les tirs. La régulation du castor et du lynx n'est pas mentionnée explicitement dans la loi ; les deux espèces y avaient été insérées par les conseils dans un premier temps, avant d'en être finalement biffées. La loi habilite cependant le Conseil fédéral à autoriser la régulation des populations d'autres espèces protégées.</p><p> </p><p>Au <b>vote final</b>, le Conseil national a adopté la révision de la LChP par 117 voix contre 71 et 9 abstentions. Le texte a été soutenu par les groupes de l'UDC, du PLR, du PDC et du PBD, tandis que le SP, les Verts, les Vert'libéraux et certains membres du groupe libéral-radical l'ont rejeté. Le Conseil des Etats a pour sa part adopté la révision par 28 voix contre 16 et 1 abstention.</p><p> </p><p><b>Le projet a été rejeté par le peuple le 27 septembre 2020 par 51,9 % des votants.</b></p>",
  "title": "Loi sur la chasse. Modification"
}