{
  "id": 20170523,
  "updated": "2020-02-13T08:33:48Z",
  "formattedId": "17.523",
  "initialSituation": "<p>Me fondant sur les articles 160 alinéa 1 de la Constitution et 107 de la loi sur le Parlement, je dépose l'initiative parlementaire suivante:</p><p>La loi doit être modifiée pour permettre aux personnes qui se marient de porter un double nom.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CAJ-CN",
            "id": 12,
            "name": "Commission des affaires juridiques CN"
          },
          "date": "2019-01-14T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "committee": {
            "abbreviation": "CAJ-CE",
            "id": 25,
            "name": "Commission des affaires juridiques CE"
          },
          "date": "2020-02-11T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Communiqué de presse de la commission des affaires juridiques du Conseil national du 15.02.2019</b></p><p>La commission a décidé, par 17 voix contre 7, de donner suite à l'initiative parlementaire <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20170523\">17.523</a> \"Autoriser le double nom en cas de mariage\". Déposée par le conseiller national Luzi Stamm, cette dernière vise à réintroduire la possibilité de porter un double nom.</p><p> </p><p><b>Communiqué de presse de la commission des affaires juridiques du Conseil national du 30.04.2021</b></p><p><b>Libre choix du double nom au moment du mariage</b></p><p>La commission s'est penchée sur la suite de la procédure concernant l'initiative parlementaire <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20170523\">17.523</a>, qui vise à réintroduire la possibilité, supprimée lors de la révision du code civil de 2013, d'opter pour un double nom. Elle confirme sa décision selon laquelle les époux doivent de nouveau pouvoir porter un double nom et souhaite, par 15 voix contre 1 et 9 abstentions, insérer cette possibilité dans le droit en vigueur sous la forme de deux options : l'une correspond à un retour à l'ancien droit - qui permettait à l'épouse ou à l'époux de faire précéder le nom de famille de son nom de célibataire - et l'autre prévoit que, à l'avenir, les deux époux pourront conserver leur nom de célibataire et y adjoindre le nom de célibataire de leur conjoint. Dorénavant, les époux Weber et Muster auront donc aussi la possibilité, une fois mariés, de s'appeler Weber Muster et Muster Weber. La commission a chargé l'administration d'élaborer un avant-projet en prévision de l'une de ses prochaines séances.</p><p> </p><p><b>Communiqué de presse de la commission des affaires juridiques du Conseil national du 19.11.2021</b></p><p>La Commission des affaires juridiques du Conseil national a poursuivi ses travaux sur l'avant-projet visant à mettre en oeuvre l'initiative parlementaire <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20170523\">17.523</a> (Stamm) Walliser \" Autoriser le double nom en cas de mariage \". Par 14 voix contre 9 et 2 abstentions, elle s'est prononcée en faveur de l'élaboration d'une troisième option qui permettrait de choisir le nom d'alliance comme nom officiel. </p><p>Depuis le 1er janvier 2013, le droit en vigueur ne permet plus de porter un double nom officiel. Avec le projet en cours, cela devrait être à nouveau possible. L'avant-projet propose en effet deux options : la plus simple prévoit le retour à la règle en vigueur avant le 1er janvier 2013, selon laquelle la personne dont le nom n'a pas été retenu comme nom de famille commun doit avoir la possibilité de faire précéder le nom de famille commun de son nom de célibataire. L'autre solution revient à permettre aux époux de porter un double nom officiel, sans devoir former un nom de famille commun. Le nom matrimonial se composerait alors du nom de famille de l'époux ou de l'épouse suivi du nom de famille du conjoint. Outre ces possibilités, la commission s'est encore prononcée, par 14 voix contre 9 et 2 abstentions, pour l'élaboration d'une troisième option qui permettrait de porter le nom d'alliance comme nom officiel. Elle a demandé à l'administration d'étudier la question et poursuivra ses discussions sur cet objet lors d'une de ses prochaines séances.</p><p> </p><p><b>Communiqué de presse de la commission des affaires juridiques du Conseil national du 20.05.2022</b></p><p>Par 23 voix contre 0 et 2 abstentions, la commission a adopté un avant-projet visant à mettre en oeuvre l'initiative parlementaire (Stamm) Walliser <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20170523\">17.523</a> (\" Autoriser le double nom en cas de mariage \"), lequel prévoit une \" petite solution \" et une \" grande solution \". La \" petite solution \" repose sur les dispositions du droit du nom qui prévalaient avant la révision de ce dernier, entrée en vigueur le 1er janvier 2013 (pour la personne dont le nom de célibataire ne devient pas le nom de famille commun lors de la conclusion du mariage : formation d'un double nom en faisant précéder le nom de famille commun de son nom de célibataire). La commission se demande toutefois s'il ne faudrait pas saisir l'opportunité d'introduire une solution plus large, qui répondrait mieux aux différents besoins. Elle propose donc, avec la \" grande solution \", un nouveau modèle qui permettrait à l'avenir aux deux époux de porter un double nom - au choix avec ou sans trait d'union - indépendamment du fait qu'ils forment un nom de famille commun ou qu'ils conservent leur nom de célibataire. Le nom d'alliance, qui n'était jusqu'à présent pas reconnu comme nom officiel, serait ainsi par la même occasion réglée par la loi.</p><p>La \" grande solution \" part du principe que toute personne qui souhaite conserver son identité de célibataire peut conserver son nom de célibataire et y ajouter celui de l'autre. En revanche, si les fiancés optent pour un nom de famille, celui-ci est toujours porté en première position du double nom et les deux conjoints portent un double nom identique, pour autant qu'ils optent tous deux pour un double nom. La \" grande solution \" se rattache ainsi à la logique du droit en vigueur, selon laquelle les fiancés doivent décider s'ils veulent conserver leur nom ou choisir l'un de leurs noms de célibataire comme nom de famille commun. Les fiancés ne pourront pas revenir ultérieurement sur cette décision de principe, même avec le droit transitoire, raison pour laquelle celui-ci ne doit permettre la formation ultérieure d'un double nom que dans la logique du modèle choisi au moment de la conclusion du mariage (conserver le nom ou former un nom de famille). La révision proposée n'a aucune incidence sur le nom des enfants. Il n'est par exemple pas prévu d'introduire la possibilité de porter un double nom pour les enfants.</p><p>La commission lancera la procédure de consultation dans les prochaines semaines.</p><p> </p><p><b>Informazioni</b></p><p>Simone Peter, segretaria della commissione,</p><p>058 322 97 47,</p><p><a  href=\"mailto:rk.caj@parl.admin.ch\">rk.caj@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-cag\">Commissione degli affari giuridici (CAG)</a></p>",
  "title": "Autoriser le double nom en cas de mariage"
}