{
  "id": 20213483,
  "updated": "2021-09-28T10:07:19Z",
  "additionalIndexing": "28;44;2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3160,
      "gender": "f",
      "id": 4268,
      "name": "Gysin Greta",
      "officialDenomination": "Gysin Greta"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-09-28T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-08-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620079200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1632780000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-28T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3483",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der mindestens zweiwöchige Vaterschaftsurlaub ist Angestellten, die nicht dem OR unterstehen, nicht offiziell garantiert. Um hier Abhilfe zu schaffen, wird der Bundesrat beauftragt, die personalrechtlichen Gesetze und Bestimmungen so anzupassen, dass allen Angestellten dasselbe Recht auf mindestens zwei Wochen Vaterschaftsurlaub zugestanden wird. Dies gilt beispielsweise für Angestellte, die dem Bundespersonalgesetz (BPG) und den kantonalen und kommunalen personalrechtlichen Gesetzen und Bestimmungen unterliegen, sowie für Personen, die Militär- oder Zivildienst leisten. Sollten in diesen Gesetzen und Bestimmungen bereits vorteilhaftere Regelungen getroffen worden sein, so gehen diese vor. Analog zum Prinzip \"pro Kind eine Zulage\" soll gelten: \"pro Vater mindestens zwei Wochen Vaterschaftsurlaub\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit der Verabschiedung des Vaterschaftsurlaubs drückte der Bundesgesetzgeber klar seinen Willen aus, einen Vaterschaftsurlaub für alle Väter einzuführen, unabhängig davon, ob sie selbstständigerwerbend oder angestellt sind oder ob ihr Arbeitsverhältnis auf privatem oder öffentlichem Recht beruht.</p><p>Die verfassungsmässige Kompetenzaufteilung zwischen Bund und Kantonen erlaubt es dem Bundesgesetzgeber jedoch nicht, Arbeitgeber des öffentlichen Sektors zu verpflichten, ihren Angestellten einen Vaterschaftsurlaub zu gewähren. Nur die Kantone beziehungsweise Gemeinden sind befugt, ihre Rechtsgrundlagen zu diesem Zweck zu ändern. Nach Auffassung des Bundesrates ist deshalb Sache der Arbeitgeber des öffentlichen Sektors, die notwendigen Gesetzesänderungen vorzunehmen, wobei die verfassungsmässige Kompetenzaufteilung zwischen Bund, Kantonen und Gemeinden zu gewährleisten ist.</p><p>Der Bundesrat weist jedoch darauf hin, dass die Kantone, die noch keinen zehntägigen Vaterschaftsurlaub für ihre Angestellten vorgesehen hatten, ihre Regelungen nach der Volksabstimmung von sich aus angepasst haben oder dabei sind, die notwendigen Arbeiten durchzuführen, um einen mindestens gleichwertigen Vaterschaftsurlaub wie im Obligationenrecht zu garantieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Gesetzesanpassung auszuarbeiten, die vorsieht, dass alle Angestellten, ohne Ausnahme, Anspruch auf mindestens zwei Wochen Vaterschaftsurlaub haben.</p><p>Seit dem 1. Januar 2021 haben berufstätige Väter Anspruch auf zwei Wochen Vaterschaftsurlaub, der durch die Erwerbsersatzordnung (EO) finanziert wird. Das Erwerbsersatzgesetz (EOG) wurde entsprechend angepasst, so auch das Obligationenrecht (OR). Zweck des Vaterschaftsurlaubs ist es, allen Vätern denselben Mindestanspruch zu gewähren. Dennoch haben Angestellte, die dem OR nicht unterstehen, keinen garantierten Anspruch auf einen Vaterschaftsurlaub von mindestens zwei Wochen. Der Bundesrat wird deshalb beauftragt, die entsprechenden Gesetze und Bestimmungen so anzupassen, dass allen Angestellten, unabhängig von ihrem Arbeitsfeld, ein Vaterschaftsurlaub von mindestens zwei Wochen gewährt wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vaterschaftsurlaub für alle"
    }
  ],
  "title": "Vaterschaftsurlaub für alle"
}