{
  "id": 20213964,
  "updated": "2021-09-23T14:43:33Z",
  "additionalIndexing": "28;2811;32;24;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CSEC-CS",
      "id": 18,
      "name": "Commissione della scienza, dell'educazione e della cultura CS",
      "abbreviation1": "CSEC-CS",
      "abbreviation2": "CSEC",
      "committeeNumber": 18,
      "council": {
        "abbreviation": "CS",
        "id": 2,
        "name": "Consiglio degli Stati",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2021-06-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-09-23T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-09-08T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commissione della scienza, dell'educazione e della cultura CN",
            "abbreviation1": "CSEC-CN",
            "abbreviation2": "CSEC",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2021-06-24T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3176,
                    "gender": "f",
                    "id": 4284,
                    "name": "Roth Pasquier Marie-France",
                    "officialDenomination": "Roth Pasquier"
                  },
                  "faction": {
                    "abbreviation": "M-E",
                    "id": 139,
                    "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3201,
                    "gender": "m",
                    "id": 4304,
                    "name": "Atici Mustafa",
                    "officialDenomination": "Atici"
                  },
                  "faction": {
                    "abbreviation": "Gruppo S",
                    "id": 2,
                    "name": "Gruppo socialista"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5112"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CSEC-CS",
            "id": 18,
            "name": "Commissione della scienza, dell'educazione e della cultura CS",
            "abbreviation1": "CSEC-CS",
            "abbreviation2": "CSEC",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2021-06-24T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3136,
                    "gender": "m",
                    "id": 4237,
                    "name": "Würth Benedikt",
                    "officialDenomination": "Würth"
                  },
                  "faction": {
                    "abbreviation": "M-E",
                    "id": 139,
                    "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5111"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1624485600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1632348000000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSEC-CS",
        "id": 18,
        "name": "Commissione della scienza, dell'educazione e della cultura CS",
        "abbreviation1": "CSEC-CS",
        "abbreviation2": "CSEC",
        "committeeNumber": 18,
        "council": {
          "abbreviation": "CS",
          "id": 2,
          "name": "Consiglio degli Stati",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "21.3964",
  "state": {
    "id": 11,
    "name": "Mozione alla seconda Camera",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Confederazione e Cantoni si sono posti l'obiettivo che in Svizzera il 95 per cento di tutti i venticinquenni disponga di un diploma di livello secondario II. Secondo il Rapporto sul sistema educativo svizzero 2018, i giovani che vivono in Svizzera, ma che sono nati all'estero, sono ben lontani dal raggiungere questo obiettivo: soltanto il 77 per cento dispone di un diploma di livello secondario II (quota degli Svizzeri: 93%). </p><p>Nell'ambito dell'Agenda Integrazione Svizzera, Confederazione e Cantoni hanno confermato che l'obiettivo del 95 per cento deve valere anche per adolescenti e giovani adulti immigrati tardivamente, purché abbiano l'intenzione e la prospettiva legale di restare in Svizzera e mostrino un potenziale e una motivazione personale per conseguire un diploma. Per i giovani giunti in Svizzera attraverso la via dell'asilo, il DFGP, il DEFR, la CdC, la CDPE e la CDOS hanno trovato una soluzione nell'ambito dell'Agenda Integrazione.</p><p>Non è invece prevista una soluzione per gli adolescenti e i giovani adulti provenienti dai Paesi dell'UE/AELS e da Stati terzi. Eppure anche questi giovani hanno in parte lacune formative. Secondo uno studio dell'Ufficio BASS del 2019, finanziato dalla SEFRI e dalla CDPE, ogni anno in media giungono in Svizzera nell'ambito di un ricongiungimento familiare circa 1500 adolescenti e giovani adulti che necessitano di essere formati; nel 2017 il nostro Paese ne contava circa 14 000. Tra questi figurano in gran parte giovani donne.</p><p>Per questo gruppo target non è sufficiente fare riferimento semplicemente alla struttura ordinaria della formazione professionale. È importante ampliare le misure preparatorie secondo il modello dell'Agenda Integrazione. Solo in tal modo è possibile preparare a sufficienza queste persone a una formazione generale o professionale postobbligatoria.</p><p>Nel 2019, nell'ambito delle misure per promuovere il potenziale della manodopera in Svizzera, il Consiglio federale ha esteso il programma pilota Pretirocinio d'integrazione proprio a questi giovani immigrati tardivamente da Paesi dell'UE/AELS e da Stati terzi. Per questo programma limitato fino al 2024 la Confederazione versa 18 milioni di franchi all'anno; da parte loro i Cantoni sono tenuti a cofinanziare. Questa soluzione finanziaria riflette la responsabilità congiunta di Confederazione e Cantoni nel settore dell'integrazione (cfr. la legge federale sugli stranieri e la loro integrazione; LStrI; RS 142.20). Affinché i Cantoni possano portare avanti questo impegno in modo duraturo, è necessario rendere permanente il finanziamento da parte della Confederazione. Si tratta di un buon investimento sia per la Confederazione che per i Cantoni, perché le persone senza un diploma di livello secondario II hanno un rischio molto più elevato di finire disoccupate, in assistenza o al beneficio di rendite d'invalidità rispetto alle persone con una formazione postobbligatoria. Garantire nel tempo una qualificazione professionale degli adolescenti e dei giovani adulti giunti tardivamente in Svizzera con lacune formative risponde a un chiaro interesse economico e di politica sociale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel quadro dell'Agenda Integrazione Svizzera (AIS), la Confederazione e i Cantoni hanno cercato soluzioni affinché gli adolescenti e i giovani adulti giunti tardivamente in Svizzera possano accedere a percorsi educativi e formativi risultanti in una qualifica di livello secondario II e/o terziario riconosciuta dallo Stato. Una prima fase ha permesso di consolidare la prima integrazione dei rifugiati e delle persone ammesse provvisoriamente, impostare in maniera più vincolante la gestione dei casi, ampliare le misure preparatorie e chiarire la collaborazione nel passaggio tra promozione dell'integrazione e formazione. A tal fine la Segreteria di Stato della migrazione (SEM) ha concluso accordi di programma con tutti i Cantoni, ai quali dal 1° maggio 2019 versa a favore dell'integrazione una somma forfettaria più elevata (18 000 franchi).</p><p>Nella successiva seconda fase dell'AIS, la Confederazione e i Cantoni hanno identificato, nel quadro della collaborazione interistituzionale, le misure da adottare nei confronti degli adolescenti e giovani adulti provenienti dall'UE/AELS e da Paesi terzi e immigrati tardivamente in Svizzera (studio \"Auslegeordnung zu spät zugewanderten Jugendlichen und jungen Erwachsenen an der Nahtstelle I\", Büro BASS 2019). In questo ambito la Confederazione ha respinto la richiesta dei Cantoni di un ulteriore sostegno finanziario oltre ai contributi versati nel quadro dei programmi d'integrazione cantonali, del programma federale pretirocinio d'integrazione (PTI plus) nonché dei programmi volti a promuovere le competenze di base. Già a maggio 2019 il Consiglio federale ha prolungato fino alla metà del 2024 il programma federale PTI plus, estendendolo al gruppo target degli adolescenti e giovani adulti giunti tardivamente in Svizzera dall'UE/AELS e da Paesi terzi.</p><p>Il Dipartimento federale di giustizia e polizia (DFGP) esaminerà una nuova proroga del programma PTI plus sulla base dei risultati di una pertinente valutazione, che confluiranno nella panoramica complessiva delle misure già adottate per promuovere il potenziale di manodopera residente. Elaborata dal DFGP e dal Dipartimento federale dell'economia, della formazione e della ricerca con il coinvolgimento dei Cantoni e delle parti sociali su mandato del Consiglio federale, tale panoramica sarà disponibile entro il 31 marzo 2024.</p><p>Il Consiglio federale propone pertanto di respingere la mozione. Se la Camera prioritaria dovesse accogliere la mozione, il Consiglio federale proporrà alla seconda Camera di trasformarla in un mandato d'esame.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di:</p><p>1. sostenere i Cantoni nell'attuazione e nel finanziamento delle misure volte a promuovere la idoneità degli adolescenti e dei giovani adulti immigrati tardivamente in Svizzera da Paesi dell'UE/AELS e da Stati terzi a seguire una formazione professionale;</p><p>2. valutare a tal scopo il programma pilota Pretirocinio d'integrazione plus e, se del caso, apportarvi modifiche in funzione delle esperienze acquisite e rendere duraturi i relativi contributi versati dalla Confederazione ai Cantoni;</p><p>3. prevedere, in collaborazione con i Cantoni, misure che consentano di meglio raggiungere il gruppo target (informazione preliminare sistematica e offerta personalizzata di consulenza e di analisi del potenziale).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Colmare le lacune dell'Agenda Integrazione Svizzera. Garantire pari opportunità a tutti i giovani in Svizzera"
    }
  ],
  "title": "Colmare le lacune dell'Agenda Integrazione Svizzera. Garantire pari opportunità a tutti i giovani in Svizzera"
}