{
  "id": 20213701,
  "updated": "2021-09-22T12:11:54Z",
  "additionalIndexing": "2811;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2666,
      "gender": "f",
      "id": 3830,
      "name": "Carobbio Guscetti Marina",
      "officialDenomination": "Carobbio Guscetti"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2021-06-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2021-09-22T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-09-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623621600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1632261600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3701",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Dem Bundesrat ist der Schutz von unbegleiteten minderjährigen Asylsuchenden (UMA) ein wichtiges Anliegen. Zu diesem Zweck werden UMA unter 12 Jahren in Pflegefamilien oder Kinderheimen untergebracht, und UMA zwischen 12 und 17 Jahren in den Bundesasylzentren (BAZ) durch sozialpädagogische Fachpersonen und UMA-Betreuungsmitarbeitende betreut und unterstützt.</p><p>a) In den BAZ wird den UMA eine geführte Tagesstruktur mit Schulunterricht, sozialpädagogischen Einzelgesprächen und gemeinsamen Freizeitaktivitäten angeboten und somit das Risiko des Verschwindens durch eine engmaschige Betreuung stark reduziert. Je nach Alter und Vulnerabilität haben UMA jedoch auch die Möglichkeit zum stundenweisen freien Ausgang aus den BAZ. Kehrt eine oder ein UMA nicht aus dem Ausgang zurück, erstattet das BAZ eine Vermisstenmeldung an die Polizeibehörden des Standortkantons. Bestehen Hinweise auf besondere Gefährdung der vermissten Person (z.B. Verdacht auf Menschenhandel), können die nationalen oder internationalen Polizei- und Justizbehörden beigezogen werden.</p><p>b) Gemäss den Richtlinien des SEM und der Konferenz der kantonalen Sozialdirektorinnen und Sozialdirektoren (SODK) sind die wichtigsten Ziele der Betreuung von UMA der Schutz der Kinder und Jugendlichen, ihre altersgerechte Förderung und - sofern nötig - das schrittweise Heranführen an die Selbstständigkeit. Das Asylgesetz (AsylG, SR 142.31) legt für UMA die prioritäre Behandlung ihrer Asylgesuche und eine spezielle Unterbringung und Betreuung fest. Die Integrationsagenda Schweiz als gemeinsames Programm des Bundes und der Kantone sieht indessen vor, dass alle Flüchtlinge und vorläufig Aufgenommenen unabhängig von ihrem Alter von der Einreise bis zu ihrer Integration in den Kantonen durchgehend von Fachleuten begleitet und betreut werden und stellt dafür beträchtliche öffentliche Mittel zur Verfügung. Die SODK und die Konferenz für Kindes- und Erwachsenenschutz (KOKES) empfehlen den Kantonen in ihren Empfehlungen zur ausserfamiliären Unterbringung vom 20. November 2020 zudem explizit, fremdbetreute Jugendliche \"bei Bedarf über die Volljährigkeit hinaus bis zum Abschluss der Erstausbildung bzw. bis zum Erreichen der Fähigkeiten, welche für eine autonome Lebensführung erforderlich sind, zu beraten und gegebenenfalls finanziell zu unterstützen\". Der Bundesrat erachtet es daher nicht als notwendig, eine Altersgrenze für diese Unterstützungsmassnahmen zu bestimmen.</p><p>c) Art. 102f Abs. 1 AsylG sieht vor, dass jedem Asylsuchenden eine unentgeltliche Rechtsvertretung zur Verfügung gestellt wird. Den UMA wird die Rechtsvertretung, die im BAZ arbeitet, gemäss Artikel 17 Absatz 3 AsylG automatisch als Vertrauensperson zugewiesen. Sie vertritt die Interessen der UMA während des Aufenthalts im BAZ. Nach der Zuweisung in den Kanton setzt die zuständige kantonale Behörde eine Beistand- oder Vormundschaft ein. Ist dies nicht sofort möglich, so ernennt sie für die Dauer des Asyl- und Wegweisungsverfahrens, längstens aber bis zur Ernennung eines Beistandes oder Vormundes oder bis zum Eintritt der Volljährigkeit, unverzüglich eine Vertrauensperson. Der Bundesrat sieht somit keinen Bedarf für eine weitere Rechtsbeistandschaft.</p><p>d) Das Bundesamt für Polizei (fedpol) unterstützt die Kantone in den Bereichen nationale und internationale polizeiliche Koordination (z.B. Informationsaustausch zu Identifikationszwecken) und Kriminalanalyse. So nehmen fedpol und verschiedene Kantone beispielsweise seit Januar 2021 an einem von EUROPOL geleiteten Projekt teil. Dieses hat zum Ziel, kriminelle organisierte Gruppierungen zu identifizieren, die unbegleitete Minderjährige von Nordafrika nach Europa schmuggeln und sie zu illegalen Handlungen wie Drogenschmuggel oder Diebstahl zwingen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der 25. Mai ist der internationale Tag der vermissten Kinder. Dieser Gedenktag soll die dramatische Tatsache bewusst machen, dass in allen Ländern der Welt Kinder und Jugendliche verschwinden, und für diese Problematik sensibilisieren. Um Kinder handelt es sich auch bei den unbegleiteten minderjährigen Migrantinnen und Migranten, die in der Schweiz Asyl beantragen. Die Organisation Lost in Europe hat darauf hingewiesen, dass zwischen 2018 und 2020 in Europa rund 18 000 unbegleitete Minderjährige verschwunden sind. Das ist eine dramatische Zahl, die aber nur eine ungefähre Grössenordnung angibt, denn viele Länder haben keine offiziellen Zahlen geliefert, während andere gar keine Daten über diese Art des Verschwindens erfassen.</p><p>Die Schweiz ist keine Ausnahme: 2020 sind 269 unbegleitete minderjährige Migrantinnen und Migranten verschwunden. In den letzten drei Jahren kam es zu 944 \"unkontrollierten Abreisen\" (wie das Staatssekretariat für Migration [SEM] sie nennt). Wenn eine Migrantin oder ein Migrant 18 Jahre alt wird, fallen die Kindesschutzmassnahmen weg. Das Risiko, dass eine solche Person kriminellen Netzwerken in die Hände fällt, nimmt stark zu. Es scheint tatsächlich viele Jugendliche zu geben, die verschwinden, sobald sie volljährig geworden sind. </p><p>In Italien hat das Parlament 2017 ein Gesetz mit Schutzmassnahmen für unbegleitete minderjährige Ausländerinnen und Ausländer verabschiedet (\"Disposizioni in materia di misure di protezione dei minori stranieri non accompagnati\"), auch als \"Legge Zampa\" bekannt. Unicef beurteilte dieses Gesetz anhand des Grundsatzes des Wohls von Kindern und Jugendlichen sehr positiv. Dieser Grundsatz des Kindswohls ist im Übereinkommen der UNO über die Rechte des Kindes verankert, das von der Schweiz 1997 ratifiziert wurde.</p><p>Angesichts dieser alarmierenden Zahlen bitte ich den Bundesrat daher um die Beantwortung der folgenden Fragen:</p><p>a. Wie wollen Bundesrat und SEM konkret handeln, um zu verhindern, dass unbegleitete minderjährige Migrantinnen und Migranten verschwinden, in unserem Land oder in Europa plötzlich auf sich gestellt sind und sich im Netz der organisierten Kriminalität verfangen?</p><p>b. In Italien sieht die Legge Zampa in Artikel 13 Absatz 2 vor, dass unbegleitete minderjährige Ausländerinnen und Ausländer bei Bedarf bis zum Alter von 21 Jahren den Sozialdiensten anvertraut werden können. Faktisch werden die unbegleiteten minderjährigen Migrantinnen und Migranten nicht mehr nur bis 18 als solche betrachtet, wie es hingegen in der Schweiz der Fall ist. Ist der Bundesrat der Ansicht, dass eine solche Bestimmung nützlich sein könnte, um unbegleitete minderjährige Migrantinnen und Migranten enger zu begleiten und ihrem Verschwinden entgegenzuwirken? Falls ja, hat er die Absicht, dem Parlament eine entsprechende Regelung zur Verabschiedung vorzulegen?</p><p>c. Was hält er von der in Italien neu eingeführten Funktion eines geschulten ehrenamtlichen Vormunds, der unbegleitete minderjährige Migrantinnen und Migranten begleitet?</p><p>d. Wie arbeiten die Schweizer Behörden mit den europäischen Behörden zusammen, um dieses alarmierende Problem anzugehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vermisste unbegleitete minderjährige Migrantinnen und Migranten. Was gedenkt der Bundesrat zu unternehmen?"
    }
  ],
  "title": "Vermisste unbegleitete minderjährige Migrantinnen und Migranten. Was gedenkt der Bundesrat zu unternehmen?"
}