{
  "id": 20213230,
  "updated": "2021-06-17T14:14:01Z",
  "additionalIndexing": "28;2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3198,
      "gender": "f",
      "id": 4243,
      "name": "Z'graggen Heidi",
      "officialDenomination": "Z'graggen"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2021-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-06-17T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2021-05-26T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615935600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623880800000+0200)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3198,
        "gender": "f",
        "id": 4243,
        "name": "Z'graggen Heidi",
        "officialDenomination": "Z'graggen"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3230",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Per combattere la pandemia di COVID-19 sono stati adottati provvedimenti che hanno fortemente limitato i diritti fondamentali della popolazione, quali il diritto alla libertà personale (in particolare la libertà di movimento, art. 10 Cost.), la protezione dei fanciulli e degli adolescenti (art. 11 Cost.), la libertà di credo e di coscienza (diritto di professare la propria religione, art. 15 Cost.), la libertà di riunione (art. 22 Cost.), la libertà d'associazione (art. 23 Cost.), la libertà economica (art. 27 Cost.) e la garanzia della proprietà (art. 26 Cost.).</p><p>Vi è motivo di temere che i provvedimenti adottati abbiano gravi conseguenze non soltanto economiche, ma anche sociali e psicologiche sui singoli, sulle famiglie e sulla vita sociale in generale.</p><p>Mentre le conseguenze economiche e finanziarie sono largamente discusse, se ne rilevano i dati (cfr. previsioni congiunturali della SECO, cifre di riferimento della politica economica di Confederazione e Cantoni, tasso d'indebitamento ecc.) ed è stato elaborato un ampio piano di sostegno per i rami economici interessati, le altre conseguenze sulla società sono menzionate, possono essere ipotizzate o vi sono indizi che ve ne siano state (p. es. aumento della violenza domestica, aumento dei casi di protezione dei minori, cfr. risposta del Consiglio di Stato del Cantone di Uri a un'interrogazione della granconsigliera Jolanda Joos del 16 marzo 2021). Ma non sono rilevate sistematicamente né è finora stato prospettato alcun programma per eliminarle o rimediarvi.</p><p>Vi è ragione di sperare che con l'aumento della copertura vaccinale il ritorno alla normalità non sia più lontano. Ci si deve però chiedere come sarà questa nuova normalità. Per poterci arrivare, tuttavia, dobbiamo prima analizzare più a fondo le conseguenze dei provvedimenti di lotta alla COVID-19 sui diversi settori della società e della sanità ed eventualmente studiare e adottare provvedimenti per rimediarvi.</p><p>La strategia di chiusura con l'obbligo di telelavoro, l'insegnamento a distanza nelle scuole e nelle università, la limitazione dei raduni ecc., ma anche il distanziamento sociale imposto per oltre un anno avranno probabilmente conseguenze sulla psiche e la vita sociale di tutti. Ad esserne (stati) particolarmente colpiti sono verosimilmente determinati gruppi, per esempio le famiglie con figli, le persone residenti in spazi abitativi angusti, le persone che vivono sole, gli anziani, i malati e le persone psichicamente labili. Non basta occuparsi delle conseguenze economiche e finanziarie della pandemia: bisogna studiare e rilevare anche le altre conseguenze che molto probabilmente hanno investito, sotto diversi aspetti e con diversa intensità, la vita delle persone e che molto probabilmente non si esauriranno con l'epidemia:</p><p>- Le conseguenze del distanziamento sociale e dell'isolamento aumentano il rischio di malattie fisiche e psichiche e non da ultimo le tendenze suicidarie. Negli anziani ancor più che nel resto della popolazione. Conseguenze generali della limitazione dei contatti e delle possibilità di uscire possono essere emozioni negative, come irritazione, paura, terrore, depressione o sentimento di solitudine, che possono avere sviluppi diversi secondo la personalità dei singoli. Nelle cliniche psichiatriche si può già osservare un aumento dei pazienti.</p><p>- Le conseguenze dell'aumento del telelavoro e delle minori possibilità d'incontrarsi fuori casa: i conflitti tra partner possono esacerbarsi fino a sfociare nella violenza domestica. Le dipendenze da alcol e droghe possono rafforzarsi. Paure e sentimento di solitudine possono generare depressioni e sfociare in pensieri suicidari. In special modo nelle famiglie le conseguenze possono essere anche stress e sensazione d'impotenza, che a loro volta acuiscono i conflitti e aumentano l'aggressività e la violenza.</p><p>- Conseguenze della sospensione dell'insegnamento scolastico e universitario e del ripiego sull'insegnamento a distanza: a bambini, adolescenti e giovani adulti, ossia a un intero gruppo della popolazione, sono state imposte restrizioni che gravano sulla loro vita, nuocciono alla loro salute mentale, riducono le loro possibilità di sviluppo e tolgono loro la prospettiva per il futuro, per loro così importante. E questo nonostante non siano molto toccati dai rischi sanitari della pandemia. Per bambini e adolescenti, tuttavia, i provvedimenti adottati per arginare il contagio hanno gravi conseguenze indirette in termini di salute mentale, protezione dei minori, violenza domestica, riduzione del progresso formativo e disparità di opportunità di formazione, tempo libero e vita associativa.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Come l'autrice del postulato, anche il Consiglio federale è del parere che, oltre alle conseguenze economiche, debbano essere considerate anche le conseguenze sociali dei provvedimenti adottati per combattere la pandemia di COVID-19. L'esaustiva richiesta avanzata sarà pertanto adempiuta in diversi rapporti che si occuperanno dei vari aspetti sollevati:</p><p>- postulato CSEC-N 21.3457 \"Rafforzare la salute psichica dei giovani\";</p><p>- postulato Binder 20.3297 \"Coronavirus. Istituire un gruppo di esperti incaricato di elaborare la pandemia e di trarne le conseguenze\";</p><p>- postulato Hurni 21.3234 \"Qual è lo stato della salute mentale delle svizzere e degli svizzeri?\";</p><p>- postulato Gysi Barbara 20.3721 \"Istituti quali le case per anziani, le case di cura e le case destinate a persone con disabilità. Elaborazione della crisi legata al nuovo coronavirus\";</p><p>- postulato Wehrli 20.3724 \"La situazione delle persone anziane in relazione alla COVID-19\";</p><p>- valutazione della gestione della crisi su incarico dell'Ufficio federale della sanità pubblica. Condotta per il periodo dal 2020 al 2022, prenderà in considerazione l'appropriatezza, la coerenza e l'efficacia dei provvedimenti adottati, esaminando anche le loro conseguenze sugli aspetti sociali e sulla società in generale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Vi è motivo di temere che i provvedimenti adottati per combattere la pandemia di COVID-19 abbiano gravi conseguenze non soltanto economiche, ma anche sociali e psicologiche sui singoli, sulle famiglie e sulla vita della società in generale. Ma mentre le conseguenze economiche sono largamente discusse e rilevate, mancano dati affidabili su quelle sulla società e sui diversi gruppi che la compongono.</p><p>Il Consiglio federale è incaricato di rilevare le conseguenze dei provvedimenti contro la pandemia sulla società e sui diversi gruppi che la compongono e di presentare un rapporto in merito.</p><p>Sulla base delle conclusioni tratte dalle rilevazioni, il rapporto dovrà illustrare se sia necessario intervenire e come si possa rimediare alle eventuali conseguenze dei provvedimenti adottati.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Elaborare un rapporto sulle conseguenze dei provvedimenti di lotta al coronavirus sulla società e su come rimediarvi"
    }
  ],
  "title": "Elaborare un rapporto sulle conseguenze dei provvedimenti di lotta al coronavirus sulla società e su come rimediarvi"
}