{
  "id": 20213779,
  "updated": "2023-06-13T10:23:15Z",
  "additionalIndexing": "2441;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3167,
      "gender": "m",
      "id": 4275,
      "name": "Maitre Vincent",
      "officialDenomination": "Maitre"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-06-13T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-09-08T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623880800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1686607200000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3779",
  "state": {
    "id": 11,
    "name": "Motion au 2e conseil",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis le 1er janvier 2008, des contrats de livraison de données ont été régulièrement conclus par l'Office fédéral de la santé publique (OFSP) et l'Office fédéral de la statistique (OFS), d'abord avec l'association santésuisse, puis avec l'entreprise SASIS SA, dont l'unique actionnaire est santésuisse. Les honoraires annuels versés à SASIS SA s'élèvent à CHF 240 000 TTC.</p><p>En réponse aux interpellations 21.3070 et 21.3071, le Conseil fédéral révèle que les prestations de SASIS SA consistent en la validation et la mise en forme de données relatives au système de santé. Mais il ne précise pas si ces données servent à suivre l'évolution des coûts de la santé et à exercer la surveillance des assureurs-maladie ou si elles ne sont dédiées qu'à l'une des deux missions. </p><p>Le Conseil fédéral ajoute : \" Selon les bases légales existantes depuis l'an 2000, l'OFSP a essayé de développer ses capacités propres pour obtenir les informations nécessaires pour ses activités de surveillance d'une part et pour suivre l'évolution des coûts d'autre part. Toutefois, les assureurs ont estimé que les bases légales sur lesquelles reposait cette demande étaient insuffisantes. Ils ont alors livré les données nécessaires à leur surveillance, mais se sont opposés à la livraison de données plus détaillées qui auraient permis le développement d'un monitoring des coûts. Entretemps, les Chambres fédérales ont adopté la loi du 19 mars 2021 sur la transmission des données dans l'assurance obligatoire des soins, qui précise les bases légales et permet de livrer des données élargies. La situation est ainsi clarifiée, mais l'OFSP reste tributaire de la collaboration avec l'entreprise SASIS, car les bases légales adoptées en mars 2021 ne lui permettent pas d'obtenir gratuitement toutes les données nécessaires au développement d'un monitorage des coûts tel qu'il le souhaite. \"</p><p>En acceptant cette situation, le Conseil fédéral considère de fait que tant la base légale qui est actuellement encore en vigueur que celle qui a été acceptée par le Parlement le 19 mars 2021 est insuffisante pour obtenir le but recherché, ce malgré le texte clair de la législation applicable en la matière.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis de l'auteur de la motion, selon lequel la livraison de données par les assureurs-maladie doit être garantie pour permettre à l'Office fédéral de la santé publique (OFSP) d'accomplir ses tâches. Sur les bases de l'art. 35 de la loi sur la surveillance de l'assurance-maladie (LSAMal ; RS 832.12) et de l'art. 28 de l'ordonnance sur l'assurance-maladie (OAMal ; RS 832.102), l'OFSP collecte déjà aujourd'hui auprès des assureurs des données anonymisées concernant tous les assurés de l'assurance obligatoire de soins (AOS). L'office utilise ces données pour exécuter les tâches qui lui sont assignées en vertu de la LSAMal et pour surveiller l'évolution générale des coûts dans l'AOS. Ainsi, les assureurs sont déjà aujourd'hui dans l'obligation de fournir de manière exacte, complète et gratuite les données en lien avec leurs activités administratives et calculs de primes.</p><p>La loi fédérale du 19 mars 2021 sur la transmission de données des assureurs dans l'assurance obligatoire des soins (FF 2021 664) a permis aux Chambres fédérales de préciser les bases légales concernant la transmission des données. Les assureurs sont tenus de transmettre à l'OFSP les données dont celui-ci a besoin pour surveiller l'évolution des coûts, pour effectuer des analyses des effets de la loi et finalement pour évaluer la compensation des risques. Pour ce faire, les données sont récoltées par défaut de manière agrégée et de façon individuelle si les tâches le requièrent. La récolte de données individuelles anonymisées qui permettraient d'analyser plus profondément les effets de la LAMal et d'examiner plus en détail la qualité et le caractère économique des prestations est donc restreinte aux trois thèmes cités dans le nouvel article de loi. Elle ne permet pas de couvrir l'ensemble des besoins en matière d'analyses et les données transmises par SASIS SA sont donc toujours un complément important duquel l'OFSP reste tributaire, ainsi qu'explicité également dans la réponse à l'interpellation 21.3070 Maitre. Le Conseil fédéral indique, dans son avis du 21 août 2019 (FF 2019 5645, p. 5650) à propos de l'initiative parlementaire Eder 16.411, qu'il se réserve ultérieurement la possibilité de proposer au Parlement un élargissement de ses compétences en la matière. Actuellement, toutefois, la solution trouvée avec SASIS SA est utile et efficace.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre les mesures pour que les assureurs-maladie fournissent de manière exacte, complète et gratuite, conformément à ce qu'impose la législation applicable en la matière, les données dont l'OFSP a besoin tant pour suivre l'évolution des coûts de la santé que pour exercer la surveillance de l'assurance-maladie obligatoire.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Livraison de données à l'OFSP par les assureurs-maladie de manière exacte, complète et gratuite"
    }
  ],
  "title": "Livraison de données à l'OFSP par les assureurs-maladie de manière exacte, complète et gratuite"
}