{
  "id": 20213516,
  "updated": "2021-06-15T13:28:41Z",
  "additionalIndexing": "10;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-06-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620079200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623708000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "speaker"
    }
  ],
  "shortId": "21.3516",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En même temps qu'il décidait de mettre un terme aux négociations sur l'accord institutionnel avec l'UE, le Conseil fédéral réaffirmait sa volonté de poursuivre et de préserver une voie bilatérale qui a fait ses preuves. Même sans accord institutionnel, la Suisse reste une partenaire fiable et engagée pour l'UE et ses Etats membres. En vue de stabiliser la coopération bilatérale, le Conseil fédéral a arrêté plusieurs mesures le 26 mai 2021: le Conseil fédéral s'engage en vue d'un déblocage rapide des crédits nécessaires à la deuxième contribution de la Suisse à certains Etats membres de l'UE par le Parlement et entend finaliser au plus vite le mémorandum d'entente y relatif (Memorandum of Understanding, MoU) avec l'UE. Le Conseil fédéral propose également d'engager un dialogue politique structuré avec l'UE, par exemple au niveau ministériel, afin de développer et d'accompagner un agenda commun pour la suite de la coopération, qui est dans l'intérêt des deux parties. Enfin, il va évaluer la possibilité d'adaptations autonomes du droit suisse pour réduire les divergences avec le droit de l'UE, pour autant que cela soit dans l'intérêt de la Suisse.</p><p>2. Le Conseil fédéral se mobilise pour que la Suisse continue d'être associée au paquet Horizon 2021-2027 et soit associée au programme Erasmus+. Si une telle association se révèle impossible, le message relatif au financement de la participation de la Suisse au programme Horizon permettra d'assurer le financement direct de chercheurs suisses impliqués dans les projets de l'UE auxquels les Etats tiers ont accès. Pour Erasmus+, la solution suisse existante pour la promotion des échanges et de la mobilité dans le domaine de l'éducation peut être poursuivie. L'actualisation régulière de l'ARM reste une priorité du Conseil fédéral. L'accord ne contient toutefois pas d'obligation juridique à actualiser rapidement. Cependant, il est dans l'intérêt fondamental des deux parties que l'accord fonctionne bien. Dans le domaine des dispositifs médicaux, la Suisse veut établir à court terme des périodes transitoires équilibrées pour les dispositifs relevant de l'ancienne législation. De plus, le 19 mai 2021, le Conseil fédéral a révisé l'ordonnance sur les dispositifs médicaux (RO 2021 281) dans le but de garantir la sécurité de l'approvisionnement de la Suisse en dispositifs médicaux sûrs ainsi que la surveillance du marché même sans actualisation de l'ARM. Les préoccupations du secteur concerné ont été prises en compte dans ce cadre.</p><p>3. L'UE lie la conclusion de l'accord sur la santé à l'accord institutionnel. Dans le contexte de la pandémie actuelle, la Commission européenne a accordé à la Suisse un accès ad hoc provisoire et limité au mécanisme de gestion des crises de l'UE. Sans l'accord sur la santé, la Suisse risque à tout moment d'être exclue des échanges qui ont lieu dans ce cadre. Dans le secteur pharmaceutique, on peut s'attendre à ce que l'abandon de l'ARM ait des conséquences négatives avant tout sur les activités d'inspection (p. ex. augmentation considérable des inspections de l'UE en Suisse), ainsi que sur les vaccins et les produits sanguins. Dans le cas des dispositifs médicaux, les effets sont une suppression de la facilitation réciproque des échanges, une limitation de la coopération en matière de surveillance du marché et un affaiblissement de la sécurité des patients.</p><p>4. Concernant le secteur des services financiers, on observe déjà les signes d'un transfert progressif des activités des entreprises vers l'espace de l'UE. Dans ses relations avec l'UE et les Etats voisins, le Conseil fédéral vise des solutions réalisables en matière d'accès au marché, notamment la reconnaissance de l'équivalence de la réglementation et du système de surveillance de la Suisse. Le Conseil fédéral continue par ailleurs de s'engager pour une reconnaissance illimitée de l'équivalence boursière (voir la réponse à la question Nussbaumer 20.1073).</p><p>5. La conclusion d'un accord sur l'électricité ne semble pas réaliste pour l'instant. L'absence d'accord sur l'électricité a notamment pour conséquence une augmentation des flux d'électricité non planifiés qui traversent la Suisse, ce qui menace la stabilité du réseau. Swissgrid est dès lors en négociation avec quatorze exploitants de réseaux européens, afin d'assurer la sécurité du réseau. L'issue de ces négociations reste à voir. Le DETEC analyse actuellement d'autres solutions techniques avec Swissgrid et l'ElCom dans le but de garantir la sécurité d'approvisionnement et la stabilité du réseau. Les discussions sur une accession à l'Agence ferroviaire européenne (AFE) sont actuellement suspendues, car l'adhésion à cette agence est liée à la révision de l'accord sur les transports terrestres (ATT) pour mettre en place le pilier technique du quatrième paquet ferroviaire de l'UE (4RP TP). Cependant, la Commission européenne ne dispose pas encore de mandat de négociation pour cette révision, et la fait dépendre depuis début 2020 de progrès quant à l'accord institutionnel. Une solution transitoire concernant 4RP TP a pu être prolongée jusqu'à fin 2021. Elle permet de réduire la charge administrative pour les auteurs de requêtes (entreprises ferroviaires et industrie du matériel roulant). Le DETEC vise une mise en oeuvre autonome du 4RP TP; la question d'une accession à l'AFE séparément est encore analysée.</p><p>6. La décision d'adéquation en matière de protection des données dont la Suisse bénéficie depuis le 25 août 2000 reste valable tant qu'elle n'est pas abrogée, modifiée ou suspendue par la Commission européenne. Dans le cadre du processus d'évaluation des décisions existantes par la Commission, le Conseil fédéral n'a pas d'indications que le droit suisse, avec la nouvelle loi fédérale sur la protection des données adoptée le 25 septembre 2020 (FF 2020 7639), ne remplirait pas les conditions de l'adéquation. Si la Commission devait remettre en question l'adéquation de la Suisse, elle devrait engager des consultations avec notre pays en vue de remédier à la situation. Le règlement de l'UE établissant l'instrument de gestion des frontières et des visas (IGFV) constitue un développement de l'acquis de Schengen. L'association de la Suisse à Schengen et Dublin n'a pour l'instant pas été affectée par les questions institutionnelles. Un tel lien n'a pas non plus été établi lors des discussions préliminaires informelles menées avec la Commission européenne sur l'accord additionnel nécessaire pour une participation de la Suisse à l'IGFV.</p><p>7. Dans le domaine de la cyberdéfense, le Conseil fédéral ne s'attend pas à des conséquences directes. La Suisse peut participer aux travaux de l'OTAN dans ce domaine dans le cadre du programme Partenariat pour la paix. La Suisse entretient en outre des échanges bilatéraux avec d'importants Etats partenaires. La lutte contre la cybercriminalité, qui peut être poursuivie dans le cadre de la coopération policière internationale et européenne, est également peu touchée. Cette coopération se déroule au niveau bilatéral ainsi que dans le cadre des accords Europol et des accords d'association à Schengen. Pour ce qui est de la cybersécurité civile, il est impossible de déterminer avec précision l'impact sur la coopération avec l'UE, et tout particulièrement avec l'Agence de l'Union européenne pour la cybersécurité (ENISA).</p><p>En annexe se trouve une vue d'ensemble des conséquences d'une non-conclusion de l'accord institutionnel sous la forme d'un tableau. Ce tableau correspond quant au contenu de ces conséquences et des mesures d'atténuation à la version la plus récente de cette vue d'ensemble, sur laquelle s'est basé le Conseil fédéral lors de sa décision du 26 mai 2021.</p><p> </p><p>Tableaux</p><p> </p><p>Les interventions contenant un tableau ou un graphique peuvent être téléchargées sous: Travail parlementaire / Curia Vista / Interventions contenant un tableau ou un graphique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les négociations sur l'accord-cadre sont dans une phase délicate. Les divergences entre l'UE et la Suisse à propos des points en suspens restent importantes. La rupture des négociations risque de provoquer des conséquences négatives pour tous les départements. C'est pourquoi chaque département a tout intérêt à sécuriser la voie bilatérale. Le Conseil fédéral est dès lors prié d'expliquer comment il entend procéder en cas d'échec de l'accord-cadre, et de répondre en particulier aux questions suivantes :</p><p>1. DFAE : Comment le Conseil fédéral envisage-t-il de développer les relations bilatérales avec l'UE en cas d'échec de l'accord-cadre ?</p><p>2. DEFR : Comment le Conseil fédéral entend-il faire en sorte que la Suisse puisse participer aux programmes Horizon Europe et Erasmus+ ? Comment entend-il atténuer les inconvénients pour la recherche et la formation en Suisse en cas de non-association ? Comment entend-il procéder à l'actualisation prochaine de l'accord de reconnaissance mutuelle (ARM) pour les secteurs concernés (technologie médicale, produits pharmaceutiques, construction de machines, etc.) ?</p><p>3. DFI : Quelles seraient les conséquences pour l'accord sur la santé qui a déjà été négocié ? Existe-t-il une menace d'exclusion permanente du Système d'alerte précoce et de réaction de l'UE (SAPR) ? Quelles seraient les conséquences de la non-actualisation de l'ARM pour l'industrie pharmaceutique ?</p><p>4. DFF : Comment le secteur des services financiers serait-il affecté à long terme ? Quels sont les autres moyens envisageables pour coopérer avec l'UE ? Quelles sont les perspectives d'obtenir à nouveau l'équivalence boursière ? D'autres mesures sont-elles prévues en plus de la contre-mesure existante ?</p><p>5. DETEC : Sur le marché européen de l'électricité, fortement interconnecté, la sécurité de l'approvisionnement en électricité et la stabilité du réseau électrique ne peuvent pas être garanties par un seul pays. Comment pourra-t-on les garantir en Suisse sans accord sur l'électricité ? Une coopération étroite est également essentielle dans le secteur des transports. Quelles conséquences peut-on attendre de l'adhésion prévue à l'Agence de l'Union européenne pour les chemins de fer (ERA) ?</p><p>6. DFJP : Le Conseil fédéral craint-il un refus de l'équivalence de la protection des données par l'UE et comment réagirait-il à cela ? Quels sont ses projets pour compenser les charges administratives supplémentaires et les risques accrus de sanctions ? Dans quelle mesure l'accord complémentaire dans le domaine de la gestion des frontières et des visas (IGFV) est-il menacé ?</p><p>7. DDPS : Quels sont les effets attendus en matière de garantie de la cybersécurité ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sécuriser la voie bilatérale. Quels sont les intérêts des départements?"
    }
  ],
  "title": "Sécuriser la voie bilatérale. Quels sont les intérêts des départements?"
}