{
  "id": 20213887,
  "updated": "2021-12-17T09:03:07Z",
  "additionalIndexing": "1221;04;52;1216;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-09-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "speaker"
    }
  ],
  "shortId": "21.3887",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Das Einreichen einer Strafanzeige und die Ermächtigung zur Strafverfolgung sind zwei verschiedene Dinge. In seiner Antwort vom 8. Juni 2020 auf die Frage 20.5257 von Nationalrat Addor (Aufruf der Klimastreik-Bewegung zum \"Militärstreik\". Wird es eine Strafverfolgung geben?) hatte der Bundesrat festgehalten, dass er im Zusammenhang mit einem offenen Brief von Klimaaktivisten keine Strafanzeige eingereicht habe und auch nicht beabsichtige, eine solche einzureichen. Daraufhin reichte allerdings eine Privatperson Strafanzeige ein. Infolge dieser Strafanzeige ersuchte die Bundesanwaltschaft das EJPD am 13. Oktober 2020 um Entscheid betreffend Erteilung oder Verweigerung der Ermächtigung zur Strafverfolgung wegen Aufforderung und Verleitung zur Verletzung militärischer Dienstpflichten (Art. 276 StGB; SR 311.0).</p><p>Wie alle Delikte des 13. Titels des StGB gilt auch Artikel 276 StGB als politisches Delikt. Gemäss Artikel 66 Absatz 1 des Strafbehördenorganisationsgesetzes (StBOG; SR 173.71) bedarf die Verfolgung politischer Straftaten einer Ermächtigung durch den Bundesrat. Er kann sie lediglich zur Wahrung der Interessen des Landes verweigern. Die Kompetenz für den Entscheid betreffend Ermächtigung zur Strafverfolgung ist vom Bundesrat an das EJPD delegiert; Fälle von besonderer Bedeutung können dem Bundesrat vorgelegt werden (Art. 3 Bst. a OV-EJPD; SR 172.213.1).</p><p>Im Rahmen des Ermächtigungsverfahrens muss das EJPD beurteilen, ob zur Wahrung der Interessen des Landes die Ermächtigung zur Strafverfolgung verweigert werden muss. Eine Verweigerung der Ermächtigung zur Strafverfolgung ist stets ein Eingriff der Exekutive in den Hoheitsbereich der Judikative und somit eine Durchbrechung des verfassungsmässigen Prinzips der Gewaltenteilung. Als Ausnahmefall ist daher eine Verweigerung nur mit grosser Zurückhaltung in jenen seltenen Fällen auszusprechen, in welchen staatspolitische Gründe zur Wahrung der Landesinteressen vorliegen, die einer Ermächtigungserteilung entgegenstehen. Dabei stehen insbesondere aussenpolitische Interessen im Vordergrund. In allen anderen Fällen ist die Ermächtigung zu erteilen.</p><p>Es ist namentlich nicht Aufgabe des EJPD, als Ermächtigungsbehörde zu beurteilen, ob ein Straftatbestand tatsächlich erfüllt ist oder nicht. Das ist Aufgabe der Strafverfolgungsbehörden und der Gerichte. Dies gilt auch für die Frage, ob allenfalls die Meinungsäusserungsfreiheit einer Verurteilung gestützt auf Artikel 276 StGB entgegensteht. Für das Ermächtigungsverfahren ist diese Frage hingegen nicht von Bedeutung. Im fraglichen Fall war einzig entscheidend, dass keine staatspolitischen Gründe zur Wahrung der Landesinteressen ersichtlich waren, die einer Strafverfolgung entgegenstehen. Die Ermächtigung zur Strafverfolgung wurde deshalb erteilt. Anders als es die Interpellation insinuiert, hat das EJPD keine Ermächtigung zur Durchführung von Hausdurchsuchungen erteilt: Welche Massnahmen im Rahmen der Strafverfolgung ergriffen werden, liegt aufgrund der Gewaltenteilung in der ausschliesslichen Kompetenz der Strafverfolgungsbehörden.</p><p>3. Der Bundesrat hatte 2010 im Rahmen des Vorentwurfs zum Bundesgesetz über die Harmonisierung der Strafrahmen im Strafgesetzbuch, im Militärstrafgesetz und im Nebenstrafrecht die Aufhebung von Artikel 276 StGB vorgeschlagen. Im Lichte der Vernehmlassung kam der Bundesrat in der Botschaft von 2018 aber zum Schluss, die Bestimmung beizubehalten. Insbesondere soll die Aufforderung und Verleitung zur Verletzung militärischer Dienstpflichten (Art. 276 StGB) auch in Friedenszeiten und in der Zuständigkeit der zivilen Behörden strafbar bleiben. Der Bundesrat begründete dies in seiner Botschaft damit, dass es stossend wäre, wenn in Friedenszeiten - anders als in Kriegszeiten - eine strafrechtliche Verfolgung allein des Armeeangehörigen erfolgt, hingegen derjenige straflos bliebe, der den Armeeangehörigen zum strafbaren Verhalten verleitet habe.</p><p>4. Ob die Meinungsäusserungsfreiheit ein \"übergeordnetes Interesse\" darstellt, ist für die Ermächtigung zur Strafverfolgung nicht massgebend. Nach Artikel 66 StBOG können lediglich \"Interessen des Landes\" und nicht anderweitige \"übergeordnete Interessen\" gegen eine Erteilung der Ermächtigung zur Strafverfolgung angebracht werden. Im fraglichen Fall waren keine Landesinteressen ersichtlich, die einer Ermächtigung entgegenstanden, weshalb die Ermächtigung zur Strafverfolgung erteilt wurde.</p><p>5. Im Zeitpunkt des Ermächtigungsentscheids aus dem Jahr 1992 war das politische Ermächtigungsverfahren noch in Artikel 105 des Bundesgesetzes über die Bundesstrafrechtspflege geregelt. Dieses Gesetz wurde per 1. Januar 2011 durch das StBOG ersetzt. Im Unterschied zum früheren Gesetzestext (\"Über die gerichtliche Verfolgung politischer Vergehen entscheidet der Bundesrat.\") wurde in Artikel 66 StBOG präzisiert, dass eine Ermächtigung zur Strafverfolgung nur \"zur Wahrung der Interessen des Landes\" verweigert werden kann.</p><p>Im angesprochenen Entscheid aus dem Jahr 1992 wurde die Ermächtigung zur Strafverfolgung von Mitgliedern der GSoA verweigert. Diesen war vorgeworfen worden, in diversen Presseerzeugnissen zur Militärverweigerung aufgerufen zu haben. Als Gründe für die Verweigerung der Ermächtigung zur Strafverfolgung wurde damals insbesondere vorgebracht, dass der Aufruf zur Massendienstverweigerung bei den betroffenen Wehrmännern nur auf ein schwaches Echo gestossen sei und ein Strafverfahren der GSoA zur von ihr gewünschten Publizität verhelfen könnte. Entscheidend für die Verweigerung waren also vorwiegend Gründe der politischen Zweckmässigkeit (s. Stellungnahme des Bundesrates vom 25.08.1993 zur Interpellation Leuba 93.3168, Strafverfolgung wegen Aufforderung zur Dienstverweigerung; AB 1993 IV, S. 2015 f.). Ein zweites Mal wurde im Jahr 2006 die Ermächtigung zur Strafverfolgung von vier Personen, welche im Rahmen einer Pressekonferenz der GSoA öffentlich zur Verweigerung des Militärdienstes am World Economic Forum 2005 aufgerufen hatten, verweigert. In der damaligen Verfügung des EJPD waren dieselben Gründe der politischen Zweckmässigkeit entscheidend, welche auch dem Entscheid des Bundesrates aus dem Jahr 1992 zugrunde lagen.</p><p>Die Verweigerung einer Ermächtigung zur Strafverfolgung aus Gründen reiner politischer Zweckmässigkeit wäre allerdings mit dem Wortlaut des heutigen Gesetzestextes nicht mehr vereinbar. Dementsprechend machen der Bundesrat und das EJPD von der Verweigerung der Ermächtigung als eigentliche Durchbrechung der Gewaltenteilung nur noch in absoluten Ausnahmefällen Gebrauch, wenn staatspolitische Gründe zur Wahrung der Landesinteressen gegen eine Strafverfolgung sprechen. Da im Ermächtigungsverfahren betreffend die Klimastreik-Sektionen aus den Kantonen Waadt und Genf keine solchen Landesinteressen ersichtlich waren, die einer Ermächtigung entgegenstanden, musste die Ermächtigung zur Strafverfolgung erteilt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Februar erteilte Bundesrätin Keller-Sutter der Bundesanwaltschaft die Ermächtigung, Hausdurchsuchungen bei Klimaaktivistinnen und Klimaaktivisten in der Waadt durchzuführen. Ich bitte den Bundesrat in dieser Sache um die Beantwortung folgender Fragen:</p><p>1. In der Antwort auf die Frage 20.5257 (Addor) äussert sich der Bundesrat klar, dass er auf Berufung des Schutzes der Meinungsfreiheit auf eine Klage verzichte. Weshalb wurde die Bundesanwaltschaft von der Vorsteherin des EJPD trotzdem ermächtigt, ein Strafverfahren zu eröffnen?</p><p>2. Ist der Bundesrat nicht der Ansicht, dass ein Verweigern der Ermächtigung verhältnismässig gewesen wäre vor dem Hintergrund, dass der Gesamtbundesrat sich in der Sache bereits geäussert hat?</p><p>3. Ist der Bundesrat der Ansicht, dass der Artikel 276 StGB noch zeitgemäss ist vor dem Hintergrund, dass er ihn bereits im Vorentwurf der Strafrahmenharmonisierung 2012 abschaffen wollte?</p><p>4. Die Erteilung der Ermächtigung kann unter dem Argument von \"übergeordneten Interessen\" verweigert werden. Erachtet der Bundesrat den verfassungsmässig garantierten Schutz der Grundrechte (freie Meinungsäusserung) als \"übergeordnetes Interesse\"?</p><p>5. 1990 wurde bei einem ähnlichen Vorfall mit der GSoA unter Berufung auf die Meinungsfreiheit keine Ermächtigung erteilt. Bei der Ermächtigung zur Verfolgung einer politischen Straftat habe der Bundesrat \"einen weiten Ermessensspielraum\". Selbst \"wenn die objektiven und subjektiven Tatbestandsmerkmale erfüllt zu sein scheinen, kann er die Genehmigung aus Gründen der politischen Zweckmässigkeit verweigern\". Wie rechtfertigt sich vor diesem Hintergrund die Erteilung der Ermächtigung 2021?</p><p>- In wie vielen und welchen Fällen wurde in den letzten 20 Jahren eine Ermächtigung betreffend Artikel 276 StGB erteilt bzw. verweigert?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ermächtigung der Bundesanwaltschaft. War sie verhältnismässig?"
    }
  ],
  "title": "Ermächtigung der Bundesanwaltschaft. War sie verhältnismässig?"
}