{
  "id": 20213869,
  "updated": "2023-06-19T08:02:46Z",
  "additionalIndexing": "44;04;1236;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3187,
      "gender": "f",
      "id": 4295,
      "name": "Suter Gabriela",
      "officialDenomination": "Suter"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-06-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623880800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1686866400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3187,
        "gender": "f",
        "id": 4295,
        "name": "Suter Gabriela",
        "officialDenomination": "Suter"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3869",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2./4. La lutte contre la discrimination doit être conçue de manière globale tant sur le plan des mesures à prendre que sur celui du moment à prendre en compte (formation, recrutement, relation de travail). A titre d'exemple, la stratégie Egalité 2030, adoptée le 28 avril 2021 par le Conseil fédéral, vise tant l'élimination d'éventuelles discriminations salariales qu'une répartition équilibrée des sexes dans la formation, dans tous les groupes professionnels, à tous les niveaux de responsabilité et dans les organes de décision.</p><p>Cela étant, la législation prévoit déjà des interdictions de la discrimination à l'embauche (art. 3, al. 1, de la loi sur l'égalité entre femmes et hommes [LEg, RS 151.1] ; art. 13, al. 1, de la loi sur l'élimination des inégalités frappant les personnes handicapées [LHand, RS 151.3]). D'autres mesures comme les seuils de représentation des sexes pour les sociétés cotées en bourse ont également introduites (art. 734f du code des obligations [CO, RS 220]). En plus de cela, des mesures de formation et de sensibilisation, pour les personnes responsables du recrutement notamment, sont tout aussi importantes.</p><p>Le CV anonyme ou anonymisé a en particulier été examiné dans un rapport, publié par le Service de lutte contre le racisme et le Bureau fédéral de l'égalité pour les personnes handicapées (Lutte contre les discriminations à l'embauche - Les mesures volontaires mises en oeuvre par les employeurs en Suisse, Berne 2011, ch. 3.3). Des expériences concrètes ont également été menées, notamment par trois employeurs genevois à l'initiative du Bureau cantonal de l'intégration des étrangers à Genève (Chloé Dethurens, Le CV anonyme, une bonne idée à abandonner, Le Temps, 23 août 2006), ou le projet pilote mené par SEC Suisse (NZZ, Anonymisierte Bewerbung erhöht die Chancengleichheit, 30 septembre 2008). Le rapport cité ci-dessus conclut que \" cette mesure apparaît intéressante en tant qu'instrument de prise de conscience des biais non intentionnels incorporés dans les routines des responsables du recrutement \" mais qu'elle \" ne fait de sens que si elle est insérée dans une politique globale du recrutement \" (Rapport, p. 33). Par contre, cette mesure ne permet pas d'écarter les discriminations intentionnelles et ne pourra empêcher des comportements discriminatoires au moment de l'entretien d'embauche (Ibid.)..</p><p>Enfin, prévoir dans la loi une obligation générale de soumettre et de recevoir des dossiers de candidature anonymisés pour les rapports de travail relevant du droit privé constituerait une ingérence notable dans l'autonomie privée, en particulier celle de l'employeur. Une telle obligation ne doit être instaurée que si son utilité est clairement démontrée, ce qui n'est pas le cas à l'heure actuelle.</p><p>Il ne serait pas si simple de déterminer les règles à modifier, dont le choix serait fonction du champ d'application voulu, si l'on entendait néanmoins introduire une obligation dans la loi. Les règles générales de droit du travail (notamment, CO ou loi sur le travail [LTr, RS 822.1]) ne couvrent pas tous les salariés des secteurs privé et public et une règle fédérale applicable aux personnels cantonaux et communaux pose des questions de répartition constitutionnelle des compétences.</p><p>3. L'administration fédérale est attentive aux différents parcours de vie et besoins de ses collaboratrices et collaborateurs et en favorise la diversité. Elle accorde la plus haute priorité à un traitement non discriminatoire. L'Office fédéral du personnel (OFPER) a élaboré avec la collaboration de tous les départements un \" Guide de recrutement numérique du personnel \", paru en juillet 2020, qui mentionne que le recrutement doit être non discriminatoire, et ce à toutes les étapes du processus. Les cadres de l'administration fédérale peuvent en outre suivre un module en ligne intitulé \" Préjugés inconscients \", qui porte notamment sur l'offre d'emploi et le curriculum vitae. Il reste que, malgré le recours aux dossiers anonymisés, l'employeur connaîtra l'identité de la candidate ou du candidat au plus tard lors de l'entretien d'embauche. C'est la raison pour laquelle le Conseil fédéral juge qu'il est plus efficace de continuer à sensibiliser régulièrement les personnes impliquées dans le processus de recrutement à la problématique des préjugés inconscients.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La discrimination à l'emploi est un problème de société. Plusieurs études scientifiques montrent que cette discrimination intervient souvent dès le premier dépouillement des dossiers de candidature. Ainsi, les personnes dont le nom est à \" consonance étrangère \", les femmes qui élèvent seules leurs enfants et les personnes âgées ont moins de chances d'être invitées à un entretien d'embauche que les autres, même lorsqu'elles possèdent les mêmes qualifications. Un \" mauvais \" nom suffit déjà pour qu'une candidature passe à la trappe, sans même que l'auteur d'une telle discrimination ait nécessairement conscience de ce qu'il fait.</p><p>L'étude la plus récente sur le sujet s'intitule Monitoring hiring discrimination through online recruitment platforms (janvier 2021). Il s'agit d'une étude à grande échelle consacrée aux discriminations pratiquées sur une plate-forme suisse d'emploi en ligne, étude qui a été soutenue par le Fonds national suisse de la recherche scientifique. Pour déterminer les discriminations à l'embauche, les chercheurs ont analysé plus de trois millions de décisions prises par les recruteurs sur une période d'un peu moins de dix mois. Les chercheurs ont notamment pu démontrer que les discriminations peuvent toucher aussi bien les femmes que les hommes selon la profession considérée et que celles qui frappent les étrangers dépendent entre autres de l'heure de la journée.</p><p>Il est d'usage dans plusieurs pays d'anonymiser certaines données pour la première étape de la procédure de candidature afin d'éliminer autant que possible les préjugés inconscients qui pourraient entacher le recrutement. Si aux Etats-Unis la pratique est courante depuis les années 1960, elle gagne également le Canada, la France, le Royaume-Uni et la Suède. La Belgique a mis en place le CV anonyme pour le secteur public. Enfin, en Suisse même, plusieurs villes agissent en ce sens.</p><p>Aussi prié-je le Conseil fédéral de bien vouloir répondre aux questions suivantes :</p><p>1. Quelles possibilités voit-il d'éliminer les discriminations à la première étape de la procédure de sélection ?</p><p>2. Voit-il des avantages à une procédure de sélection au moins partiellement anonyme, et si oui, lesquels ?</p><p>3. Serait-il disposé à mettre en oeuvre un projet en ce sens dans l'administration fédérale de façon à acquérir une expérience en matière d'anonymisation partielle des candidatures ?</p><p>4. Quelles dispositions légales faudrait-il modifier pour imposer l'anonymat des candidatures dans les procédures de sélection ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La procédure de candidature anonyme, outil de lutte contre les discriminations sur le marché de l'emploi"
    }
  ],
  "title": "La procédure de candidature anonyme, outil de lutte contre les discriminations sur le marché de l'emploi"
}