{
  "id": 20213510,
  "updated": "2023-06-19T07:16:08Z",
  "additionalIndexing": "52;44;2841;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2757,
      "gender": "m",
      "id": 4051,
      "name": "de Courten Thomas",
      "officialDenomination": "de Courten"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-06-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-09-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620079200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1686866400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3510",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est conscient de l'importance, pour la santé publique, d'une bonne qualité de l'air à l'intérieur des locaux. Sur la base de l'art. 29 de la loi sur les produits chimiques (LChim ; RS 813.1), l'Office fédéral de la santé publique (OFSP) informe des dangers inhérents aux polluants à l'intérieur des locaux et peut émettre des recommandations en la matière. Cependant, aucun mandat de surveillance de la qualité de l'air intérieur n'en découle comme c'est le cas pour la qualité de l'air extérieur en vertu de la loi sur la protection de l'environnement (LPE ; RS 814.01) et l'ordonnance sur la protection de l'air (OPair ; RS 814.318.142.1).</p><p>De nombreuses sources contaminent l'air intérieur, de sorte que les impuretés sont très diverses. Les différentes mesures sont donc effectuées en lien avec des questions spécifiques. Par exemple, pour déterminer si une pièce occupée par des personnes est bien ventilée, il convient de mesurer la concentration de CO2. De telles mesures sont simples et peu onéreuses. Des capteurs sont utilisés depuis longtemps pour contrôler les systèmes de ventilation mécanique. L'OFSP s'est ainsi fondé sur des mesures du CO2 pour évaluer la qualité de la ventilation dans les salles de classe. En mars 2019, sur la base des études réalisées, il a publié des recommandations, d'une part sur l'aération des classes par ouverture des fenêtres, d'autre part sur la planification de la ventilation lors de la construction ou de la rénovation de bâtiments scolaires.</p><p>L'OFSP estime que des mesures simples de la qualité de l'air peuvent être un instrument utile, en particulier en ce qui concerne la qualité de l'air intérieur et l'aération ; elles permettent d'effectuer un travail de sensibilisation et d'encourager les utilisateurs à ouvrir les fenêtres pour aérer.</p><p>2. / 3. Depuis septembre 2020, l'OFSP s'emploie à promouvoir l'aération régulière en tant que mesure de protection supplémentaire contre le risque de transmission du nouveau coronavirus (<a  href=\"http://www.ofsp.admin.ch\">www.ofsp.admin.ch</a> &gt; Maladies &gt; Maladies infectieuses : flambées, épidémies, pandémies &gt; Flambées et épidémies actuelles &gt; Coronavirus &gt; Voici comment nous protéger). Aérer régulièrement fait partie des exigences de l'OFSP dans le cadre des plans de protection, par exemple dans les écoles.</p><p>Une bonne aération constitue une mesure importante pour diminuer les risques de transmission sur de plus grandes distances. Néanmoins, elle ne suffit pas à empêcher les contaminations par les gouttelettes et les aérosols dans les espaces fermés. D'autres facteurs jouent également un rôle déterminant, notamment les distances entre les personnes et les activités pouvant entraîner une sécrétion plus importante du virus, comme parler souvent fort, chanter ou s'adonner à des exercices physiques intenses. Une bonne aération ne peut donc pas remplacer les mesures actuelles d'hygiène et de respect des distances.</p><p>Bien qu'elle soit un indicateur simple pour ce qui est de l'aération des pièces occupées, la concentration de CO2 ne peut par conséquent pas être utilisée comme indicateur général du risque de transmission. Il n'est ainsi pas possible de définir des valeurs indicatives représentant correctement le risque d'infection dans un espace fermé.</p><p>4. Depuis le 31 mai 2021, les établissements de restauration peuvent rouvrir leurs espaces intérieurs. De même, les limitations applicables aux manifestations (nombre de personnes et capacités) ont été assouplies. Depuis le 26 juin 2021, les concerts en intérieur peuvent accueillir 1000 personnes au maximum si celles-ci ont l'obligation de s'asseoir, ou 250 personnes en cas de places debout ou si les gens peuvent se déplacer librement. Si l'accès à une manifestation est réservé aux personnes disposant d'un certificat COVID, le nombre de personnes n'est plus limité, à l'intérieur également. Par ailleurs, depuis le 26 juin 2021, l'obligation de travail à domicile dans les entreprises a été remplacée par une recommandation, et la présence des employés sur le lieu de travail ne nécessite plus de tests réguliers.</p><p>S'agissant des activités en intérieur, les plans de protection accordent toujours une grande importance à la qualité de l'air et à une bonne aération, en particulier lorsqu'il est renoncé au port du masque.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les mesures d'hygiène visant à contenir le COVID-19 doivent aussi porter sur l'hygiène de l'air. A court terme, un air salubre permettrait à de nombreuses personnes de revenir sur leur lieu de travail. Il contribuerait par ailleurs à moyen ou long terme à réduire les absences pour cause de maladie, notamment lors d'épidémies de grippe, protégeant ainsi les personnes et l'économie et faisant baisser les coûts de la santé ainsi que les charges de l'Etat. Je prie dès lors le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Pendant longtemps, l'OFSP et le Conseil fédéral ne se sont guère préoccupés de mesurer le CO2 à l'intérieur des bâtiments. Pourtant, les poussières fines sont mesurées à tous les coins de rue, les garages et les tunnels sont équipés de détecteurs d'azote et durant l'été, les alertes à l'ozone et la concentration des pollens sont de tous les bulletins météo. On ne s'est guère intéressé à l'air intérieur jusqu'à présent alors qu'en Suisse, des entreprises fournissent depuis longtemps des capteurs infrarouges non dispersifs de haute qualité, capables de mesurer en continu et d'alerter en cas de dépassement des valeurs limites. Le Conseil fédéral est-il d'avis que le potentiel des mesures de la qualité de l'air a été suffisamment reconnu et exploité à ce jour ?</p><p>2. La Task force COVID-19 n'a découvert que récemment l'importance des mesures de la qualité de l'air au moyen de capteurs, affirmant elle-même que les détecteurs de CO2 représentent un moyen supplémentaire simple et avantageux bien trop peu utilisé à ce jour pour réduire la transmission du SARS-CoV-2. D'autres Etats, de l'Australie au Japon en passant par les Etats-Unis, effectuent de telles mesures depuis longtemps. L'OFSP a-t-il manqué l'occasion d'agir plus tôt en ce qui concerne les mesures de la qualité de l'air, alors que des solutions technologiques de pointe sont disponibles en Suisse ?</p><p>3. Le recours généralisé à des capteurs intelligents de mesure de l'air contribuerait non seulement à sensibiliser la population aux aérosols et aux risques de transmission des virus, mais permettrait également un retour plus rapide à la normale dans de nombreux lieux de travail, dans les restaurants, les espaces publics intérieurs, les écoles, les transports publics, etc. Que prévoit le Conseil fédéral à cet égard ? A-t-il fait des recommandations aux cantons ? A-t-il fixé des valeurs limites pour le CO2 dans les espaces intérieurs ? Si oui, sur quelles bases ?</p><p>4. A quel rythme et dans quelle mesure le Conseil fédéral entend-il assouplir l'obligation de travailler à domicile et autoriser la réouverture des restaurants et l'accès aux manifestations culturelles, en garantissant une bonne qualité de l'air grâce à des plans de protection appropriés ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures de la qualité de l'air. Une occasion manquée?"
    }
  ],
  "title": "Mesures de la qualité de l'air. Une occasion manquée?"
}