{
  "id": 20213443,
  "updated": "2021-06-15T09:39:52Z",
  "additionalIndexing": "08;09;66;52;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3086,
      "gender": "f",
      "id": 4186,
      "name": "Mazzone Lisa",
      "officialDenomination": "Mazzone"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2021-06-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623708000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3443",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zur Frage 1:</p><p>Das Eidgenössische Nuklearsicherheitsinspektorat (ENSI) und das Bundesamt für Energie wurden von der französischen Autorité de sûreté nucléaire (ASN) im Rahmen der französisch-schweizerischen Kommission für die nukleare Sicherheit und den Strahlenschutz (CFS) über die Konsultation informiert, haben sich jedoch nicht daran beteiligt.</p><p>Zur Frage 2:</p><p>Die Schweiz verfügt über direkte Kontakte mit den zuständigen Präfekturen in Frankreich für den Fall eines Unfalls im Kernkraftwerk (KKW) Fessenheim bzw. im KKW Bugey. Ausserdem decken das Referenzszenario und die darauf basierenden Schutzmassahmen für einen KKW-Unfall in der Schweiz auch einen KKW-Unfall im Ausland ab. Es werden deshalb keine zusätzlichen Szenarien oder Schutzmassnahmen für einen KKW-Unfall im Ausland definiert. In der Schweiz werden Jodtabletten entweder vorsorglich an die Haushalte im 50-Kilometer-Radius um die KKW abgegeben oder kantonal zentralisiert in den Zonen, die weiter als 50 Kilometer von den KKW entfernt sind. Die Grossregion Genf befindet sich nicht in einem 50-Kilometer-Radius eines KKW. Bei den entsprechenden Kantonen sind die Jodtabletten somit zentralisiert in genügenden Mengen eingelagert, um im Ereignisfall die gesamte Bevölkerung damit versorgen zu können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die französische Behörde für nukleare Sicherheit (Autorité de sûreté nucléaire, ASN) hat Ende Februar 2021 beschlossen, die Genehmigung für den Betrieb der ältesten Kernkraftwerke Frankreichs um zehn Jahre zu verlängern, darunter jene der Anlage in Bugey, die 60 Kilometer Luftlinie von Genf entfernt liegt. Die Bestätigung der Verlängerung durch die ASN steht allerdings noch aus, da zurzeit Arbeiten vorgenommen werden. Die Anlage in Bugey wurde in den 1970er-Jahren in Betrieb genommen und ist bekannt für ihre Schwachstellen, zum Beispiel den zunehmend schlechten Zustand der Wasserrohre, auf den die ASN im Jahr 2017 selbst hingewiesen hat. Dabei handelt es sich um ein Problem, das so schwerwiegend ist, dass es auf der internationalen Bewertungsskala für nukleare Ereignisse die Stufe 2 von 7 erreicht. Mit dem Verlängerungsentscheid wird die Anlage in Bugey ein Alter von über 50 Jahren erreichen, obwohl die französischen Kernkraftwerke für 30 bis 40 Jahre Betrieb vorgesehen waren und danach eine unbekannte Alterungsphase eintritt. Die Behörden der Stadt und des Kantons Genf haben in Übereinstimmung mit ihrem kantonalen Verfassungsauftrag verschiedene Massnahmen ergriffen, um die Sicherheit ihrer Bevölkerung zu gewährleisten, bisher aber ohne Erfolg.</p><p>Ich beauftrage den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Konnte der Bundesrat im Rahmen der von der ASN durchgeführten technischen Konsultation, insbesondere über die französisch-schweizerische Kommission für die nukleare Sicherheit und den Strahlenschutz (CFS), Stellung beziehen? Wenn ja, welche Position vertritt er?</p><p>2. Was unternimmt der Bundesrat im Allgemeinen, um die Sicherheit der Schweizer Bevölkerung angesichts der Nähe von französischen Kernkraftwerken zur Schweizer Grenze zu gewährleisten? Werden Jodtabletten auch an die dort wohnhafte Bevölkerung verteilt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nukleare Sicherheit geht über Landesgrenzen hinaus. Die Betriebsverlängerung des Kernkraftwerks Bugey ist besorgniserregend"
    }
  ],
  "title": "Nukleare Sicherheit geht über Landesgrenzen hinaus. Die Betriebsverlängerung des Kernkraftwerks Bugey ist besorgniserregend"
}