{
  "id": 20213216,
  "updated": "2022-03-09T12:46:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3160,
      "gender": "f",
      "id": 4268,
      "name": "Gysin Greta",
      "officialDenomination": "Gysin Greta"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-03-09T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-05-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615935600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1646780400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3216",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'art. 1, al. 1, let. e, LESp a pour but de prévenir les accidents liés au sport et à l'activité physique. Aucune mesure n'est cependant prise aujourd'hui pour aider les sportifs d'élite à la fin de leur carrière, soit au moment où ils sont généralement délaissés des autorités, de Swissolympic et des clubs de sport. Après avoir vécu des années dans un monde compétitif, stressant et bien structuré, certains de ces jeunes, souvent âgés d'une vingtaine d'années, doivent changer de vie et faire face à une réalité inconnue jusque-là. Tous n'ont par ailleurs pas achevé une formation durant leur carrière sportive.</p><p>Ce changement est énorme et souvent lié à des problèmes physiques et mentaux. De nombreux athlètes souffrent durant des années de pathologies neurologiques, de troubles de l'alimentation ou de l'humeur, de neurasthénie, de dérèglement du système nerveux et d'autres pathologies. Ils ne parviennent parfois pas à identifier l'origine de leurs problèmes et pensent que c'est une conséquence \" normale \" due à l'abandon de leur carrière sportive.</p><p>C'est précisément au moment où ils doivent affronter ces problèmes physiques et mentaux que nos sportifs d'élite sont livrés à eux-mêmes et à un système sanitaire dans lequel il est difficile de trouver des spécialistes qualifiés pour soigner ce genre de pathologies.</p><p>Un soutien actif de la part de la Confédération aux sportifs d'élite en fin de carrière permettrait de combler une lacune du système sportif suisse et de limiter la souffrance de ceux-ci. Il est essentiel d'accompagner ces sportifs durant leur carrière sportive et de leur montrer qu'il est important qu'ils se préparent à l'après-carrière, qu'ils ne négligent pas leur formation et qu'ils gardent des intérêts et des contacts également en-dehors du sport de compétition.</p><p>Une meilleure coordination des aides sanitaires permettrait en outre d'éviter une fragmentation excessive des traitements et de faciliter le retour des athlètes à une vie \" normale \".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient des défis particuliers auxquels les sportifs d'élite sont confrontés durant et à la fin de leur carrière sportive. Indépendamment de la question de savoir si la base constitutionnelle sur laquelle repose l'encouragement du sport (art. 68, al. 1, Cst.) s'étend à des mesures en faveur des anciens sportifs d'élite, le Conseil fédéral estime qu'il n'appartient pas à la Confédération de créer un système d'aide spécifique pour traiter les problèmes physiques et psychiques des athlètes à la fin de leur carrière. Il estime en outre que des problèmes aussi graves ne devraient même pas survenir.</p><p>En sa qualité de faîtière des fédérations sportives suisses, Swiss Olympic a mis en place le programme \"Swiss Olympic Athlete Career Management\", qui vise à accompagner au mieux les athlètes de l'élite. Cette offre, qui est proposée gratuitement aux sportifs d'élite jusqu'à deux ans après leur retraite sportive, comprend des services de conseil et de soutien dans les domaines de la formation, de la formation professionnelle et de la gestion de carrière pendant et après la carrière sportive.</p><p>Les fédérations sportives assurent quant à elles aux sportifs d'élite un suivi médical et psychologique complet durant toute leur carrière. Ce suivi, qui est coordonné avec des prestataires privés, est inscrit dans les concepts médico-sportifs des fédérations. Swiss Olympic fixe des prescriptions minimales à cet égard et contrôle périodiquement ces concepts. Des outils et aide-mémoire spécifiques du bureau de prévention des accidents (bpa) sont également mis à disposition dans le but de prévenir les accidents et les blessures. En outre, l'Association suisse de psychologie du sport (Swiss Association of Sport Psychology SASP) gère et transmet les coordonnées de spécialistes qui proposent un suivi psychologique dans le domaine du sport.</p><p>Enfin, l'Office fédéral du sport accorde une place importante à la prévention et à la promotion de la santé dans ses programmes, notamment à tous les niveaux de la formation et de la formation continue de Jeunesse+Sport ou dans la Formation des entraîneurs, programme qu'il dirige conjointement avec Swiss Olympic.</p><p>Les athlètes sont donc soutenus de manière ciblée durant toutes les phases de leur carrière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé, dans le cadre de ses compétences s'agissant de la loi sur l'encouragement du sport (LESp ; RS 415.0), d'instaurer un système d'aide pour les sportifs d'élite en difficulté physique ou psychique à la fin de leur carrière sportive. Cette aide devrait également être préventive, afin que les athlètes puissent déjà se préparer durant leur carrière sportive à l'étape qui suivra celle-ci.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Soutien aux sportifs d'élite en fin de carrière"
    }
  ],
  "title": "Soutien aux sportifs d'élite en fin de carrière"
}