{
  "id": 20213562,
  "updated": "2023-06-19T07:47:50Z",
  "additionalIndexing": "32;2831;34;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2623,
      "gender": "m",
      "id": 1109,
      "name": "Pfister Gerhard",
      "officialDenomination": "Pfister Gerhard"
    },
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 3,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-03-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-06-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620165600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1686866400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 3,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3562",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Bibliothek Werner Oechslin in Einsiedeln ist ein grossartiges und bedeutendes bibliothekarisch-architektonisches Gesamtkunstwerk. Durch die Kündigung des Vertrags zwischen der Bibliothek und der ETH (durch die ETH) im Juni 2020 ist die Zukunft der Bibliothek sehr gefährdet.</p><p>2006 wurde von Bundesrat Couchepin der Bibliotheksbau des Architekten Mario Botta eingeweiht. Der Kooperationsvertrag von 2009 mit der ETH schuf eine gute Grundlage und sollte eine \"dauerhafte Lösung für die Bibliothek\" schaffen. Die Kündigung hat diese Lösung stark gefährdet. Der Bundesrat muss hier unbedingt sein Gewicht in die Waagschale werfen, damit die Bibliothek eine sichere Zukunft hat, und er muss auch Alternativen ohne ETH Beteiligung erörtern. Es kann nicht sein, dass dieses Gesamtkunstwerk keine Zukunft hat. Ebenso ist eine Einverleibung in die ETH unbedingt zu vermeiden. Wenn die ETH den Wert dieser Bibliothek nicht mehr erkennen will, müssen eben andere Partner gefunden werden, oder der Bund muss sich stärker engagieren. Mit der ETH ist offenbar keine Lösung erkennbar, die den Wert der Bibliothek zu erkennen und zu schätzen scheint. Deshalb sollte die Rettung der Bibliothek wieder Chefsache werden, wie es die Einweihung des Bibliothekgebäudes war.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./3. Der Kooperationsvertrag wurde gekündigt, weil er aus Sicht der ETH Zürich nicht mehr den aktuellen Gegebenheiten entspricht. Die ETH Zürich arbeitete in der ersten Jahreshälfte gemeinsam mit dem Stifter, der Stiftung Bibliothek Werner Oechslin und dem Kanton Schwyz an Lösungen, um das Fortbestehen der Bibliothek sicherzustellen.</p><p>Die entsprechenden Verhandlungen konnten vor Kurzem mit einer Interimsvereinbarung für die Jahre 2022-2024 abgeschlossen werden. Sie tritt per 1. Januar 2022 in Kraft.</p><p>Die Vereinbarung sieht vor, dass die Bibliothek wie bisher für Forschende und - im Rahmen der von der Bibliothek organisierten Veranstaltungen - für die Öffentlichkeit zugänglich bleibt. Sie sichert die Anstellung der Mitarbeitenden der Bibliothek und die Weiterführung des Betriebs. Gemäss der Vereinbarung soll die Bibliothek ab 1. Januar 2025 solide und nachhaltig finanziert werden, damit diese ihre wissenschaftlichen und kulturellen Ziele erreichen kann und eine langfristige Weiterentwicklung ermöglicht wird. Hierzu sollen einerseits die Nutzerbasis und die Trägerschaft verbreitert sowie andererseits von der Stiftung eine zusätzliche Unterstützung durch weitere Partner gesucht werden.</p><p>2. Es liegt sowohl im Interesse der ETH Zürich als auch der Stiftung der Bibliothek Werner Oechslin, die Zeit der Gültigkeit der Interimsvereinbarung zu nutzen, um die Bibliothek auf eine langfristig tragfähige finanzielle Basis zu stellen. Die Vereinbarung hält fest, dass die Stiftung dafür verantwortlich ist. Sowohl die ETH Zürich als auch der Kanton Schwyz haben in der Interimsvereinbarung ihre Unterstützung für diese Zielsetzung zugesichert. Der Bundesrat begrüsst das gewählte partnerschaftliche Vorgehen zwischen Stiftung, Kanton Schwyz und ETH Zürich und das Ziel, die Bibliothek mit zusätzlichen Partnerschaften breiter abzustützen. Er sieht angesichts dieser positiven Entwicklung keinen Bedarf, selber aktiv zu werden.</p><p>4. Der Bibliothek Werner Oechslin steht die Möglichkeit offen, ein Gesuch um Unterstützung nach Artikel 15 des Bundesgesetzes über die Förderung der Forschung und der Innovation (FIFG; SR 420.1) einzureichen. Ein solches Gesuch würde wie alle diese Gesuche im Rahmen des etablierten Verfahrens unter Einbezug des Schweizerischen Wissenschaftsrats beurteilt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Wie beurteilt der Bundesrat die Situation nach der Kündigung des Vertrags zwischen der ETH und der Bibliothek Werner Oechslin durch die ETH im Juni 2020?</p><p>2. Ist der Bundesrat bereit, in der schwierigen Situation seinen wichtigen Beitrag zur Lösungsfindung zu leisten? </p><p>3. Welche Alternativen sieht der Bundesrat, wenn die ETH nicht mehr als Vertragspartner der Bibliothek in Frage kommen sollte?</p><p>4. Ist für den Bundesrat Artikel 15 BG für die Förderung der Forschung und der Innovation eine mögliche Grundlage, um die Zukunft der Bibliothek zu sichern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rettung eines bibliothekarischen Kunstwerks. Lösungsvorschläge zur Sicherung der Zukunft der Bibliothek Werner Oechslin müssen zur Chefsache werden"
    }
  ],
  "title": "Rettung eines bibliothekarischen Kunstwerks. Lösungsvorschläge zur Sicherung der Zukunft der Bibliothek Werner Oechslin müssen zur Chefsache werden"
}