{
  "id": 20213017,
  "updated": "2023-03-15T14:16:38Z",
  "additionalIndexing": "2836;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "SGK-NR",
      "id": 6,
      "name": "Kommission für soziale Sicherheit und Gesundheit NR",
      "abbreviation1": "SGK-NR",
      "abbreviation2": "SGK",
      "committeeNumber": 6,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-02-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-16T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2023-03-15T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-04-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR",
            "abbreviation1": "SGK-NR",
            "abbreviation2": "SGK",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2021-02-05T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3182,
                    "gender": "m",
                    "id": 4290,
                    "name": "Silberschmidt Andri",
                    "officialDenomination": "Silberschmidt"
                  },
                  "faction": {
                    "abbreviation": "Fraktion RL",
                    "code": "RL",
                    "id": 1,
                    "name": "FDP-Liberale Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5110"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR",
            "abbreviation1": "SGK-SR",
            "abbreviation2": "SGK",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2021-02-05T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2647,
                    "gender": "m",
                    "id": 1267,
                    "name": "Stöckli Hans",
                    "officialDenomination": "Stöckli"
                  },
                  "faction": {
                    "abbreviation": "Fraktion S",
                    "code": "S",
                    "id": 2,
                    "name": "Sozialdemokratische Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5118"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1612479600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623794400000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1678834800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "SGK-NR",
        "id": 6,
        "name": "Kommission für soziale Sicherheit und Gesundheit NR",
        "abbreviation1": "SGK-NR",
        "abbreviation2": "SGK",
        "committeeNumber": 6,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "21.3017",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Struktur der einzelnen Pensionskassen (PK) ist je nach Branche oder Alter der Versicherten sehr unterschiedlich. So sind die langfristigen Einflüsse von Negativzinsen, einer immer älter werdenden Bevölkerung, der Digitalisierung und somit Zunahme der Transparenz und Automatisierung für jede PK unterschiedlich.</p><p>Der Bundesrat soll mit gezielten Erneuerungen der BVV2 das Reglement zukunftsfähiger machen, um die Stabilität der zweiten Säule zu erhöhen und dem weiter ansteigenden Anlagevermögen stärker Rechnung zu tragen. Dabei sollen die \"10 Gebote für den Stiftungsrat\" (BDO) berücksichtigt werden.</p><p>Durch Einforderung von mehr Anlagekompetenz (inkl. Wissen zur Green Finance) wird sichergestellt, dass genügend Wissen in der Bewirtschaftung der Anlagen und in der Verwaltung der verschiedenen Risiken entweder im Gremium selbst oder durch Beratung sichergestellt ist.</p><p>Das Risikomanagement soll sich so nicht nur auf die Verteilung der Risiken in den Anlageportfolios beschränken, sondern umfassend werden und die spezifischen Risiken der einzelnen PKs berücksichtigen. Ein umfassendes Risikomanagement bildet sodann die Grundlage für jede Pensionskasse, wie sie ihre Anlageentscheide tätigen wird. Wie bereits heute in Art. 51 explizit festgelegt, ist es Daueraufgabe der PKs, angemessene Erträge zu erwirtschaften. Die Stärkung des Risikomanagements schafft eine bessere Basis, optimale Erträge der Pensionskassen zu erzielen, ohne dass mehr Risiken eingegangen werden.</p><p>Dank der Zunahme von Anlagekompetenz und eines umfassenden Risikomanagements sollen die heute geltenden Anlagelimiten gestrichen werden. Diese Limiten sind in vielerlei Hinsicht überholt:</p><p>- Sie bringen falsche Sicherheit, denn das Risiko innerhalb einer Anlageklasse ist stark unterschiedlich</p><p>- Sie setzen einen Orientierungspunkt für die Vermögensbewirtschaftung, obwohl jede PK anders aufgestellt ist und andere Risiken besitzt</p><p>- Sie entnehmen den verantwortlichen Organen teilweise die Verantwortung, weil nur Abweichungen begründet werden müssen</p><p>Verschiedene Studien bestätigen, dass der so genannte dritte Beitragszahler (Anlagerendite) im Vergleich zum Ausland gestärkt werden kann. Denn das Potenzial ist enorm: Wenn mit gleichem Risiko nur 0.6% pro Jahr mehr Rendite erwirtschaftet wird, könnte die Senkung des Umwandlungssatzes von 6.8% auf 6.0% beispielsweise kompensiert werden</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss Artikel 51a Absatz 2 Buchstabe i des Bundesgesetzes über die berufliche Alters-, Hinterlassenen und Invalidenvorsorge (BVG; SR 831.40) ist es eine unübertragbare und unentziehbare Aufgabe des obersten Organs, für die Sicherstellung der Erstausbildung und Weiterbildung der Arbeitnehmer- und Arbeitgebervertreter besorgt zu sein. Sollten die Finanzfachkenntnisse der Mitglieder des Stiftungsrates Lücken aufweisen, können sie bei Bedarf externe und interne Fachleute beiziehen, was sie auch tun. Der Bundesrat kann nicht in die Befugnisse des Stiftungsrates eingreifen. Solche Anforderungen stünden auch im Widerspruch zum Milizgedanken, zur Organisationsfreiheit und zum für die berufliche Vorsorge fundamentalen Prinzip der paritätischen Zusammensetzung des obersten Organs durch Vertreterinnen und Vertreter der Arbeitgebenden und Arbeitnehmenden, die in der Regel nicht Finanzmarkexpertinnen - und -experten sind.</p><p>Im Zentrum der Anlagevorschriften der beruflichen Vorsorge steht schon seit längerer Zeit das Vorsichtsprinzip (Prudent Investor), welches seinen Ausdruck in den Artikeln 48a, 48f - h und 49-52 der Verordnung über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge BVV 2 (SR 831.441.1) findet. Führungsaufgabe, Sorgfaltspflicht, Asset Liability Management, Diversifikation, prozessorientiertes Vorgehen, Steuerung und Überwachung der Anlageresultate, Loyalität der Vermögensverwaltung, Kostenkontrolle, die Erzielung einer marktkonformen Rendite, die genügende Liquidität, und auch der notwendige Handlungsspielraum durch die Möglichkeit der Überschreitung der Limiten sind demnach in der Verordnung bereits implementiert. Die Limiten erfüllen dabei eine subsidiäre Funktion. Sie hindern die Vorsorgeeinrichtungen keineswegs an einer risikogerechten und ertragsgerechten Vermögensverwaltung. Die Limiten sollen den Stiftungsrat zu einem sorgfältigen Vorgehen anhalten, indem dieser bei deren Überschreitung abwägen soll, ob die Grundsätze der angemessenen Sorgfalt, der Sicherheit und der Diversifikation noch eingehalten sind. Die Limiten stellen damit sicher, dass das \"Prudent Investor\" Prinzip nicht eine leere Worthülse ist, sondern die Vorsorgeeinrichtungen auch tatsächlich bewusste Entscheidungen fällen. Die Kategorienlimiten sind vor allem im Bereich der illiquiden Anlagen und der Anlagen mit einem Hebel wichtig. Gerade weil der Stiftungsrat in aller Regel nicht aus Anlageexpertinnen und -experten besteht, sind die Limiten eine einfache und günstige Möglichkeit, die Umsetzung des Vorsorgeprinzips sicherzustellen. Ohne die Limiten müssten kostenintensive Massnahmen ergriffen werden, um das Risikomanagement und die Berichterstattung zu stärken. Das bisherige Vorgehen hat sich bewährt. Eine Änderung drängt sich nicht auf, wie der Bundesrat bereits in anderen Vorstössen erläutert hat (vgl. Motion 18.3806 Silberschmidt (Pezzatti) \"Zeitgemässe Anlagevorschriften zur Stärkung der beruflichen Vorsorge\", Interpellation 18.3816 Dittli \"Optimierung der Vermögenserträge bei der beruflichen Vorsorge\").</p><p>Die vorgeschlagenen Massnahmen würden auf jeden Fall zu höheren Kosten im Bereich des Risikomanagements und der Berichterstattung führen. Höhere Renditen wären hingegen kaum wahrscheinlich. Die Vorsorgeeinrichtungen werden durch die BVV 2 bereits heute dazu angehalten, ihre Erträge zu optimieren, und sie tun dies auch. Die Erzielung einer systematischen Überrendite gegenüber dem Markt ist in jedem Fall sehr unwahrscheinlich. Wäre es möglich, eine höhere Rendite bei gleichem Risiko zu erzielen, würden dies alle Investierenden tun, was zur raschen Eliminierung dieser Möglichkeit führen würde. Gerade bei alternativen Anlagen werden zudem die effektiven Risiken aufgrund unzureichender Risikomessung häufig (deutlich) unterschätzt. Möchten die Vorsorgeeinrichtungen eine höhere erwartete Rendite erreichen, müssen sie mehr Risiken eingehen. Die Risikofähigkeit der Vorsorgeeinrichtungen ist allerdings limitiert, weshalb sie im gegenwärtigen schwierigen Anlageumfeld gar nicht mehr Risiken eingehen können. Die Vorsorgeeinrichtungen müssen nämlich ihre Verpflichtungen auch in einem ungünstigen Umfeld erfüllen, die Renten bezahlen können und zudem sanierungsfähig sein. Daran würden auch die Abschaffung der Kategorienlimiten und mehr Anlagespezialistinnen und -spezialisten in den Stiftungsräten nichts ändern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Verordnung über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVV 2) gezielt zu erneuern und den aktuellen Herausforderungen anzupassen:</p><p>- mehr Anlagekompetenz in den Stiftungsräten (Art. 33): Einführung von statutarischen Anforderungen an das oberste Organ der Vorsorgeeinrichtung i.S. Wissen im Bereich Risikomanagement und Verwaltung von Anlagen.</p><p>- mehr Risikomanagement (Art. 50): Der heutige Grundsatz der Risikoverteilung soll mit einem umfassenden Risikomanagement ergänzt werden, welches in die bestehende Berichtserstattung einfliessen soll.</p><p>- mehr Verantwortung in der Anlagebewirtschaftung (Art. 55): Die Kategorienbegrenzungen sollen wegfallen. Jede Pensionskasse weist eine andere Risikostruktur auf, weshalb fixe Vorgaben keinen Sinn ergeben. Gerade in Zeiten von negativen Renditen auf Staatsanleihen und hohen Schwankungen auf Aktienmärkten bedeutet die Orientierung an fixen Limiten tiefe Renditen und falsche Sicherheit, welches die Sicherheit der Renten gefährdet.</p><p> </p><p>Eine Minderheit der Kommission (Gysi Barbara, Feri Yvonne, Maillard, Meyer Mattea, Porchet, Prelicz-Huber, Wasserfallen Flavia, Weichelt-Picard) beantragt, die Motion abzulehnen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sichere Renten dank umfassend kompetenter Verwaltung der Pensionskassengelder"
    }
  ],
  "title": "Sichere Renten dank umfassend kompetenter Verwaltung der Pensionskassengelder"
}