{
  "id": 20213901,
  "updated": "2023-06-06T12:11:34Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3078,
      "gender": "m",
      "id": 4163,
      "name": "Hess Erich",
      "officialDenomination": "Hess Erich"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-06-06T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-08-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1686002400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3078,
        "gender": "m",
        "id": 4163,
        "name": "Hess Erich",
        "officialDenomination": "Hess Erich"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3901",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'abandon des combustibles fossiles entraîne une forte augmentation de la demande d'électricité. Des pompes à chaleur pour le chauffage aux voitures et vélos électriques pour la mobilité, la population se tourne de plus en plus vers les technologies électriques afin de réduire les émissions de CO2. Le problème de la production d'électricité n'a cependant pas été suffisamment abordé ces dernières années. L'expansion de la production d'électricité au moyen de l'énergie hydraulique a déjà eu lieu, grâce à l'utilisation de turbines plus performantes, ou parvient à ses limites, comme c'est le cas avec le rehaussement du barrage de Grimsel. L'énergie éolienne et la géothermie ne jouissent en général pas d'une bonne image auprès de la population et l'énergie photovoltaïque pose problème par rapport à son bilan carbone. Pour finir, notre production d'énergie en bande bon marché est insuffisante. L'abandon de l'énergie nucléaire décidé en 2011 a été précipité. L'Allemagne devra importer toujours plus d'électricité pour remplacer le courant produit par ses centrales nucléaires ou utiliser de l'énergie en provenance de ses centrales au charbon ou à gaz. La Suisse ne peut pas et ne doit pas s'engager sur cette voie. Le Conseil fédéral est donc prié de supprimer l'interdiction d'octroi d'autorisations générales pour la construction de centrales nucléaires de la loi sur l'énergie nucléaire et d'entreprendre la construction d'une nouvelle centrale nucléaire.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En acceptant la révision totale de la loi sur l'énergie (LEne; RS 730.0) le 21 mai 2017, le peuple suisse s'est prononcé pour l'interdiction de construction de nouvelles centrales nucléaires, mais aussi en faveur d'un renforcement des énergies renouvelables et de l'efficacité énergétique. Les électeurs et électrices suisses ont donc décidé une sortie progressive du nucléaire. Les centrales nucléaires existantes peuvent être exploitées tant qu'elles sont sûres. Les arguments avancés à l'époque demeurent valables, à savoir les coûts élevés liés à la construction de nouvelles centrales nucléaires, notamment en raison des exigences actuelles en matière de sécurité, et la question non résolue du stockage définitif des déchets radioactifs.</p><p>Comme le montrent les Perspectives énergétiques 2050+, la Suisse est en mesure de transformer son système d'approvisionnement en énergie pour atteindre la neutralité climatique d'ici à 2050 et, dans le même temps, assurer la sécurité de l'approvisionnement en énergie à mesure que les centrales nucléaires sont mises hors service. D'ici à 2050, la consommation d'électricité de la Suisse pourra reposer presque intégralement sur la force hydraulique et les nouvelles énergies renouvelables. Au vu de cet objectif, le Conseil fédéral a présenté, le 18 juin 2021, de nouvelles mesures visant à renforcer la sécurité d'approvisionnement de la Suisse au moyen des énergies renouvelables indigènes dans son projet de modification de la loi sur l'énergie et de la loi sur l'approvisionnement en électricité (objet 21.047). Le projet de loi doit instaurer le cadre légal nécessaire, permettre une sécurité de planification accrue, créer des incitations à l'investissement pour le développement de la production d'électricité d'origine renouvelable et faciliter son intégration dans le marché de l'électricité. Le développement des centrales hydroélectriques à accumulation dont la disponibilité est assurée en hiver ainsi que la constitution d'une réserve d'énergie visent à offrir des garanties supplémentaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de supprimer l'art. 12a de la loi sur l'énergie nucléaire afin d'autoriser la construction de nouvelles centrales nucléaires</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Produire de l'électricité avec moins d'émissions de CO2 grâce à l'énergie nucléaire"
    }
  ],
  "title": "Produire de l'électricité avec moins d'émissions de CO2 grâce à l'énergie nucléaire"
}