{
  "id": 20213487,
  "updated": "2021-05-05T11:53:39Z",
  "additionalIndexing": "2811;2836;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-08-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620079200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "speaker"
    }
  ],
  "shortId": "21.3487",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon les estimations actuelles, le nombre de sans-papiers qui séjournent en Suisse est d'environ 100 000 personnes. Pour autant qu'ils soient soumis à l'obligation de s'assurer, les sans-papiers ont droit aux prestations de l'AI, et ce malgré le fait qu'ils séjournent et exercent une activité lucrative en Suisse de manière illégale. Le catalogue des prestations couvre une large gamme de services comme des soins médicaux, des mesures d'aide à la recherche d'emploi, ainsi que des rentes et des allocations pour impotent. Cette situation choquante ne peut plus durer. Sans cela, rien n'incite les migrants en situation illégale à faire l'effort d'obtenir un titre de séjour. En même temps, l'exercice illégal d'une activité lucrative en Suisse devient moins attrayant si les sans-papiers sont exclus des prestations de l'AI et doivent assumer eux-mêmes le risque d'une incapacité de travail complète ou partielle, d'une durée longue, voire permanente. L'objectif du projet doit être de pousser les sans-papiers à régulariser leur situation ou à quitter la Suisse.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans son rapport du mois de décembre 2020 en réponse au postulat CIP-CN 18.3381 \" Pour un examen global de la problématique des sans-papiers \", le Conseil fédéral a déjà examiné en détail la situation des sans-papiers en Suisse. Le rapport parvient à la conclusion que l'obligation de s'assurer doit être maintenue pour toutes les personnes vivant en Suisse.</p><p>Il existe toutefois bel et bien un conflit entre l'accès aux assurances sociales et le droit des étrangers. De manière générale, l'assujettissement à la plupart des assurances sociales, telles que l'AVS, l'AI, l'AMal et l'AA, ne dépend pas du statut de la personne concernée au regard du droit des étrangers, mais avant tout du fait que celle-ci ait son domicile en Suisse. Parallèlement, les mesures de contrôle fondées en particulier sur la loi sur le travail au noir (LTN, RS 822.41) et les dispositions pénales prévues par la loi sur les étrangers et l'intégration (LEI, RS 142.20) visent à lutter contre le séjour illégal de personnes étrangères en Suisse.</p><p>Une exclusion générale des sans-papiers des assurances sociales enfreindrait les engagements internationaux de la Suisse (notamment le Pacte I de l'ONU et la Convention relative aux droits de l'enfant) et serait problématique du point de vue de la Convention européenne des droits de l'homme. En outre, une telle exclusion ne respecterait pas les principes énoncés à l'art. 112, al. 2, Cst. relatifs à l'assurance vieillesse, survivants et invalidité, qui garantit une assurance obligatoire pour tous. Elle serait aussi contraire au système actuel des assurances sociales et rendrait l'emploi de sans-papiers encore plus attrayant pour les employeurs, puisque, contrairement aux autres employés, ils seraient exemptés des cotisations sociales. Enfin, l'exclusion des sans-papiers ne contribuerait aucunement à réduire la migration illégale.</p><p>En ce qui concerne l'AI, les sans-papiers ont droit à des prestations lorsque les conditions légales sont remplies, à savoir qu'ils doivent être assujettis à cette assurance, ce qui est généralement le cas en raison de leur domicile, et qu'ils doivent verser des cotisations, qu'ils exercent une activité lucrative ou non, au plus tard à partir du 1er janvier de l'année qui suit leurs 20 ans.</p><p>Dans les faits, les sans-papiers n'ont sans doute que rarement recours aux prestations de l'AI. En effet, la plupart d'entre eux ne remplissent pas leur obligation en matière de cotisations puisqu'ils n'entrent généralement pas de leur plein gré en contact avec des services officiels, qu'ils ne sont que rarement annoncés par leurs employeurs à la caisse de compensation AVS et que les personnes sans activité lucrative ne s'annoncent pas librement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre un projet au Parlement afin qu'aucune prestation de l'AI ne soit plus versée aux sans-papiers.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures contre l'immigration illégale (2/9). Pas de rente AI pour les sans-papiers."
    }
  ],
  "title": "Mesures contre l'immigration illégale (2/9). Pas de rente AI pour les sans-papiers."
}