{
  "id": 20213360,
  "updated": "2021-03-24T10:10:01Z",
  "additionalIndexing": "28;2841;2836;32",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3182,
      "gender": "m",
      "id": 4290,
      "name": "Silberschmidt Andri",
      "officialDenomination": "Silberschmidt"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-05-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3184,
        "gender": "m",
        "id": 4292,
        "name": "Stadler Simon",
        "officialDenomination": "Stadler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3182,
        "gender": "m",
        "id": 4290,
        "name": "Silberschmidt Andri",
        "officialDenomination": "Silberschmidt"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3360",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Massnahmen zur Bekämpfung der Coronapandemie dauern nun über ein Jahr an. Die grossen Einschränkungen der Bevölkerung treffen besonders die junge Generation. In einer Umfrage der Universität Basel zur psychischen Belastung in der zweiten Covid-19-Welle gaben 29 Prozent der 14-24-Jährigen an, unter schweren depressiven Symptomen zu leiden. Auch wirtschaftlich sind die Folgen gross: Es wird ein Mangel an Schnupperlehren beklagt. Ebenfalls bedeutet die andauernde Kurzarbeit für viele Junge eine Perspektivlosigkeit. Der Bundesrat soll in einem Bericht Massnahmen aufzeigen, mit welchen die Generationensolidarität und insbesondere die Perspektiven für die junge Generation verbessert werden können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Reformprojekte in den Sozialversicherungen müssen immer im herrschenden politischen, wirtschaftlichen und gesellschaftlichen Kontext angegangen werden. So wird beispielsweise mit der Reform AHV 21, der Weiterentwicklung der IV oder der Revision BVG 21 die Konsequenzen der unterschiedlichen Reformoptionen und Schritte auf mehrere Genrationen mindestens bis 2030 evaluiert und quantifiziert. Ein Modell für eine homogene Verteilung der Kosten und Nutzen von Reformoptionen über alle Generationen kann nicht losgelöst von der Aktualität und des aktuellen Zustands der einzelnen Sozialversicherungen entwickelt werden. Der Bundesrat versucht, diesen bestmöglich Unterschieden Rechnung zu tragen.</p><p>Bezüglich der Bundesfinanzen hat der Bundesrat mit der Schuldenbremse ein wirksames Instrument, um eine übermässige Belastung zukünftiger Generationen durch die Verschuldung der öffentlichen Haushalte zu verhindern. Die durch die Massnahmen zur Bekämpfung der Corona-Pandemie angefallenen Schulden müssten gemäss geltender Regelung innert sechs Jahren abgebaut werden. Angesichts des beträchtlichen Umfangs der zusätzlichen Verschuldung ist diese Frist jedoch nicht ausreichend, weshalb eine Gesetzesrevision nötig ist. Der Bundesrat ist zurzeit daran, Varianten zum Abbau der Covid-19-Schulden zu prüfen. Die Vernehmlassung soll im Sommer 2021 eröffnet werden.</p><p>Im Bereich der beruflichen Entwicklung und Perspektiven sind die bewährten Instrumente bekannt, die in der aktuellen Krise reaktiviert und weiterentwickelt werden. Mit dem Berufsbildungsgesetz sind entsprechende Rechtsgrundlagen vorhanden, Projektfördermittel können zur Verfügung gestellt werden und die Aufgaben und Rollenverteilung in der verbundpartnerschaftlich organisierten Berufsbildung sind klar. Mit dem Förderschwerpunkt \"Lehrstellen Covid-19\" kann der Bund im Rahmen bestehender Kredite entsprechende Projekte prioritär unterstützen.</p><p>Der Förderschwerpunkt \"Einfach besser! ... am Arbeitsplatz\" zur Förderung der Grundkompetenzen entstand als Massnahme im Rahmen der Fachkräfteinitiative des Bundesrats. Weitere Massnahmen zur Förderung des inländischen Arbeitskräftepotenzials wurden im Mai 2019 beschlossen, unter anderem eine kostenlose Standortbestimmung für Personen über 40 Jahre.</p><p>Bezüglich der mentalen Gesundheit betreibt das Bundesamt für Gesundheit bereits ein Monitoring von Forschungsarbeiten, die sich mit den Auswirkungen der Corona-Pandemie auf die psychische Gesundheit beschäftigen. Die Förderung der psychischen Gesundheit liegt hauptsächlich in der Zuständigkeit der Stiftung Gesundheitsförderung Schweiz und der Kantone. Seit Beginn der Krise hat der Bund seine Unterstützung für niederschwellige telefonische Angebote (Dargebotene Hand, Pro Juventute/147, Pro Mente Sana) erhöht.</p><p>Der Bundesrat verfolgt somit in den verschiedenen Teilbereichen des Anliegens bereits eine sehr aktive Berichterstattung und nimmt Massnahmen wahr. Diese Berichterstattung berücksichtigt auch die Generationengerechtigkeit und die Folgen der Pandemie. Der Bundesrat sieht daher die Anliegen des Postulates als erfüllt an.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Bericht zu erstatten, wie die Generationensolidarität nach Bewältigung der Coronapandemie gestärkt werden kann. Generationengerecht heisst insbesondere, dass sich alle Generationen zu ähnlichen Teilen an der Bewältigung der grossen Herausforderungen beteiligen und die Last nicht einseitig verteilt wird. Der Bundesrat soll dabei unter anderem folgende Aspekte berücksichtigen:</p><p>- Wie können die Sozialwerke generationengerecht nachhaltig saniert werden? Welche Etappen müssten dabei vollzogen werden?</p><p>- Wie kann die zunehmende Schuldenlast generationengerecht abgebaut werden? Welche Massnahmen sind am ausgewogensten?</p><p>- Wie kann das duale Bildungssystem gestärkt und der Einstieg ins Arbeitsleben vereinfacht werden?</p><p>- Wie kann das lebenslange Lernen und damit die berufliche Perspektive insbesondere auch für ältere Fachkräfte gestärkt werden?</p><p>- Mit welchen Massnahmen kann die mentale Gesundheit der Bevölkerung gestärkt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die Generationensolidarität auch nach der Corona-Krise sicherstellen"
    }
  ],
  "title": "Die Generationensolidarität auch nach der Corona-Krise sicherstellen"
}