{
  "id": 20213430,
  "updated": "2023-03-20T07:23:10Z",
  "additionalIndexing": "2841;28;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3161,
      "gender": "f",
      "id": 4301,
      "name": "Prezioso Batou Stefania",
      "officialDenomination": "Prezioso"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-05-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3161,
        "gender": "f",
        "id": 4301,
        "name": "Prezioso Batou Stefania",
        "officialDenomination": "Prezioso"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3430",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'assurance obligatoire des soins (AOS) prend en charge les coûts des prestations servant à diagnostiquer ou à traiter une maladie, des mesures préventives en faveur d'assurés particulièrement menacés, ainsi que des prestations en cas de maternité. Or, les contraceptifs, les protections hygiéniques et la vasectomie ne servent ni à prévenir ni à traiter une maladie et ne constituent pas des prestations en cas de maternité. Partant et comme indiqué à de nombreuses reprises (notamment Motion Reynard 19.3197; Interpellation Gilli 10.3104; Interpellation Seydoux 10.3765; Motion Stump 10.3306; Motion Stump 10.4119), les prestations susmentionnées n'entrent pas dans le champ d'application de l'AOS. Une adaptation de la loi fédérale sur l'assurance-maladie (LAMal ; RS 832.10) serait pour cela nécessaire. L'extension du catalogue des prestations de l'AOS appelle cependant une grande prudence du fait de la hausse des coûts de la santé et des primes d'assurance-maladie.</p><p>La règlementation actuelle de la LAMal prévoit que les prestations spécifiques en cas de maternité sont exemptées de la participation aux coûts. Suite à la révision de la loi au 1er mars 2014, aucune participation aux coûts ne peut être prélevée pour les prestations générales en cas de maladie ainsi que pour les soins en cas de maladie qui sont fournis à partir de la 13e semaine de grossesse, pendant l'accouchement, et jusqu'à huit semaines après l'accouchement. Afin de garantir l'égalité de traitement pour les femmes enceintes, une précision de la disposition légale pour étendre l'exemption de la participation aux coûts aux prestations en cas d'infirmité congénitale, d'accident et d'interruption de grossesse non punissable a été intégrée au 2e volet de mesures de maîtrise des coûts. Cette modification législative prévoit également d'étendre l'exemption de la participation aux coûts dès le début de la grossesse et s'insère dans le cadre de la mise en oeuvre des motions Addor 19.3307 \" Prise en charge complète des prestations relatives à la grossesse par l'assurance-maladie obligatoire \" et Kälin 19.3070 \" Instaurer la gratuité des prestations pendant toute la durée de la grossesse \" adoptées par le Conseil fédéral.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A l'heure où les inégalités salariales entre femmes et hommes en Suisse ne trouvent pas encore de résolution ce qui impliquerait une intervention décisive des pouvoirs publics, alors qu'une part toujours plus importante de femmes font face à la précarité, les inégalités entre hommes et femmes en matière de santé ne semblent susciter aucun intérêt spécifique. La quasi-totalité des frais liés à la santé sexuelle, à la contraception et à la santé reproductive sont pris en charge par les femmes. Les femmes ne doivent plus avoir à assumer seules ces coûts. L'ensemble des frais liés à la santé sexuelle, notamment ceux liés à la contraception ou aux protections hygiéniques, doivent être pris en charge par la LAMal et exemptés de franchise et de quote-part. </p><p>Le Conseil fédéral est prié d'inscrire dans le catalogue des prestations prises en charge par l'assurance-maladie de base et d'exempter du paiement de la franchise et de la quote-part l'ensemble des protections hygiéniques, les méthodes de contraception féminines et masculines dont l'efficacité est prouvée, notamment la pilule contraceptive, les stérilets, les patchs contraceptifs, les préservatifs, la vasectomie, ainsi que la pilule du lendemain, avec ou sans ordonnance ; ainsi que d'exempter du paiement de la franchise et de la quote-part l'ensemble des prestations d'accompagnement de la grossesse, dès le premier jour et jusqu'à un an après l'accouchement, les contrôles gynécologiques et les contrôles en matière de santé sexuelle pour les hommes ainsi que les interruptions de grossesse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour la gratuité intégrale de la contraception et de la santé sexuelle"
    }
  ],
  "title": "Pour la gratuité intégrale de la contraception et de la santé sexuelle"
}