{
  "id": 20213566,
  "updated": "2021-10-01T09:30:28Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3145,
      "gender": "m",
      "id": 4253,
      "name": "Clivaz Christophe",
      "officialDenomination": "Clivaz Christophe"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620165600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3566",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zu Frage 1: Ja. In Bezug auf Atemschutzmasken resp. medizinische Gesichtsmasken haben die für die Marktüberwachung zuständigen Behörden (die Kontrollorgane Suva / BFU resp. die Swissmedic) wiederholt Überwachungsmassnahmen durchgeführt, die Wirtschaftsakteure auf die geltenden Vorgaben aufmerksam gemacht, auf Meldungen aus dem Markt reagiert und Massnahmen wie Rückrufe oder Verkaufsverbote gegen die Inverkehrbringer angeordnet. Zudem haben alle genannten Stellen (Suva, BFU und die Swissmedic) bereits früh vor der hohen Anzahl an mangelhaften Produkten gewarnt und die Wirtschaftsakteure sowie Konsumentinnen und Konsumenten zu erhöhter Vorsicht beim Kauf von Gesichtsmasken aufgerufen. </p><p>Zu Fragen 2 und 3: Gesichtsmasken fallen in der Schweiz je nachdem unter die Produktsicherheitsgesetzgebung, die Heilmittelgesetzgebung oder die Gesetzgebung über Lebensmittel und Gebrauchsgegenstände. Es gibt drei Typen von Gesichtsmasken: Erstens Atemschutzmasken, die die Benutzerinnen und Benutzer vor der Einatmung von gefährlichen Substanzen schützen (Eigenschutz). Zweitens medizinische Gesichtsmasken, welche Patientinnen und Patienten sowie das Gesundheitspersonal im medizinischen Umfeld schützen (Fremdschutz, allenfalls gewisser Eigenschutz). Drittens sogenannte Community Masks, welche im Alltag das Umfeld vor den durch die Trägerinnen und Träger ausgeatmeten Tröpfchen und Aerosolen schützen sollen (Fremdschutz, allenfalls gewisser Eigenschutz). Für die Zuordnung einer Maske als persönliche Schutzausrüstung (PSA), als Medizinprodukt oder als Gebrauchsgegenstand muss immer eine Einzelfallbeurteilung anhand aller vorliegenden Informationen wie Zweckbestimmung durch den Hersteller, Materialbeschaffenheit und -aufbau, Kennzeichnung, Anpreisung, Aufmachung, Benutzerkreis etc. vorgenommen werden.</p><p>Fehlerhafte Produkte können den Behörden gemeldet werden. Die jeweils zuständigen Stellen leiten die notwendigen Abklärungen in die Wege und treffen die erforderlichen Massnahmen.</p><p>Der Bundesrat erachtet die geltende Situation als befriedigend: Atemschutzmasken sind PSA, medizinische Gesichtsmasken Medizinprodukte. Atemschutzmasken wie auch medizinische Gesichtsmasken müssen definierte, grundlegende Gesundheitsschutz- und Sicherheitsanforderungen erfüllen, die in sektorrechtlichen Spezialerlassen - in der PSA-Verordnung (PSAV, SR 930.115) bzw. in der Medizinprodukteverordnung (MepV, SR 812.213) - geregelt sind. Die Hersteller müssen im Rahmen eines Konformitätsbewertungsverfahrens u. a. mittels definierten Tests nachweisen, dass ihr Produkt den geltenden Anforderungen genügt (CE-Kennzeichnung). Diese Tests erfolgen bei den medizinischen Gesichtsmasken durch den Hersteller selbst (CE-Kennzeichnung), bei den Atemschutzmasken in akkreditierten und im europäischen Nando- (New Approach Notified and Designated Organisations) Register gelisteten Laboratorien (CE-Kennzeichnung und vierstellige Nummer des Labors). Im Gegensatz zu den Atemschutzmasken und den medizinischen Gesichtsmasken gibt es für Community Masks keinen sektorrechtlichen Spezialerlass, der die grundlegenden Gesundheitsschutz- und Sicherheitsanforderungen normiert. Auch hier ist - wie beim Prinzip des \"new approach\" - der Inverkehrbringer verantwortlich, dass die Gesichtsmasken, die er in Verkehr bringen will, sicher sind.</p><p>Zu Frage 4: Der Bundesrat erachtet es als nicht zielführend, Qualitätsvorgaben für die Community Masks zu definieren, da sie im Gegensatz zu Atemschutzmasken und medizinischen Gesichtsmasken nur als Gebrauchsgegenstand gelten.</p><p>Er erachtet es als genügend, dass die Schweizerische Normenvereinigung SNV eine Schweizer Regel für Community-Masken \"SNR 30000:2021 Community-Masken - Grundlegende Anforderungen und Prüfverfahren\" entwickelt und am 29. Januar 2021 publiziert hat, die die Empfehlungen der \"Swiss National COVID-19 Science Task Force\" konkretisiert.</p><p>Zu Frage 5: In der Schweiz gibt es mehrere Firmen, die Gesichtsmasken herstellen. Ob und in welcher Form sich der Bund zur Sicherstellung des Pandemiebedarfs in der inländischen Maskenproduktion engagieren muss, werden die Analysen zeigen, die das EDI (BAG), das WBF (BWL) und das VBS zur Auswertung des Krisenmanagements in der Covid-19-Pandemie durchführen. Der Bundesrat hat die drei Departemente am 11. Dezember 2020 beauftragt, zusammen mit den zuständigen Behörden auf Stufe Bund und Kantone die bedeutenden Lücken in der Versorgung mit medizinischen Gütern und Produkten während der Covid-19 Krise zu identifizieren und zu prüfen, für welche kritischen Güter die Versorgung in einer nationalen oder internationalen Krise sichergestellt werden muss und auf welche Art dies geschehen soll. Die entsprechenden Berichte sollen bis Ende 2021 vorliegen. Auch für in der Schweiz produzierte Gesichtsmasken gelten bezüglich Einhaltung der Qualitätsvorgaben die in Ziffer 3 erwähnten Grundsätze und insofern würde die Überprüfung dieser Vorgaben dadurch nicht erleichtert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Gegensatz zu Atemschutzmasken (FFP2/FFP3) und zu chirurgischen Masken gibt es bei Community-Masken (Textilmasken) keine Konformitätskennzeichnung. </p><p>Die SNV hat zwar am 29. Januar 2021 ein normatives Dokument herausgegeben, das die grundlegenden Anforderungen an Community-Masken und an die entsprechenden Prüfverfahren definiert. Dieses Dokument mit dem Titel \"SNR 30000:2021 Community-Masken - Grundlegende Anforderungen und Prüfverfahren\" konkretisiert die Empfehlungen der Covid-19-Task-Force. Das Dokument ist allerdings nicht verbindlich. </p><p>Laut einem Artikel einer deutschschweizerischen Zeitung vom 30. März findet jedoch keine Kontrolle der Qualität von Masken statt und zahlreiche Modelle mussten daraufhin vom Markt genommen werden. </p><p>Ich bitte den Bundesrat in diesem Zusammenhang, folgende Fragen zu beantworten:</p><p>1. Stimmt es, dass zahlreiche Maskenmodelle aufgrund von Qualitätsmängeln vom Markt genommen werden mussten?</p><p>2. Findet eine Kontrolle der Qualität der unterschiedlichen Masken (Atemschutzmasken, chirurgische Masken, Community-Masken) statt?</p><p>3. Sofern keine Kontrolle stattfindet, betrachtet der Bundesrat diesen Zustand als zufriedenstellend?</p><p>4. Sollte für Community-Masken nicht eine Konformitätskennzeichnung wie für Atemschutzmasken und chirurgische Masken eingeführt werden?</p><p>5. Sollte nicht ein Teil der Maskenproduktion in die Schweiz verlagert werden, nicht nur damit eine Mindestversorgung auf nationaler Ebene sichergestellt werden kann, sondern auch, um Qualitätskontrollen zu erleichtern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Welche Mechanismen gibt es zur Kontrolle der Qualität von Atemschutzmasken, chirurgischen Masken und Community-Masken?"
    }
  ],
  "title": "Welche Mechanismen gibt es zur Kontrolle der Qualität von Atemschutzmasken, chirurgischen Masken und Community-Masken?"
}