{
  "id": 20213512,
  "updated": "2023-05-03T08:40:16Z",
  "additionalIndexing": "2841;04;15;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3206,
      "gender": "m",
      "id": 4310,
      "name": "Guggisberg Lars",
      "officialDenomination": "Guggisberg"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-05-02T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-06-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620079200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1682978400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-05-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5120"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3206,
        "gender": "m",
        "id": 4310,
        "name": "Guggisberg Lars",
        "officialDenomination": "Guggisberg"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3512",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Personalaufwand des Bundes wächst seit Jahren ungebremst. Alleine zwischen 2008 und 2020 ist der Personalaufwand von 4,5 Milliarden Franken auf über 6 Milliarden Franken angewachsen, was einer Zunahme von einem Drittel entspricht. Nicht nur generell, sondern besonders vor dem Hintergrund der enormem Corona-Ausgaben und dem dadurch angewachsenen Schuldenberg der Schweiz, gilt es nun, dieses starke Wachstum zu mässigen und die Ausgaben auf einem angebrachten Niveau zu stabilisieren. Dies entlastet nicht nur den Bundeshaushalt, sondern trägt dazu bei, die Schulden ohne Steuer- oder Abgabenerhöhungen oder Kürzungen bei Leistungen gegenüber der Gesellschaft konsequent abzubauen. Die Stabilisierung des Personalaufwandes kann beispielsweise durch die Ausnutzung der Effizienzgewinne der voranschreitenden Digitalisierung oder durch umfassende Aufgabenüberprüfungen des Bundes erreicht werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Anteil der Personalausgaben gemessen an den ordentlichen Gesamtausgaben des Bundes ist in den letzten zehn Jahren bei rund 8 Prozent stabil geblieben.</p><p>Dies war nur möglich, weil mit den Budgetvorgaben des Bundesrats die Verwaltungseinheiten bereits heute gefordert sind, ihre Aufgaben regelmässig zu überprüfen und zu priorisieren. Die Abstimmung von Zielen und Ressourcen gehört seit Einführung des neuen Führungsmodells für die Bundesverwaltung (NFB) zum jährlichen Standardprozess im Rahmen der Erstellung des Voranschlags mit integriertem Aufgaben- und Finanzplan. In der Budgetberatung kann zudem das Parlament bei Bedarf gezielt intervenieren und auf die Leistungs- und Ressourcenplanung der Verwaltung und ihrer Leistungsgruppen Einfluss nehmen.</p><p>Der Bundesrat wird auch weiterhin eine zurückhaltende Ressourcenpolitik verfolgen und neue Stellen so weit wie möglich durch Verzicht auf bisherige Stellen kompensieren. Damit trägt er dem Grundanliegen des Motionärs Rechnung. Die Motion verlangt jedoch eine Plafonierung der Personalausgaben auf dem Stand des Voranschlags 2019, ungeachtet der zukünftigen Aufgaben- und Teuerungsentwicklung über einen Zeitraum von rund einem Jahrzehnt. Es verbliebe somit kein Spielraum zur Übernahme neuer Aufgaben oder für Lohnanpassungen. Vielmehr wären kurzfristig 91 Millionen (gegenüber dem FP22) und mittelfristig bis 214 Millionen (gegenüber dem FP24) einzusparen, was nur mit einschneidenden Aufgabenverzichten und entsprechenden Auswirkungen auf die Aufgabenerfüllung zu realisieren wäre.</p><p>Eine Verwaltung, die rasch auf neue Herausforderungen reagieren soll, benötigt eine gewisse Flexibilität und eine Durchlässigkeit zwischen Personalaufwänden und anderen Aufwänden. Diese wird mit den im Rahmen des neuen Führungsmodells für die Bundesverwaltung (NFB) eingeführten Globalbudgets ermöglicht. So sollen Umpriorisierungen beispielsweise zwischen dem Personal- und dem Beratungsaufwand zulässig sein, um dringende neue Aufgaben und Projekte so weit wie möglich ohne zusätzliche Mittel erfüllen zu können.</p><p>Eine Plafonierung der Personalausgaben der Bundesverwaltung ist daher aus Sicht des Bundesrats als Steuerungsinstrument zu unflexibel und nicht zielführend.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Massnahmen zu ergreifen mit dem Ziel, den Personalaufwand der Bundesverwaltung bis 2030 auf 6 Milliarden Franken zu reduzieren und zu stabilisieren.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beitrag der Bundesverwaltung zum Abbau der Corona-Schulden"
    }
  ],
  "title": "Beitrag der Bundesverwaltung zum Abbau der Corona-Schulden"
}