{
  "id": 20213545,
  "updated": "2021-10-01T09:28:25Z",
  "additionalIndexing": "2841;32;28;24;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3161,
      "gender": "f",
      "id": 4301,
      "name": "Prezioso Batou Stefania",
      "officialDenomination": "Prezioso"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-08-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620165600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3161,
        "gender": "f",
        "id": 4301,
        "name": "Prezioso Batou Stefania",
        "officialDenomination": "Prezioso"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3545",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient des difficultés financières et psychologiques susceptibles d'affecter les étudiants en raison de la pandémie de COVID-19. Il tient à rappeler que la mise à disposition d'une aide financière ou psychologique en leur faveur relève de la responsabilité et de l'autonomie des hautes écoles et de leur organe responsable cantonal. Avec leur canton, proches du terrain, les hautes écoles ont pris des mesures de grande ampleur et elles ont pu directement apporter des solutions pour limiter les répercussions de la pandémie de COVID-19 sur leurs étudiants.</p><p>Ainsi, en supplément des instruments dont elles disposent déjà en temps normal pour venir en aide aux étudiants dans le besoin (octroi de bourses, réduction des taxes d'études, allocations au logement, etc.), la moitié d'entre elles ont même engagé des mesures supplémentaires et développé de nouveaux instruments, également avec des fondations et des donateurs privés, pour aider leurs étudiants en proie à des difficultés financières. Concernant les mesures spécifiques pour soutenir la santé mentale des étudiants, trois quarts des hautes écoles ont élargi les capacités déjà disponibles avant la pandémie pour soutenir les étudiants et/ou ont développé de nouvelles mesures de soutien (coaching, consultations avec des spécialistes, workshops, sessions de sport en ligne, etc.). Cela démontre que les hautes écoles et leur canton sont conscients de leurs responsabilités et les concrétisent. Dans ces domaines, le Conseil fédéral renvoie à sa réponse aux questions Roth Franziska 21.7128 \" COVID-19 et prêts de formation. Aider les étudiants et les personnes en formation de toute urgence \" et 21.7049 \" Les conséquences du COVID-19 sur la santé psychique des étudiants \". En outre, le Conseil fédéral a proposé d'accepter le postulat Hurni 21.3234 \" Quel est l'état de la santé mentale des Suissesses et des Suisses ? \" qui demande une étude sur l'état de la santé mentale de la population suite à la pandémie, cela pour pouvoir esquisser des pistes à des fins d'amélioration. Pour ces raisons, le Conseil fédéral juge qu'il n'est pas indiqué de créer un fonds d'urgence national pour délivrer des bourses, prolonger à l'échelle nationale les bourses existantes ni mettre en place un accès gratuit à des aides psychologiques.</p><p>Sur la question des conséquences à long terme de la pandémie du COVID-19 sur les étudiants de degré tertiaire, l'enquête 2021 de l'Office fédéral de la statistique menée auprès des personnes diplômées des hautes écoles fournira des informations importantes: elle révèlera si, et dans quelle mesure, la situation financière des étudiants s'est dégradée du fait de la crise liée au COVID-19, avec des questions spécifiques destinées à évaluer les effets de cette crise sur les plans psychique, physique et financier pour les jeunes diplômés. Par ailleurs, le Conseil fédéral a également proposé d'accepter le postulat Bulliard 21.3352 \" Pandémie de COVID-19. Conséquences pour les personnes en formation \" demandant un rapport relatif aux conséquences de la pandémie sur la situation des apprentis et des étudiants sur le marché de l'emploi et sur leur formation.</p><p>Enfin, la Conférence suisse des hautes écoles (CSHE), en tant qu'organe politique supérieur conjoint des cantons et de la Confédération pour les hautes écoles, est du reste en contact permanent avec la Conférence des recteurs des hautes écoles suisses, swissuniversities, et observe avec attention les évolutions dans les hautes écoles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis des mois, de nombreuxses étudiantes sont confrontés à des soucis financiers, des problèmes en matière de conditions d'études et la santé mentale de nombre d'entre eux/elles est un sujet de vives préoccupations. Les mesures liées à la pandémie ont eu un impact important sur les étudiantes du degré tertiaire. Environ 2/3 d'entre eux/elles travaillant pour payer leurs études, les conséquences de la Covid les ont plongés dans la précarité. </p><p>L'UNES, qui représente 260 000 étudiantes, demande qu'ils et elles soient incluses dans les débats liés à la manière de procéder au déconfinement et que leurs préoccupations soient prises au sérieux à tous les niveaux. La pandémie touche les étudiantes indépendamment de leur lieu de résidence, raison pour laquelle des solutions et des aides doivent être proposées au niveau national. Ceci permettra un soutien uniforme aux étudiantes et leur offrira des perspectives d'avenir.</p><p>Le Conseil fédéral ne devrait-il pas prendre des mesures exceptionnelles au niveau national afin de leur venir en aide? La création d'un fond d'urgence national qui délivrerait des bourses d'études aux étudiantes est-elle envisagée? </p><p>Le Conseil fédéral est-il prêt à travailler avec les hautes écoles, les universités et les représentantes des étudiantes afin que les bourses d'études et que la durée maximale des études soient prolongée uniformément en Suisse?</p><p>En outre, le Conseil fédéral a-t-il fait des projections sur les conséquences à long terme de la Covid sur les étudiantes du degré tertiaire en termes de conditions de travail, mais aussi d'impact psychologique? La mise en place d'un accès gratuit à des aides psychologiques est-elle envisagée?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Covid-19. Les étudiants en difficulté"
    }
  ],
  "title": "Covid-19. Les étudiants en difficulté"
}