{
  "id": 20213351,
  "updated": "2021-06-18T10:54:26Z",
  "additionalIndexing": "36;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3017,
      "gender": "f",
      "id": 4101,
      "name": "Bulliard-Marbach Christine",
      "officialDenomination": "Bulliard"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-05-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3138,
        "gender": "f",
        "id": 4246,
        "name": "Badertscher Christine",
        "officialDenomination": "Badertscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3141,
        "gender": "f",
        "id": 4249,
        "name": "Binder-Keller Marianne",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3163,
        "gender": "m",
        "id": 4271,
        "name": "Kamerzin Sidney",
        "officialDenomination": "Kamerzin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3174,
        "gender": "m",
        "id": 4282,
        "name": "Rechsteiner Thomas",
        "officialDenomination": "Rechsteiner Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3176,
        "gender": "f",
        "id": 4284,
        "name": "Roth Pasquier Marie-France",
        "officialDenomination": "Roth Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3351",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1-3) Die Mehrheit der Schweizer Akteure im Bereich Bildung, Forschung und Innovation (BFI) pflegt Partnerschaften mit China. Die Hochschulen sind sich der Herausforderungen im Zusammenhang mit Transparenz, Forschungsethik, Schutz des geistigen Eigentums und akademischer Freiheit bewusst. Der Bund schafft die erforderlichen Rahmenbedingungen, damit BFI-Akteure mit China bestehende Zusammenarbeiten vertiefen und neue eingehen können. Gestützt auf die Hochschulautonomie erfolgt die Zusammenarbeit mit China über direkte Kooperationsformen von unterschiedlicher Intensität. BFI-Akteure identifizieren dabei selbstständig relevante Forschungsbereiche. Ausserdem arbeitet der Schweizer Nationalfonds (SNF) mit seinen chinesischen Pendants gemäss seiner eigenen internationalen Strategie mit den entsprechenden Grundsätzen. Innosuisse arbeitet im Startup-Bereich eng mit Swissnex in China zusammen und tut dies gemäss seinen Standards und mit der notwendigen Sensibilität. Innosuisse wird im Rahmen seiner internationalen Strategie auch eine engere Zusammenarbeit bezüglich Innovationsprojekten prüfen.</p><p>4+7) Gemäss swissuniversities sind sich die Hochschulen der Bedeutung des Schutzes der akademischen Freiheit bewusst. In verschiedenen Hochschulen wird die Unabhängigkeit der Forschung vertraglich mit den Kooperationspartnern geregelt, andere Institutionen verfügen über spezifische Guidelines zur akademischen Zusammenarbeit oder verweisen auf internationale Hochschulkooperationsstandards. Für den ETH-Bereich sind entsprechende Grundsätze in verschiedenen Richtlinien festgehalten. swissuniversities wird nächstens über die Erarbeitung eines nationalen Leitfadens zur Zusammenarbeit mit China entscheiden. Eine Expertengruppe der Akademien der Wissenschaften Schweiz hat die bestehenden Grundsätze und Verfahrensregeln im Bereich wissenschaftliche Integrität sowie das dazugehörige Reglement unter Berücksichtigung des <a  href=\"https://www.allea.org/allea-european-code-of-conduct-for-research-integrity-2017-digital_de_final/\">europäischen Verhaltenskodex für Integrität in der Forschung</a> erneuert. Die Publikation erfolgt voraussichtlich im Mai 2021 und wird auch für die Zusammenarbeit mit China relevant sein.</p><p>5+8) Dem Bundesrat liegen keine konkreten Rückmeldungen von Einflussnahmen im Sinne der Beschneidung akademischer Freiheiten vor. Gemäss swissuniversities sind sich die Hochschulen der Thematik aber bewusst und tauschen sich dazu aus. Die China-Strategie des Bundesrats hält fest, dass die Schweiz auch in Zukunft, im Rahmen des bestehenden Dialogs, für den Schutz der akademischen Freiheiten in China und in der Schweiz einstehen wird.</p><p>6) Der Nachrichtendienst des Bundes (NDB) führt seit 2004 das Sensibilisierungsprogramm Prophylax, das die Schweizer Wirtschaft und BFI-Akteure auf die Bedrohung durch Proliferation und Spionage aufmerksam macht. Als Bestandteil von Prophylax dient das Modul Technopol der Sensibilisierung von Hochschulen und zeigt auf, weshalb diese für ausländische Nachrichtendienste ein interessantes Ausforschungsziel darstellen können. Die Schweiz führt mit China einen Dialog über das geistige Eigentum. Sie thematisiert Herausforderungen, nimmt Anliegen von Schweizer Firmen und Verbänden auf und bietet diesen eine Plattform für den direkten Austausch mit den chinesischen Behörden. Im Freihandelsabkommen Schweiz-China konnte die Schweiz zudem ein wegweisendes Kapitel zum geistigen Eigentum aushandeln. Wie in der China-Strategie dargelegt dient der Einsatz der Schweiz für das geistige Eigentum in China dem Interesse des Forschungs- und Wirtschaftsstandorts Schweiz.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>China hat einen rasanten Aufstieg als Wissensnation erlebt. Vor 20 Jahren war das Land noch kaum vertreten auf der Landkarte der globalen Forschungsnationen. Heute befinden sich die Investitionen Chinas in Forschung und Entwicklung fast schon auf dem Niveau der weltweiten Nummer eins, den USA.</p><p>Der Wohlstand der Schweiz basiert auf Wissen und Können. Darum ist eine internationale Zusammenarbeit bei Bildung, Forschung und Innovation zentral. Es liegt im Interesse der Schweiz, mit den besten Forscherinnen und Forschern weltweit zusammenzuarbeiten. China bietet hier ein grosses Potential an gut ausgebildeten Menschen und Hochschul- und Forschungsinfrastruktur. Dieses gilt es einerseits zu nutzen. Andererseits mehren sich Berichte und Vorfälle, wonach chinesische (Partei-) Behörden offenbar sowohl innerhalb als auch ausserhalb Chinas akademische Diskussionen, Veranstaltungen und Forschungsergebnisse durch Druckversuche zu beeinflussen suchen. Zudem wurde im Rahmen eines Forschungsaufenthalts von chinesischen Forschenden in der Schweiz der Vorwurf der Forschungsspionage laut. </p><p>In diesem komplexen Umfeld und im Kontext der neuen China-Strategie des EDA wird der Bundesrat eingeladen, folgende Fragen zu beantworten:</p><p>1. Welche Formen der wissenschaftlichen Kooperation gibt es zurzeit zwischen der Schweiz und China? </p><p>2. Wie beurteilt der Bundesrat die bisherige Kooperation mit China in den Bereichen Wissenschaft, Forschung und Innovation?</p><p>3. Wo erachtet es der Bundesrat als sinnvoll und wichtig, die wissenschaftliche Kooperation mit China auszubauen? Welche Rolle spielen dabei die Hochschulen, der SNF oder Innosuisse?</p><p>4. Gibt es bisher Voraussetzungen (Standards und Regeln), die für eine Zusammenarbeit zwischen schweizerischen und chinesischen Hochschulen erfüllt sein müssen?  </p><p>5. Beobachtet der Bundesrat eine Einmischung Chinas in die Freiheit der Lehre und Beeinflussung von universitären Veranstaltungen in der Schweiz? </p><p>6. Was unternimmt der Bundesrat gegen die Gefahr von Forschungsspionage und der Verletzung geistigen Eigentums?</p><p>7. Gedenkt der Bundesrat (gemeinsam mit europäischen Partnern) Initiativen und Standards zum Schutz der akademischen Freiheit zu entwickeln und einzufordern? </p><p>8. Welche Standards zur Forschungsintegrität und zur akademischen Freiheit sind in die China-Strategie eingeflossen, resp. fliessen ein? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizer Hochschulen und China"
    }
  ],
  "title": "Schweizer Hochschulen und China"
}