{
  "id": 20213987,
  "updated": "2021-09-14T09:05:06Z",
  "additionalIndexing": "48;52;2846;09;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3170,
      "gender": "f",
      "id": 4278,
      "name": "Michaud Gigon Sophie",
      "officialDenomination": "Michaud Gigon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-09-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1631484000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3987",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'Association de défense des riverains de la Blécherette vient de publier un livre blanc pour dénoncer notamment les problèmes des nuisances sonores et le non-respect du cadastre de bruit. Le cadastre d'exposition au bruit de septembre 2009 a été élaboré sur la base des types d'aéronefs utilisés lors de l'année 2001 (3 % de turbopropulseur), de l'utilisation des pistes de cette même année (37 % de décollages vers le sud) et avec les affectations de l'époque. Depuis lors, la situation a fondamentalement changé, puisqu'une majorité des décollages se fait vers le sud et que le nombre d'avions bruyants a augmenté.</p><p>1. Le Conseil fédéral confirme-t-il que l'aéroport de la Blécherette n'est aujourd'hui plus exploité conformément aux hypothèses ayant servi à l'élaboration du cadastre d'exposition au bruit en vigueur et si oui, que compte-il faire pour remédier à la situation ?</p><p>2. Au vu de la situation, une modélisation du bruit avec les données actuelles ne devrait-elle pas être réalisée pour vérifier l'adéquation de l'exploitation de l'aéroport au cadastre d'exposition au bruit et in fine au Règlement d'exploitation ?</p><p>3. Des riverain-e-s ont rapporté une augmentation des mouvements effectués hors des heures d'ouverture usuelles de l'aéroport ces dernières années. Comment le Conseil fédéral peut-il agir pour préserver un temps de repos le plus large possible à la population riveraine (dimanche sans avion, taxer les avions les plus bruyants, incitation financière pour poser des silencieux)?</p><p>Un deuxième point soulevé par ce livre blanc est l'autorisation pour l'installation provisoire de deux simulateurs, sans aucune enquête publique pour pouvoir accueillir une clientèle particulière notamment des membres d'armées étrangères, volant sur des Pilatus PC-12, des avions extrêmement bruyants.</p><p>4. Comment se fait-il que le Conseil fédéral ait délivré une autorisation pour l'installation provisoire de deux simulateurs dans le hangar 8 existant, alors même que des recours ont été déposés et sont toujours en cours concernant ces mêmes simulateurs dans un nouveau bâtiment?</p><p>5. Le Conseil fédéral est-il au courant que des pilotes d'armées étrangères devraient être amenés à s'entraîner en Suisse, à l'aérodrome de la Blécherette? Cela nécessite-il une autorisation de la Confédération? Quelle est la position du Conseil fédéral à ce sujet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Que se passe-t-il du côté de l'aéroport de la Blécherette?"
    }
  ],
  "title": "Que se passe-t-il du côté de l'aéroport de la Blécherette?"
}