{
  "id": 20213675,
  "updated": "2021-09-23T08:56:02Z",
  "additionalIndexing": "2841;34;04;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-06-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-09-23T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-09-08T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623189600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1632348000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-23T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "speaker"
    }
  ],
  "shortId": "21.3675",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das neu erstellte COVID-Zertifikat ist wichtig. Es kann Impfungen, Tests und Genesungen dokumentieren, was eine raschere Rückkehr zur Normalität - insbesondere beim internationalen Reiseverkehr - ermöglicht. Die hohen Kosten sind unter diesen Umständen gerechtfertigt. Weil der Einsatz des COVID-Zertifikates zeitlich auf das Ende der Pandemie beschränkt ist, bringt diese Investition längerfristig kaum Mehrwert. Ein Einsatz dieses neuen Instruments auch nach der Pandemie wäre willkommen. Es wird dann nicht mehr um die Aufhebung von Einschränkungen gehen, sondern darum, dass die Bevölkerung von den Vorteilen der neu aufgebauten Infrastruktur profitieren kann, das im medizinischen oder behördlichen Kontext verwendet werden kann, wie der bisherige Papierschein. Dies insbesondere, nachdem der Bund seine Unterstützung für die Plattform meineimpfungen.ch (jährlich 250 000 Franken) zurückgezogen hat. </p><p>Damit sein Potenzial voll ausgeschöpft werden kann, soll der Impfausweis künftig auf alle Impfungen erweitert werden. Ein QR-Code könnte für alle Impfungen erstellt werden. Dies ist eine Chance für die Bürgerinnen und Bürger, endlich über ein digitales Instrument für die Registrierung ihrer Impfungen zu verfügen, womit sie mittlerweile vertraut sein werden. Diese Chance sollte nicht ungenutzt bleiben. Ausserdem sollte dieser Impfausweis in das elektronische Patientendossier integriert werden können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Meinung, dass die mit der Erstellung des Covid-Zertifikats gemachten Erfahrungen für die weiteren Digitalisierungsschritte im Gesundheitswesen genutzt werden sollen. Aus Sicht des Bundesrates ist es zu begrüssen, wenn ein elektronischer Ausweis für alle Impfungen vorliegt. Dies würde es den Bürgerinnen und Bürgern ermöglichen, ihre verschlüsselten Impfdaten an einem sicheren, überall und jederzeit zugänglichen Ort aufzubewahren und durch die Anwendung von ständig aktualisierten Algorithmen jederzeit zu erfahren, ob ihre Impfungen gemäss den neuesten Impfempfehlungen auf dem aktuellen Stand sind. Ebenso wird es als sinnvoll erachtet, wenn der Halter seine Impfungen dann auch in einer App verwalten kann.</p><p>Der Bundesrat ist bereit zu prüfen, wie und von wem die Bereitstellung eines elektronischen Impfausweises vorbereitet werden könnte. Dazu gehört auch die Anpassung der erforderlichen Gesetzesgrundlagen (z. B. Epidemiengesetz [EpG; SR 818.101] oder Bundesgesetz über das elektronische Patientendossier [EPDG; SR 816.1]).</p><p>Aus den nachfolgenden Gründen erachtet es der Bundesrat jedoch als nicht zielführend, das Anliegen über die für das Covid Zertifikat verwendete Technologie zu lösen:</p><p>a) Das Ziel des Covid-Zertifikates war ein fälschungssicherer Nachweis einer Covid-Impfung, eines Tests oder einer Genesung, wobei das Gesetz explizit eine zentrale Datenhaltung verbietet. Dies bedeutet, dass die QR-Codes nur in der App des Halters gesichert sind (und eventuell auch auf Papier). Das Zertifikat stellt somit kein System zur dauerhaften Sicherung von Daten in elektronischer Form dar, denn wenn der Halter sein Handy verliert, sind seine Daten weg. Der Sinn einer Lösung wie meineimpfungen.ch war ja aber gerade, dass die Daten (Geräte unabhängig) online gesichert werden;</p><p>b) Das Herzstück des Covid-Zertifikates ist die digitale Signatur des Nachweises, der die Fälschungssicherheit gewährleistet. Eine digitale Signatur für die meisten anderen Impfungen (Grippe, Tetanus, u.ä.) ist unnötig, da diese in der Regel nicht zur Prüfung vorgewiesen werden müssen;</p><p>c) Weitere Impfungen in den QR Code aufzunehmen, würde die Datenmenge eines QR Codes sprengen. Es müssten verschiedene Zertifikate erstellt werden;</p><p>d) Das Covid Zertifikat basiert auf unterschiedlichen kantonalen Systemen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die gesetzlichen Grundlagen dahingehend anzupassen, dass die Infrastruktur, welche für das COVID-Zertifikat durch den Bund aufgebaut wird, auch nach der Pandemie für medizinische oder behördliche Zwecke benutzt werden kann. Diese Infrastruktur (App, Software), deren Nutzung heute de facto auf nur wenige Monate beschränkt ist, soll als Ersatzlösung der Online-Plattform meineimpfungen.ch dienen, welche gravierende Sicherheitsmängel aufgewiesen hat. Der künftige \"Impfausweis\" soll auf alle Impfungen erweitert werden und eine Digitalisierung der Impfdaten ermöglichen. Dieser elektronische Ausweis, dessen Nutzung selbstverständlich freiwillig bleibt und nicht im Alltag eingesetzt wird, würde einen Mehrwert für die Bevölkerung schaffen und gleichzeitig die Nachhaltigkeit der Investition der öffentlichen Hand gewährleisten. Eine Kompatibilität dieses Ausweises mit dem elektronischen Patientendossier soll ebenfalls sichergestellt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Potenzial des Impfausweises auch nach der Pandemie ausnutzen"
    }
  ],
  "title": "Potenzial des Impfausweises auch nach der Pandemie ausnutzen"
}