{
  "id": 20213991,
  "updated": "2021-09-30T20:43:42Z",
  "additionalIndexing": "08;2811;28;1236",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-09-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-09-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1631570400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "speaker"
    }
  ],
  "shortId": "21.3991",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le budget ordinaire du programme de coopération de la DDC en Afghanistan prévoyait 27 millions de francs pour 2021. Le 8 septembre 2021, le Conseil fédéral a décidé de verser des contributions supplémentaires pour un montant de 33 millions de francs. Le DFAE mettra 10 millions de francs de ce montant à disposition en transférant des crédits à partir de fonds existants. 23 millions de francs doivent être financés par un crédit supplémentaire, qui sera discuté par le Parlement lors de la session d'hiver. Les 33 millions de francs doivent être utilisés pour l'aide sur le terrain comme suit : 5 millions de francs pour le CICR, 22 millions de francs pour les organisations de l'ONU (HCR, PAM, OIM et UNICEF), 3 millions de francs pour les ONG internationales et 3 millions de francs pour le fonds d'aide d'urgence administré par l'UN-OCHA. Au moins 4 millions de francs de ces contributions sont destinés aux activités des organisations partenaires au profit des personnes déplacées afghanes dans la région. Pour l'année 2022, des contributions de 27 millions de francs sont à nouveau prévues selon le budget. Le Conseil fédéral entend ainsi soutenir la population affligée en Afghanistan et dans la région avec environ 60 millions de francs jusqu'à fin 2022. Une nouvelle augmentation n'est actuellement pas prévue.</p><p>2. La Suisse appelle tous les acteurs impliqués à respecter le droit international humanitaire et les droits de l'Homme et est prête à offrir ses bons offices au profit du peuple afghan. Le secrétaire général des Nations Unies, António Guterres, a invité la communauté internationale à une réunion ministérielle sur l'Afghanistan à Genève le 13 septembre 2021, à laquelle la Suisse a participé.</p><p>3. Le programme de coopération suisse pour l'Afghanistan 2019-2022 prévoyait des projets dans les domaines (1) de l'Etat de droit et de la protection, (2) de l'agriculture et de la gestion des ressources naturelles, et (3) de l'éducation de base. La DDC examine actuellement la situation pour voir si la coopération au développement peut se poursuivre de manière utile dans les nouvelles circonstances, et si oui, dans quels domaines. Le programme de coopération sera adapté au nouveau contexte. La DDC continue à travailler en étroite collaboration avec le CICR, les institutions des Nations Unies et les ONG internationales. Au niveau multilatéral, la Suisse s'engage pour la création d'un mécanisme international de responsabilité pour enquêter sur les violations du droit international.</p><p>4. En raison des développements actuels, le Secrétariat d'Etat aux migrations (SEM) n'ordonne plus de renvois vers l'Afghanistan depuis le 11 août 2021. Au demeurant, plus aucun renvoi vers l'Afghanistan n'a été exécuté depuis 2019. La question de savoir si des personnes devront retourner en Afghanistan à l'avenir dépend de l'évolution de la situation sur place et fait l'objet de clarifications permanentes. Lors du traitement des demandes, le SEM continue à remplir son mandat légal en examinant chaque cas individuellement et accorde à chaque personne le statut prévu par la loi. Les personnes qui sont spécifiquement persécutées sur la base d'un motif déterminant au regard du droit des réfugiés obtiennent le statut de réfugié. Les personnes qui ne risquent pas d'être persécutées se verront accorder une admission temporaire, si l'exécution de leur renvoi est illicite, inexigible ou impossible. Depuis mars 2019, la nouvelle loi révisée sur l'asile en vigueur prévoit une accélération générale des procédures. Il va sans dire que les demandes de ressortissants afghans sont aussi concernées par cette accélération.</p><p>5. Actuellement, le Conseil fédéral n'envisage pas de facilitation dans le domaine des visas pour les ressortissants afghans ayant des membres de leur famille en Suisse. Les conditions préalables au regroupement familial, à savoir la durée du séjour et le cercle de parenté, sont fixées par la loi, mais chaque cas est examiné à titre individuel.</p><p>6. Les cas des personnes dont la demande d'asile a déjà été rejetée par une décision entrée en force ne seront pas réévalués. Il n'existe pas de base juridique correspondante. Les personnes dont la demande d'asile a été rejetée par une décision exécutoire sont libres de présenter une nouvelle demande.</p><p>7. A ce jour, on n'observe pas de vastes mouvements migratoires de l'Afghanistan vers les Etats voisins. Le programme de réinstallation 2020/21 actuellement en cours prévoit l'accueil en Suisse d'un nombre de réfugiés particulièrement vulnérables allant jusqu'à 1600 personnes. Parmi ces derniers, des réfugiés afghans en Turquie ont déjà pu être pris en compte. Pour les années 2022/2023, le Conseil fédéral a décidé d'un nouveau contingent maximal de 1600 réfugiés, auquel il faut ajouter un report pouvant comporter jusqu'à 300 personnes du contingent 2020/2021, lequel ne pourra pas être pleinement utilisé en raison de la pandémie de covid-19 et des restrictions de voyager qui en résultent. L'Egypte, le Liban et la Turquie ont été définis comme pays de premier asile prioritaires dans le nouveau programme de réinstallation. Pour les réinstallations à partir de la Turquie, l'accent sera mis sur l'accueil de réfugiés afghans vulnérables. Le Conseil fédéral se réserve de revoir cette priorisation en fonction de l'évolution de la situation. Le cas échéant, la Suisse examinera son éventuelle participation à une opération d'accueil coordonnée au niveau international. La Commission européenne prévoir d'organiser à l'automne une conférence sur la réinstallation de réfugiés. Le HCR devrait y faire part de nouveaux besoins concrets. La Suisse prendra part à la discussion au niveau européen et examinera avec les cantons les demandes exposées par le HCR quant à l'accueil de réfugiés afghans particulièrement vulnérables. L'urgence humanitaire dictée par la situation sera le critère déterminant d'une éventuelle participation de la Suisse à une opération d'accueil..</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La situation en Afghanistan est très préoccupante : nombreux sont ceux, et notamment des femmes, qui vivent dans la détresse et sont massivement menacés par le régime inhumain des Talibans. Dans cette situation dramatique, la Suisse doit prendre ses responsabilités et aider rapidement les Afghans.</p><p>C'est dans ce contexte que le Conseil fédéral est invité à répondre aux questions suivantes :</p><p>1. Est-il prêt à allouer rapidement et en plus des moyens financiers supplémentaires arrêtés le 8 septembre 2021, des fonds aux organisations d'aide et aux agences de l'ONU (HCR, Programme alimentaire mondial, OIM, CICR) afin de venir en aide à la population afghane et aux Afghans qui ont fui, notamment dans les pays voisins, et à s'engager à financer durablement et suffisamment les organisations de l'ONU ?</p><p>2. Est-il prêt à intensifier ses efforts pour faciliter la tenue rapide d'une conférence sur l'Afghanistan destinée à promouvoir la stabilité et la paix dans la région en renforçant la coopération et en soutenant les droits de l'homme et la démocratie ?</p><p>3. Comment envisage-t-il la future coopération au développement en Afghanistan, en vue, d'une part, d'aider la population civile et, d'autre part, de pouvoir prendre des sanctions ciblées contre les responsables de violations des droits de l'homme ?</p><p>4. Est-il prêt à accorder l'asile ou au moins l'admission temporaire aux réfugiés afghans qui font l'objet d'une procédure d'asile pendante et à statuer le plus rapidement possible sur les demandes concernées ?</p><p>5. S'agissant des Afghans admis provisoirement en Suisse, est-il disposé à élargir le cercle des proches pouvant bénéficier du regroupement familial et à assouplir temporairement les conditions de ce regroupement, notamment la durée du séjour ?</p><p>6. Est-il prêt à entamer une réévaluation systématique des demandes d'asile déposées par des Afghans qui ont été déboutés mais qui se trouvent encore en Suisse ?</p><p>7. Est-il prêt à augmenter sensiblement le contingent de réinstallation sur la base de l'analyse des besoins qui a été effectuée et de la demande correspondante adressée à la Suisse par le HCR, mais aussi de l'intention exprimée par plusieurs villes d'accueillir des réfugiés afghans, et d'accueillir en conséquence en Suisse de tels réfugiés ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La Suisse doit aider de toute urgence les Afghans persécutés!"
    }
  ],
  "title": "La Suisse doit aider de toute urgence les Afghans persécutés!"
}