{
  "id": 20213331,
  "updated": "2023-03-20T07:11:48Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3164,
      "gender": "f",
      "id": 4272,
      "name": "Klopfenstein Broggini Delphine",
      "officialDenomination": "Klopfenstein Broggini"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3150,
        "gender": "m",
        "id": 4258,
        "name": "Egger Kurt",
        "officialDenomination": "Egger Kurt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3331",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.Il Consiglio federale potrà pronunciarsi in merito al raggiungimento degli obiettivi della Strategia Biodiversità Svizzera (SBS) e al contributo nazionale agli obiettivi di Aichi solo nel 2022, al termine della valutazione di tale contributo e dell'analisi degli effetti del piano d'azione della Strategia Biodiversità Svizzera (PA SBS). Tuttavia, la valutazione effettuata dagli esperti di varie organizzazioni ambientaliste svizzere conferma i risultati dei programmi di monitoraggio della biodiversità in Svizzera condotto dalla Confederazione. Tali esiti sono pubblicati sul sito Internet dell'Ufficio federale dell'ambiente.</p><p>2.Nella sua risposta all'interpellanza 20.4496, il Consiglio federale si è basato sulla valutazione pubblicata nel 2018 (sesto rapporto nazionale della Svizzera sull'attuazione della Convenzione sulla diversità biologica [CBD]), valida fino alla conclusione dell'analisi degli effetti del PA SBS nel 2022. Tra le ragioni addotte figurano in particolare la mancata considerazione della biodiversità da parte della società e dell'economia, una serie di sussidi dannosi per la biodiversità, gli apporti di azoto che superano le soglie consentite, l'utilizzo di prodotti fitosanitari, un paesaggio frammentato e i deficit nell'attuazione delle misure di conservazione della biodiversità.</p><p>3.Attualmente ancora in corso, l'analisi dell'impatto della prima fase di attuazione del PA SBS sarà pubblicata nel 2022 e valuterà gli effetti delle misure del PA SBS e il contributo di tali misure per raggiungere gli obiettivi della SBS. Queste misure concretizzano gli obiettivi del piano strategico della CBD (inclusi gli obiettivi di Aichi) su scala nazionale. Spetta alla CBD stessa valutare i propri obiettivi a livello globale.</p><p>Il PA SBS è solo uno degli strumenti per raggiungere gli obiettivi del piano strategico della CBD e della SBS. Il raggiungimento di questi obiettivi dipende dalla considerazione della biodiversità nel suo insieme da parte di tutti i settori e della società in generale.</p><p>4.Il Consiglio federale si avvale di diverse valutazioni per determinare le tappe e le misure necessarie per promuovere la biodiversità. Si tratta in particolare dei risultati dei programmi di monitoraggio della biodiversità, delle esperienze acquisite con l'attuazione delle misure del PA SBS, degli scambi in corso con i partner di attuazione e dei rapporti di ricerca internazionali (rapporto di valutazione globale dello stato della biodiversità e dei servizi ecosistemici del Consiglio mondiale per la biodiversità). A ciò vanno ad aggiungersi altri processi nazionali nel settore ambientale e il processo internazionale per creare un quadro globale per la biodiversità nel contesto della CBD.</p><p>Questi risultati dimostrano che gli habitat naturali in Svizzera devono coprire una superficie maggiore, essere interconnessi meglio e avere una qualità migliore rispetto a oggi. Anche il potenziale di biodiversità offerto dalle zone abitative deve essere sfruttato meglio. Questi sono gli obiettivi che il Consiglio federale intende raggiungere con il suo controprogetto indiretto all'iniziativa popolare \"Per il futuro della nostra natura e del nostro paesaggio (Iniziativa biodiversità)\". In tal modo, il Consiglio federale vuole proteggere e promuovere meglio la diversità delle specie anche nelle zone urbane.</p><p>5.Nel suo rapporto sullo stato dell'ambiente, il Consiglio federale riferisce sullo stato e sull'evoluzione della biodiversità ogni quattro anni. Vari indicatori chiave per la biodiversità sono pubblicati annualmente nel quadro del monitoraggio del programma di legislatura. Oltre a questi dati, nel 2022 saranno disponibili i risultati dell'analisi d'impatto del PA SBS e una prima analisi delle possibili misure aggiuntive che potrebbero confluire in una seconda fase del PA SBS.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di rispondere alle seguenti domande:</p><p>1. Che cosa pensa della valutazione degli esperti secondo cui finora la Svizzera ha raggiunto solo 13 dei 60 obiettivi mondiali in materia di biodiversità e per 35 non ha compiuto progressi?</p><p>2. Per quali ragioni deve giungere alla conclusione che la maggior parte degli obiettivi di Aichi non è stata realizzata?</p><p>3. Per quali motivi - nonostante le conclusioni dei punti 1 e 2 - non valuta l'efficacia delle misure volte a raggiungere gli obiettivi di Aichi?</p><p>4. Sulla base di quali perizie, nella sua risposta alla mia interpellanza 20.4496, è giunto alla conclusione che le misure menzionate sono proprio quelle più importanti e urgenti per la biodiversità della Svizzera?</p><p>5. Come pensa di formulare proposte sostanziali per raggiungere gli obiettivi restanti se non dispone di una solida valutazione di base?</p><p>La mia interpellanza 20.4496 chiedeva al Consiglio federale quando avrebbe pubblicato la sua valutazione della realizzazione degli obiettivi di Aichi, visto che la Svizzera si era impegnata a coglierli entro la fine del 2020. Nella sua risposta, il Consiglio federale rinvia al sito Internet della Convenzione sulla diversità biologica, su cui è pubblicato un rapporto in inglese. Presenta lo stato della situazione al 31 ottobre 2017; da allora sono passati oltre tre anni. È importante che la Svizzera disponga di un rapporto aggiornato sulle prestazioni, pubblicato nelle lingue nazionali, per trarre gli insegnamenti necessari per le sue misure di conservazione della biodiversità e per convincere le parti interessati e le persone coinvolte ad attuare rapidamente le misure necessarie.</p><p>Nella sua risposta, il Consiglio federale non ha spiegato per quale motivo intendeva rinunciare al necessario esame delle prestazioni. Inoltre, ha risposto in modo generico che la maggior parte degli obiettivi di Aichi non sarebbero stati raggiunti, facendo poi riferimento ai suoi progetti di sancire per legge l'obiettivo di destinare il 17 per cento del territorio nazionale alla protezione della biodiversità, di rafforzare la protezione delle specie nelle aree urbane, di risanare i biotopi d'importanza nazionale e di proteggere al meglio gli spazi vitali della fauna selvatica, senza tuttavia spiegare come procederà.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Valutazione degli obiettivi mondiali in materia di biodiversità per il 2020"
    }
  ],
  "title": "Valutazione degli obiettivi mondiali in materia di biodiversità per il 2020"
}