{
  "id": 20213888,
  "updated": "2021-10-01T10:45:16Z",
  "additionalIndexing": "1211;1221;44;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3009,
      "gender": "f",
      "id": 4109,
      "name": "Piller Carrard Valérie",
      "officialDenomination": "Piller Carrard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3888",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./4. Aus den angesprochenen Entscheiden des Bundesgerichts geht hervor, dass weiterhin - auch wenn die sogenannte \"45er-Regel\" aufgegeben wurde - anhand der konkreten Umstände des Einzelfalles (wie beispielsweise dem Alter, der Gesundheit, den sprachlichen Kenntnissen, der bisherigen und künftigen Aus- und Weiterbildungen, den bisherigen Tätigkeiten, der persönlichen und geographischen Flexibilität der betroffenen Ehegatten oder der Lage auf dem Arbeitsmarkt) zu entscheiden ist, ob und in welchem Umfang die (Wieder-)Aufnahme einer Erwerbsarbeit nach der Scheidung zumutbar ist. Allgemeine Aussagen zu den finanziellen und gesellschaftlichen Folgen der neuen bundesgerichtlichen Rechtsprechung sind deshalb jedenfalls zur Zeit nicht möglich.</p><p>2./3./5. Die Förderung der Gleichstellung im Erwerbsleben und die bessere Vereinbarkeit von Beruf und Familie für Frauen und Männer sind zwei Schwerpunktthemen der am 28. April 2021 verabschiedeten Gleichstellungsstrategie 2030: Der Bundesrat will allfällige Lohndiskriminierungen im öffentlichen und privaten Sektor beseitigen und eine ausgewogenere Erwerbsbeteiligung von Frauen und Männern erreichen. Bereits im Bundesbeschluss vom 21. September 2020 über die Legislaturplanung 2019-2023 hatte sich der Bundesrat das Ziel gesetzt, eine nationale Strategie (Ziel 3, Massnahme 17) und eine Botschaft zur Vereinbarkeit von Familie und Beruf (Ziel 8, Massnahme 43) in Zusammenarbeit mit den Kantonen zu verabschieden.</p><p>Die Arbeitsmarktintegration von Frauen hat in den letzten Jahren stark zugenommen: Zwischen 2010 und 2020 ist gemäss dem Bundesamt für Statistik die Erwerbstätigenquote der Frauen von 55-64 Jahren von 57,0 Prozent auf 67,8 Prozent und diejenige der Frauen mit Kindern von 0 bis 6 Jahren von 64,5 auf 74,7 Prozent gestiegen. Die Erwerbstätigenquote der 15-64-jährigen Frauen ist innerhalb von Europa nur in Island höher als in der Schweiz. Dennoch ist unbestritten, dass eine berufliche Inaktivität die Chancen bei der Stellensuche reduzieren kann. Deshalb ist es für den Bundesrat wichtig, Frauen und Männer bei der Rückkehr in den Beruf zu unterstützen. Nach einem kürzeren Erwerbsunterbruch infolge Kindererziehung stehen beispielweise den Eltern die Leistungen der Arbeitslosenversicherung (ALV) zur Verfügung. Diese umfassen nicht nur Taggelder, sondern auch Beratung, Vermittlung und arbeitsmarktliche Massnahmen. Im Rahmen des im Mai 2019 beschlossenen Massnahmenpakets zur Förderung des inländischen Arbeitskräftepotenzials hat der Bundesrat zudem entschieden, kantonale Strukturen zur Laufbahn- und Berufsberatung sowie zur Potenzialabklärung für alle Erwachsenen aufzubauen. Seit Januar 2021 gibt es in den ersten elf Kantonen Pilotprojekte unter dem Namen Viamia.</p><p>Mit Blick auf die Unterstützung des Wiedereinstiegs von Frauen ins Berufsleben ist zudem auf die laufenden Arbeiten in Erfüllung der Postulate Moret 19.3621 (Begleitung von Frauen mit dem Ziel der Gleichstellung von Frau und Mann. Wie sieht die Zukunft der Beratungsstellen aus?) und Arslan 20.4327 (Massnahmenplan für den Wiedereinstieg von Frauen in die Arbeitswelt) hinzuweisen. Der Bundesrat wird im Rahmen der Erfüllung der Postulate das Beratungsangebot zur Erleichterung der beruflichen Wiedereingliederung von Frauen nach familienbedingten Erwerbsunterbrüchen prüfen und abklären, wie dieser Wiedereinstieg weiter erleichtert werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Bundesgericht hat im Familienrecht wichtige Urteile zur Unterhaltspflicht gefällt. Es hat insbesondere in der Frage, ab wann von der Ehegattin oder vom Ehegatten verlangt werden kann, dass sie bzw. er nach der Trennung oder Scheidung eine Erwerbstätigkeit aufnehmen muss, die Rechtspraxis geändert. So hat es die sogenannte 45er-Regel aufgegeben, wonach einer Ehegattin oder einem Ehegatten nicht mehr zugemutet werden konnte, eine Erwerbstätigkeit aufzunehmen, wenn sie bzw. er während der Ehe nicht berufstätig gewesen und im Zeitpunkt der Trennung oder Scheidung mindestens 45 Jahre alt war.</p><p>Mit diesem Entscheid ignoriert und verkennt das Bundesgericht die heutige Lebenswirklichkeit. In den meisten Familien besteht heute noch eine unausgewogene Verteilung zwischen der nicht entlöhnten Familien- und Hausarbeit und der Berufstätigkeit. Die Grundsatzentscheide des Bundesgerichts bedeuten, dass inskünftig die negativen wirtschaftlichen Folgen dieses Familienmodells noch einseitiger von denjenigen getragen werden müssen, die während des gemeinsamen Familienlebens den grössten Teil der nicht entlöhnten Betreuungsarbeit geleistet haben - und das sind in den meisten Fällen die Frauen.</p><p>Schon heute ist bei Frauen die Wahrscheinlichkeit, nach einer Scheidung auf Sozialhilfe angewiesen zu sein, dreimal höher als bei Männern. Die erwähnten Urteile schaffen folglich keine positiven Anreize in Sachen Gleichstellungspolitik, sondern sind schlicht unsozial.</p><p>In diesem Zusammenhang bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Welche finanziellen Folgen haben derartige Entscheide auf den Elternteil, unter dessen Obhut das Kind steht? Welches sind die Auswirkungen auf die Familien?</p><p>2. Sind Massnahmen, insbesondere struktureller Art, vorgesehen, um diese Änderung der Rechtspraxis zu begleiten?</p><p>3. Wie gross sind die Chancen von Frauen, die 15 oder 20 Jahre nicht mehr berufstätig waren, sich wieder in den Arbeitsmarkt einzugliedern? Meint der Bundesrat ernsthaft, dass der Arbeitsmarkt sie mit offenen Armen empfängt?</p><p>4. Die tatsächliche Gleichstellung von Mann und Frau ist noch in weiter Ferne, insbesondere hinsichtlich der Chancen auf dem Arbeitsmarkt und der Möglichkeiten, Familien- und Berufsleben zu vereinbaren. Kommt da diese Modernisierung im Unterhaltsrecht nicht verfrüht?</p><p>5. Wie kann die Vereinbarkeit von Berufs- und Familienleben auch für die Männer verbessert werden, damit die Eltern die Betreuungsarbeit während der Ehe ausgewogen aufteilen können? Können finanzielle Anreize diese Entwicklung beschleunigen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neue Rechtsprechung zum Unterhaltsrecht. Was ist mit den Frauen und den Familien?"
    }
  ],
  "title": "Neue Rechtsprechung zum Unterhaltsrecht. Was ist mit den Frauen und den Familien?"
}