{
  "id": 20213449,
  "updated": "2023-03-31T08:27:15Z",
  "additionalIndexing": "2841;04;09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "CPS-CE",
      "id": 21,
      "name": "Commission de la politique de sécurité CE",
      "abbreviation1": "CPS-CE",
      "abbreviation2": "CPS",
      "committeeNumber": 21,
      "council": {
        "abbreviation": "CE",
        "id": 2,
        "name": "Conseil des Etats",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2021-03-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2021-06-08T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2021-05-12T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPS-CE",
            "id": 21,
            "name": "Commission de la politique de sécurité CE",
            "abbreviation1": "CPS-CE",
            "abbreviation2": "CPS",
            "committeeNumber": 21,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2021-03-25T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3092,
                    "gender": "m",
                    "id": 4172,
                    "name": "Salzmann Werner",
                    "officialDenomination": "Salzmann"
                  },
                  "faction": {
                    "abbreviation": "Groupe V",
                    "id": 4,
                    "name": "Groupe de l'Union démocratique du Centre"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5110"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616626800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623103200000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CPS-CE",
        "id": 21,
        "name": "Commission de la politique de sécurité CE",
        "abbreviation1": "CPS-CE",
        "abbreviation2": "CPS",
        "committeeNumber": 21,
        "council": {
          "abbreviation": "CE",
          "id": 2,
          "name": "Conseil des Etats",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "21.3449",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La gestion actuelle de la crise du Covid-19 a mis au jour d'importantes lacunes dans la planification et la conduite stratégiques. Les structures et les processus prévus pour gérer une situation extraordinaire n'ont pas suffisamment été testés aux niveaux politiques et stratégiques. Les options stratégiques nécessaires à la gestion préventive d'une telle crise sont pratiquement inexistantes. En conséquence, le gouvernement fédéral réagit plus souvent qu'il n'agit, et ce, de façon unidimensionnelle, sur la base de la situation épidémiologique existante et projetée. Les structures administratives ordinaires ne sont pas à même de dresser un tableau stratégique intégral à partir des nombreux éléments dont il faut tenir compte. Entre les niveaux opérationnels des offices fédéraux et du Conseil fédéral, il n'existe pas de structures d'état-major de crise qui puissent proposer des possibilités d'action stratégiques sur la base d'une situation globale. De telles structures auraient pourtant été indispensables pour :</p><p>-garantir l'approvisionnement du pays en matériel de protection et de désinfection,</p><p>-mettre en place des tests à grande échelle et tracer impeccablement les chaînes de transmission,</p><p>-assurer à temps un nombre de vaccins suffisant pour la Suisse,</p><p>-planifier, dès l'automne 2020, la vaccination efficace de la population pour le premier semestre 2021,</p><p>-mettre en place de façon prospective, pendant le premier semi-confinement, une stratégie de réouverture compréhensible, afin d'offrir une sécurité de planification à l'économie et à la population.</p><p>Une gestion de crise stratégique efficace doit pouvoir se fonder sur des structures appropriées, essentiellement sous la forme d'une organisation d'état-major de crise chapeautant le niveau opérationnel. L'Etat-major du Conseil fédéral chargé de gérer la crise du coronavirus, constitué pendant la situation extraordinaire, n'était qu'un organe de coordination.</p><p>En outre, il y a lieu de présenter un concept de formation et d'exercices qui propose des moyens d'exploiter les capacités des institutions existantes, notamment la Formation supérieure des cadres de l'armée et l'Office fédéral de la protection de la population, afin de former les cadres d'état-major et les cadres dirigeants et de soumettre régulièrement ces derniers à des exercices. Il s'agit également d'organiser, tous les quatre ou cinq ans, un exercice national auquel participeraient également le Conseil fédéral et les gouvernements cantonaux ainsi que leurs états-majors respectifs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner comment la gestion stratégique de crise de la Suisse peut être renforcée en vue de faire face à des situations de crise nationales et comment les cadres peuvent être formés et entraînés systématiquement à cet effet, et de présenter un rapport à ce sujet. </p><p>Il s'agit avant tout de répondre aux questions suivantes. </p><p></p><p>1. Quelle organisation stratégique et opérationnelle de gestion de crise à l'échelle fédérale est judicieuse pour les divers types de crise (panne d'électricité, attaque terroriste, pandémie, etc.) afin que le Conseil fédéral soit conseillé efficacement et dans les délais requis lors de la prise de ses décisions ?</p><p>2. Comment se déroule la coordination avec le Réseau national de sécurité afin de garantir que celui-ci est associé au processus de décision et de coordonner et soutenir la mise en oeuvre des décisions aux échelons fédéral et cantonal ? </p><p>3. Quels exercices et/ou modules de formation, intégrant la Formation supérieure des cadres de l'armée et l'Office fédéral de la protection de la population, sont nécessaires afin d'assurer la capacité de conduite de ces états-majors en situation de crise ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Gestion de crise à l'échelon stratégique"
    }
  ],
  "title": "Gestion de crise à l'échelon stratégique"
}