{
  "id": 20213217,
  "updated": "2021-06-18T08:33:48Z",
  "additionalIndexing": "52;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3160,
      "gender": "f",
      "id": 4268,
      "name": "Gysin Greta",
      "officialDenomination": "Gysin Greta"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-05-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615935600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3217",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En 2014, en réponse à la question 14.1061 Chevalley, le Conseil fédéral avait clairement déclaré qu'il était préférable de recycler les matières plutôt que de les incinérer. Dans cette même réponse, il estimait qu'il n'était pas judicieux d'introduire une TEA ordonnée par l'Etat, car il avait pleine confiance dans les mesures volontaires. Malheureusement, la collecte des matières plastiques mélangées n'a pas eu le succès prévu par le Conseil fédéral et n'est pas répandue en Suisse : environ 80 % du plastique provenant des ménages est encore incinéré.</p><p>A la différence d'autres plastiques, la collecte et le recyclage des bouteilles en PET, grâce à la CAR, fonctionnent très bien depuis des années et atteignent un taux de 82 % (données 2019 de PET Recycling).</p><p>Pour obtenir le même résultat avec les autres types de plastique (PP, PE, etc.), leur coût doit être majoré d'un montant différencié et appliqué selon le principe du pollueur-payeur pour garantir le financement de toute la filière du recyclage, de la récupération au transport en passant par le triage et le traitement, jusqu'à l'obtention d'un produit de base prêt à être réutilisé. Cette contribution pourrait également financer la campagne indispensable d'information et de sensibilisation pour expliquer à la population la stratégie d'élimination des déchets. </p><p>Cette approche permettra d'encourager activement le processus d'économie circulaire des matériaux, dont les bénéfices sur l'environnement seront tangibles, avec des effets positifs sur la santé, les finances des citoyens et toute la communauté. Un système différencié permet en outre de faire en sorte d'abandonner progressivement les matériaux plus difficiles à recycler, comme les emballages combinés. La technologie de traitement automatisé pour le triage des différents types de plastique a atteint un niveau d'efficacité et de fiabilité très élevé. Une planification et une réglementation sur le plan national sont souhaitables pour ces installations.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral attache une grande importance au renforcement de l'économie circulaire dans le domaine des plastiques.</p><p>En adoptant plusieurs interventions parlementaires, comme les postulats 18.3196 et 18.3496 déposés respectivement par les conseillères nationales Adèle Thorenz Goumaz (désormais conseillère aux Etats) et Martina Munz, le Parlement a déjà chargé le Conseil fédéral d'élaborer des bases pour une gestion écologique et durable des matières plastiques. Ce dernier travaille également à la mise en oeuvre de la motion 20.3695 \" Doper le recyclage du plastique pour développer l'économie circulaire \", déposée par le conseiller national Marcel Dobler, qui exige une collecte coordonnée au niveau suisse et un recyclage de haute qualité des déchets plastiques. Le Conseil fédéral tient ainsi d'ores et déjà compte des principales préoccupations de l'auteure de la présente motion.</p><p>Par ailleurs, c'est à la branche qu'il incombe d'élaborer des accords sectoriels volontaires. La loi sur la protection de l'environnement (LPE ; RS 814.01) prévoit à son art. 41a que la Confédération et, dans le cadre de leurs compétences, les cantons peuvent favoriser la conclusion d'accords sectoriels en indiquant des objectifs et des délais. Le Conseil fédéral peut ensuite reprendre partiellement ou totalement ces accords au niveau de l'ordonnance.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de développer et de proposer un accord sectoriel volontaire pour prélever une contribution anticipée de recyclage (CAR) en vue de financer le recyclage de tous les types de plastique mis sur le marché, que ce soit pour un usage commercial ou privé. Au cas où cet accord volontaire ne rencontrerait pas le succès désiré après 5 ans, le Conseil fédéral est chargé d'adapter et d'uniformiser le cadre légal général relatif aux formes volontaires (CAR) et obligatoires (TEA) de financement du recyclage de tous les plastiques en vue d'encourager ce dernier.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Contribution anticipée de recyclage et taxe d'élimination anticipée sur tous les plastiques"
    }
  ],
  "title": "Contribution anticipée de recyclage et taxe d'élimination anticipée sur tous les plastiques"
}