{
  "id": 20213436,
  "updated": "2023-03-20T07:26:01Z",
  "additionalIndexing": "15;34",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-05-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3436",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il est notoire que la plupart des portails de comparaison reposent sur des modèles d'affaires basés notamment sur le versement de commissions. Du point de vue du consommateur, il est essentiel que les prix annoncés correspondent aux prix à payer effectivement par le client lors de la conclusion du contrat en ligne, et qu'il n'en résulte aucun coût caché. Les portails de comparaison ont eux aussi intérêt à satisfaire au mieux les besoins des consommateurs, que ce soit en termes de prix, de qualité de l'offre ou d'adéquation entre la liste des résultats et les préférences, car c'est cette prestation qui constitue le produit offert au client final.</p><p>La question de savoir si ces portails informent les consommateurs de manière trompeuse ou non sur leurs activités est à examiner au cas par cas sur la base des article 2 ou 3 de la loi contre la concurrence déloyale (LCD; RS 241). Le Secrétariat d'Etat à l'économie (SECO), qui est l'autorité fédérale compétente en matière de concurrence déloyale, ne dispose pas de pouvoirs d'enquête. Il appartient aux autorités judiciaires de se prononcer sur la qualité d'actes qui pourraient le cas échéant relever de la concurrence déloyale.</p><p>Si les consommatrices et consommateurs souhaitent avoir des comparaisons qui soient les plus fiables et les plus complètes possible, ils peuvent consulter des portails de l'Etat, tel que Priminfo (<a  href=\"https://www.priminfo.admin.ch/fr/praemien\">www.priminfo.admin.ch/fr/praemien</a>), qui est mis à disposition par l'Office fédéral de la santé publique dans le domaine de l'assurance-maladie obligatoire. Ils ont aussi la possibilité de se référer à des portails recommandés par les organisations de consommateurs, tels que Dschungelkompass (<a  href=\"file://///parlmain.admin.ch/shares/Zentrales_Sekretariat/Bundesratsantworten/www.dschungelkompass.ch\">www.dschungelkompass.ch</a>). Ils peuvent par ailleurs compter sur les divers tests comparatifs exécutés de manière neutre et indépendante par les organisations de consommateurs à l'aide du financement accordé par l'Etat sur la base de la loi sur l'information des consommatrices et des consommateurs (RS 944.0).</p><p>Il n'y a pas lieu de prévoir une obligation de divulguer les commissions pour les services de comparaison en ligne. Dans le secteur de l'assurance-maladie sociale, qui est obligatoire, le législateur a renforcé la transparence en adoptant la loi sur la surveillance de l'assurance-maladie (LSAMal; RS 832.12). Conformément à l'art. 19, al. 2, LSAMal, les assureurs ont l'obligation d'attester de manière séparée dans leurs comptes annuels les commissions versées aux intermédiaires, dont font partie les personnes exploitant un service de comparaison. Dans les autres domaines, compte tenu des autres possibilités existantes et vu le mécanisme de protection de la LCD, l'obligation de publication des commissions pourrait être considérée comme une ingérence non justifiée de l'Etat dans les activités économiques d'entreprises privées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner la manière de contraindre les comparateurs en ligne à plus de transparence par rapport à leur indépendance et par rapport aux conséquences sur les résultats des comparaisons des commissions qu'ils perçoivent. Il examinera notamment la manière de les contraindre à publier toutes les commissions déclarées et cachées qu'ils perçoivent. Il publiera un rapport avec des recommandations pour aider tout un chacun à mieux comprendre les assurances, à prendre des décisions de manière plus fondée et à garder en tout temps une vue d'ensemble. Les clients ne doivent payer que pour la prestation qu'ils reçoivent, et en tout transparence.</p><p>Abonnements téléphoniques, comptes bancaires, cartes de crédit, caisses-maladie, appartements, assurances, vols en avion et même voyages: quelques clics de souris suffisent à trouver l'offre la plus avantageuse. Cette promesse a permis aux grands portails de comparaison en ligne d'attirer beaucoup de clients. Les banques de données qui permettent de comparer les prix donnent une vue d'ensemble au consommateur. Soi-disant. En réalité, il y a tromperie, parce que le portail encaisse des commissions pour les achats ou les contrats qui sont conclus et joue donc le rôle d'un courtier, d'un agent ou d'un intermédiaire. L'offre de comparaison n'est qu'un rideau de fumée servant à dissimuler ces activités: de nombreux consommateurs n'ont pas conscience des liens qui unissent les portails aux entreprises qu'ils comparent.</p><p>Le problème, c'est que les portails de comparaison ne font pas que comparer des offres, mais qu'ils reçoivent aussi de l'argent lorsque nous optons pour l'une de ces offres. L'utilisateur ne s'en rend pas compte, parce que la commission s'ajoute tout simplement au prix de vente. Cette pratique est tout sauf transparente. Le classement des offres doit être établi indépendamment des commissions. Aussi, de ce point de vue, de nombreux portails qui se présentent comme des conseillers indépendants et d'utilité publique ne sont en fait pas des portails de comparaison: ils sont pratiquement tous des entreprises de service à but lucratif. Des études montrent d'ailleurs que cette branche en pleine croissance crée plus de confusion qu'elle n'est utile: les comparaisons qu'elle propose ne sont pas complètes, ne sont pas honnêtes et ne sont pas transparentes. Dans le domaine des caisses-maladie et des assurances, en particulier, on remarque le déséquilibre entre la pression commerciale croissante à laquelle les intermédiaires sont soumis et des primes de plus en plus chères. Il faut trouver une solution qui profite tant aux intermédiaires qu'aux clients. Des experts estiment ainsi que la suppression des commissions permettrait une concurrence équitable et transparente. Ils demandent dès lors que les clients aient le droit de conclure des polices d'assurance à des tarifs nets.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plus d'honnêteté pour les portails de comparaison. Publication de toutes les commissions déclarées et cachées perçues par les comparateurs"
    }
  ],
  "title": "Plus d'honnêteté pour les portails de comparaison. Publication de toutes les commissions déclarées et cachées perçues par les comparateurs"
}