{
  "id": 20213056,
  "updated": "2023-03-20T07:26:41Z",
  "additionalIndexing": "48;28;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 3,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1614726000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 3,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3056",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./ 2. Es fanden bis heute keine Gespräche zwischen Bundesrätin Sommaruga und der Alliance SwissPass über das Junior-GA für Studierende statt.</p><p>3. In der Schweiz befasst sich die Alliance SwissPass als Branchenorganisation des öffentlichen Verkehrs mit der Tarifgestaltung. Alliance SwissPass ist ein Zusammenschluss von 250 Transportunternehmen und 18 Verbünden. Die Branchenorganisation bestimmt als Gesamtes - und nicht die SBB alleine - über das Sortiment der Abonnemente auch deren Preise. Deshalb ist es nicht angezeigt, eine spezifische Preiserwartung für Studierende in die strategischen Ziele 2023-2026 des Bundesrates für die SBB aufzunehmen.</p><p>Der Bundesrat erwartet gleichwohl, dass die zuständigen Gremien der öV-Branche Preisanpassungen mit Bedacht vornehmen.</p><p>4. Der Bundesrat sieht keine Ungleichbehandlung der Studierenden, unabhängig davon, ob sie in einem städtischen Umfeld oder in einer Randregion wohnen. Die Bezugsbedingungen für das Junior-GA sind schweizweit einheitlich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit dem 13. Dezember 2020 besteht für Studierende im Alter zwischen 25 und 30 Jahren keine Möglichkeit mehr, das vergünstigte GA-Junior für Studierende zu kaufen (2650 CHF statt 3860 CHF).</p><p>Das Durchschnittsalter bei Erwerb eines Masterabschlusses an einer universitären Hochschule liegt gemäss dem BFS bei 27,1 Jahren und bei Fachhochschulen gar bei 29,5 Jahren. In diesem Alter gehen rund 84 Prozent der Studierenden einem Nebenerwerb nach. Die dadurch generierten Einnahmen sind meist tief, da aufgrund des zeitintensiven Studiums nur zu einem geringen Pensum gearbeitet werden kann, oder weil die (Praktika-)Löhne sehr tief sind und kaum ausreichen, um die Kosten für ein konventionelles GA zu stemmen. Aus diesem Grund war das GA-Junior für viele Studierende die einzige Möglichkeit, um mit dem öffentlichen Verkehr an ihren Studiumsort zu kommen. Die Abschaffung des Junior-GA für Studierende trifft besonders junge Menschen aus Berggebieten oder anderen Randregionen wie dem Kanton Tessin. Steigende Kosten des öffentlichen Verkehrs - wie etwa durch die Abschaffung des Junior-GA für Studierende - trifft solche Personen am meisten, was die Frage aufwirft, ob dadurch die freie Studienwahl gefährdet wird.</p><p>Der Bund hat keine Kompetenzen in direkten Tariffragen, kann aber durch die \"strategischen Zielen für die SBB\" den Bundesbahnen die wichtigsten Leitlinien vorgeben. Die Aufnahme einer vergünstigten GA für Studierende in der Periode 2023-2026 könnte sowohl umweltpolitische als auch wirtschaftliche Ziele erreicht werden, da diese Personen langfristig an den öffentlichen Verkehr angebunden werden könnten.</p><p>1. Fanden bereits Gespräche zwischen der Vorsteherin des UVEKs und der Alliance Swisspass über Tariffragen, insbesondere bezüglich dem kürzlich abgeschafften Junior-GA für Studierende statt?</p><p>2. Konnten im Rahmen dieser Gespräche alternative Angebote für Studierende im Alter von 25-30 Jahre ab Dezember 2021 gefunden werden?</p><p>3. Plant der Bundesrat, den öffentlichen Verkehr zu erschwinglichen Preisen für Studierende in die \"strategischen Ziele für die SBB 2023-2026\" aufzunehmen?</p><p>4. Sieht der Bundesrat durch die Abschaffung des Junior-GA für Studierende eine Ungleichbehandlung zwischen potenziellen Studierenden aus zentralen Bildungszentren und Randregionen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "GA für Studierende abgeschafft. Was nun?"
    }
  ],
  "title": "GA für Studierende abgeschafft. Was nun?"
}