{
  "id": 20213843,
  "updated": "2021-09-22T07:10:16Z",
  "additionalIndexing": "2841;44;32;28;2811",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3209,
      "gender": "f",
      "id": 4313,
      "name": "Riniker Maja",
      "officialDenomination": "Riniker"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-09-20T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-08-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623880800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1632088800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3146,
        "gender": "m",
        "id": 4254,
        "name": "Cottier Damien",
        "officialDenomination": "Cottier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3148,
        "gender": "f",
        "id": 4256,
        "name": "de Montmollin Simone",
        "officialDenomination": "de Montmollin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3149,
        "gender": "f",
        "id": 4257,
        "name": "de Quattro Jacqueline",
        "officialDenomination": "de Quattro"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3151,
        "gender": "m",
        "id": 4259,
        "name": "Farinelli Alex",
        "officialDenomination": "Farinelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3169,
        "gender": "f",
        "id": 4277,
        "name": "Mettler Melanie",
        "officialDenomination": "Mettler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3188,
        "gender": "f",
        "id": 4296,
        "name": "Vincenz-Stauffacher Susanne",
        "officialDenomination": "Vincenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3209,
        "gender": "f",
        "id": 4313,
        "name": "Riniker Maja",
        "officialDenomination": "Riniker"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3843",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis de l'auteure du postulat, qui accorde une grande importance à la sécurité de la couverture des besoins en soins médicaux et en particulier à la nécessité de former suffisamment de main-d'oeuvre spécialisée en Suisse. L'augmentation des capacités d'accueil en médecine humaine a un rôle central à jouer (voir réponse à la motion Carobbio Guscetti, 20.3425). Le programme spécial en médecine humaine (100 millions de francs) a permis notamment de créer 489 nouvelles places en bachelor et 390 en master (état 2021) dans le but de porter durablement le nombre de diplômes de master en médecine humaine de 900 environ en 2016 à plus de 1300 en 2025. Cette mesure découle des conclusions du rapport \" Stratégie pour lutter contre la pénurie de médecins et encourager la médecine de premier recours \" publié en 2011 par le Conseil fédéral, selon lequel 1200 à 1300 diplômes devraient être délivrés chaque année pour maintenir l'effectif de médecins et diminuer la dépendance envers l'étranger. Le nombre d'inscriptions étant nettement supérieur aux capacités des hautes écoles universitaires, celles-ci restreignent l'accès aux études de médecine par un test d'aptitude (AMS) et un numerus clausus ou par une sélection à l'issue de la première année d'études.</p><p>En 2017, la Conférence suisse des hautes écoles a validé l'orientation cognitive de l'AMS comme un instrument adéquat de sélection des candidats aux études de médecine en se fondant sur le rapport du Conseil suisse de la science de 2016 intitulé \" Procédure d'admission aux études de médecine dans les universités avec numerus clausus \". Le rapport a examiné les avantages et les inconvénients de différentes méthodes de sélection (stages, questions de connaissances, etc.) et conclu que l'AMS est un test impartial, rentable et valide tant pour les femmes que pour les hommes ; il permet d'établir une aptitude aux études et d'atténuer possiblement la sélectivité sociale. S'agissant de la méthode de la sélection à l'issue de la première année d'études, elle donne certes librement accès à la première année d'études, mais elle entraîne notamment des coûts et des exigences élevées quant aux infrastructures nécessaires. Le rapport souligne en outre qu'en définitive, ce n'est pas la procédure d'admission qui est déterminante pour le nombre de diplômes, mais les capacités des facultés de médecine à assurer la formation clinique.</p><p>Les développements en cours dans les soins médicaux sont suivis de près par la Confédération et par les cantons. L'Observatoire suisse de la santé (Obsan), qui est une unité organisationnelle de l'Office fédéral de la statistique mandatée par la Confédération et par les cantons, établit des analyses sur le nombre et sur les besoins futurs de médecins. Il a adapté un modèle de l'Institut hollandais NIVEL. Le Dialogue \" Politique nationale de la santé \" a confié à l'Obsan un mandat visant à utiliser ce modèle pour déterminer le nombre et la demande future de médecins dans diverses spécialisations. Les travaux ont commencé en 2021 et devraient durer cinq ans.</p><p>Par ailleurs, des développements tels que l'évolution de la répartition hommes-femmes ou la présence du personnel de santé étranger sont suivis en permanence, tout comme le recours à l'offre médicale en Suisse.</p><p>Une étude menée par l'Obsan pour le compte du Forum soins médicaux de base de l'OFSP (www.bag.admin.ch =&gt; Stratégie et politique =&gt; Politique nationale de la santé =&gt; Forum soins médicaux de base =&gt; Rapport de l'Obsan 2020, en allemand) conclut qu'étant donné la mobilité croissante de nombreuses personnes, la qualité élevée des soins peut être obtenue en regroupant certaines prestations dans les zones urbaines tout en assurant une offre de base adéquate dans les zones rurales. Le rapport national sur les besoins en effectifs dans les professions de la santé 2016 établi par la CDS et par OdASanté (www.gdk-cds.ch =&gt; Professions de la santé =&gt; Besoins en effectifs et nombre de diplômes) et le rapport conjoint du DEFR et du DFI \" Panorama de la formation universitaire et postgrade des médecins dans le système de santé \" (2016) dont le Conseil fédéral a pris connaissance soulignent pour leur part que la formation universitaire et la formation postgrade d'un nombre suffisant de professionnels doivent s'accompagner d'une optimisation des conditions d'ensemble de la politique de santé telles que l'attractivité des conditions de travail, un mix de spécialistes ajusté aux besoins, un renforcement de l'interprofessionnalité ou le maintien en exercice des personnes concernées. Un rapport mis à jour paraîtra à l'automne 2021.</p><p>Pour toutes ces raisons et compte tenu du grand nombre d'analyses déjà disponibles, le Conseil fédéral estime qu'un nouveau rapport n'est pas opportun.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter dans un rapport quelles nouvelles bases légales ou modifications des lois, ordonnances et règlements existants sont nécessaires afin de garantir pour les 10 à 20 prochaines années la couverture des besoins en soins médicaux par des spécialistes formés, tant dans les hôpitaux que dans les cabinets qui fournissent des soins ambulatoires. Il identifiera les obstacles qui menacent la réalisation de cet objectif et présentera des recommandations sur les actions nécessaires pour les lever.</p><p>Il vérifiera si le contenu de l'examen d'entrée pour les études de médecine permet de constater de manière adéquate l'aptitude des candidats l'exercice de la profession de médecin. Il analysera par ailleurs quels sont les avantages et les inconvénients des méthodes de sélection utilisées pour les tests d'admission aux études de médecine humaine (ou pour l'évaluation en 1re année d'études), si les modalités d'examen ont une influence sur le déséquilibre entre le nombre d'étudiants de sexe masculin et féminin en médecine et quelles améliorations apporter pour remédier au fait qu'un nombre beaucoup plus important de femmes accèdent aux études de médecine par rapport aux hommes. </p><p>Il examinera en particulier les conséquences de ce déséquilibre sur l'exercice effectif de l'activité professionnelle et sur la sécurité de la couverture des besoins en soins à l'avenir et exposera comment il entend garantir cette dernière compte tenu de la tendance croissante au temps partiel chez les médecins et de l'évolution spécifique du nombre d'hommes et de femmes exerçant la profession de médecin.</p><p>Il prendra en compte dans son analyse les plus récents modèles de carrière au sein des hôpitaux et déterminera les raisons qui font que la couverture des besoins en soins est en danger, notamment dans les zones rurales.</p><p>Il examinera s'il serait judicieux de modifier les tâches et les compétences qu'ont les médecins en matière de soins ou de les confier à d'autres professionnels de la santé (par ex. les infirmiers ou les pharmaciens) ou si la Suisse accepte de dépendre d'un grand nombre de médecins étrangers pour économiser des coûts de formation. Il chiffrera également les investissements nécessaires pour réduire ce niveau de dépendance à celui des pays de l'OCDE.</p><p>Ce point de la situation devra être réalisé en collaboration avec la branche et les acteurs concernés.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conséquences du numerus clausus sur la sécurité de la couverture des besoins en soins médicaux"
    }
  ],
  "title": "Conséquences du numerus clausus sur la sécurité de la couverture des besoins en soins médicaux"
}