{
  "id": 20213337,
  "updated": "2023-03-20T06:58:02Z",
  "additionalIndexing": "15;52;28;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3035,
      "gender": "f",
      "id": 4131,
      "name": "Friedl Claudia",
      "officialDenomination": "Friedl Claudia"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3138,
        "gender": "f",
        "id": 4246,
        "name": "Badertscher Christine",
        "officialDenomination": "Badertscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3214,
        "gender": "f",
        "id": 4318,
        "name": "Wyss Sarah",
        "officialDenomination": "Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3337",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale attribuisce grande importanza all'attuazione dell'Agenda 2030 in termini di politica interna ed estera e ribadisce nella Strategia per uno sviluppo sostenibile 2030 (progetto in consultazione dal 4 novembre 2020) il suo impegno per il raggiungimento dei 17 obiettivi globali di sviluppo sostenibile. L'Agenda 2030 viene attuata dalla Svizzera in modo integrale: tutti i 17 obiettivi globali per lo sviluppo sostenibile sono importanti in egual misura. Nelle linee guida della Strategia i servizi federali vengono sollecitati ad attuare i principi e gli obiettivi dell'Agenda 2030 e della Strategia nell'ambito delle loro responsabilità e di integrarli nei loro processi ordinari di pianificazione, preventivazione e conduzione politica. Con la definizione di tre temi prioritari (\"Consumo e produzione sostenibili\"; \"Clima, energia e biodiversità\"; \"Pari opportunità\"), il Consiglio federale intensifica gli sforzi per l'attuazione dell'Agenda 2030 in particolare negli ambiti in cui la Svizzera ha il maggiore fabbisogno di intervento e di coordinamento in materia di politica interna ed estera.</p><p>2. Il Consiglio federale adotterà la sua Strategia per uno sviluppo sostenibile 2030 nella prima metà del 2021. In questo contesto, deciderà se e in quale forma saranno effettuati bilanci intermedi e se saranno apportati futuri adeguamenti e concretizzazioni alla Strategia.</p><p>3. Il Consiglio federale intende consultare i rappresentanti dell'economia, della società civile e del mondo scientifico nell'ambito dell'aggiornamento del bilancio che costituisce la base del rapporto nazionale 2022 destinato all'ONU, nonché in vista della revisione della Strategia, e di coinvolgerli adeguatamente nei lavori.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con la Strategia per uno sviluppo sostenibile 2030, il Consiglio federale intende attuare l'Agenda 2030 in Svizzera. L'Agenda 2030, uno dei più importanti accordi internazionali conclusi nell'ultimo decennio, è particolarmente rilevante per questo decennio al fine di promuovere lo sviluppo sostenibile della Svizzera e il suo impegno per lo sviluppo sostenibile a livello mondiale. L'Agenda mira a trasformare l'attività umana in tutti i settori affinché, entro il 2030, i principi dello sviluppo sostenibile diventino uno standard su tutto il pianeta. </p><p>Nella bozza della Strategia per uno sviluppo sostenibile, il Consiglio federale afferma che la Svizzera intende attuare globalmente l'Agenda 2030 con i suoi 17 diversi obiettivi. Purtroppo, però, la Strategia non è all'altezza di questa intenzione. Solo alcuni dei sotto obiettivi dell'Agenda 2030 sono stati ripresi, e alcuni fra questi sono inoltre notevolmente annacquati.</p><p>Per diversi dei 17 obiettivi, nonostante la comprovata necessità di azione, non vi è un obiettivo specifico nella Strategia: OSS 9 (Costruire un'infrastruttura resiliente, promuovere un'industrializzazione inclusiva e sostenibile e favorire l'innovazione), OSS 14 (Conservare e utilizzare in modo sostenibile gli oceani, i mari e le risorse marine in un'ottica di sviluppo sostenibile), OSS 16 (Promuovere società pacifiche e inclusive per uno sviluppo sostenibile), OSS 17 (Rafforzare i mezzi di attuazione e rivitalizzare il partenariato globale per lo sviluppo sostenibile).</p><p>La Strategia è ora valida per 10 anni: ha quindi la stessa durata dell'Agenda 2030. La crisi del coronavirus ci ha dimostrato in modo drammatico come le sfide e le certezze possono cambiare da un giorno all'altro. Anche senza eventi così drammatici, dobbiamo supporre che le priorità formulate oggi per i prossimi 10 anni dovranno essere adeguate in futuro.</p><p>Invito perciò il Consiglio federale a rispondere alle seguenti domande: </p><p>1. Come intende il Consiglio federale attuare globalmente l'Agenda 2030 se non sono stati formulati obiettivi specifici per quattro dei suoi 17 obiettivi e se altri obiettivi sono stati notevolmente annacquati? </p><p>2. Quali processi sono previsti per adattare la Strategia a nuovi sviluppi e nuove sfide?</p><p>3. Quali processi sono previsti per effettuare questi aggiustamenti coinvolgendo i vari attori della società civile, del mondo scientifico e delle imprese?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Attuare globalmente l'Agenda 2030!"
    }
  ],
  "title": "Attuare globalmente l'Agenda 2030!"
}