{
  "id": 20213351,
  "updated": "2021-06-18T10:54:26Z",
  "additionalIndexing": "36;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3017,
      "gender": "f",
      "id": 4101,
      "name": "Bulliard-Marbach Christine",
      "officialDenomination": "Bulliard"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-05-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3138,
        "gender": "f",
        "id": 4246,
        "name": "Badertscher Christine",
        "officialDenomination": "Badertscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3141,
        "gender": "f",
        "id": 4249,
        "name": "Binder-Keller Marianne",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3163,
        "gender": "m",
        "id": 4271,
        "name": "Kamerzin Sidney",
        "officialDenomination": "Kamerzin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3174,
        "gender": "m",
        "id": 4282,
        "name": "Rechsteiner Thomas",
        "officialDenomination": "Rechsteiner Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3176,
        "gender": "f",
        "id": 4284,
        "name": "Roth Pasquier Marie-France",
        "officialDenomination": "Roth Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3351",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1-3) La maggior parte degli attori svizzeri del settore dell'educazione, della ricerca e dell'innovazione (ERI) ha avviato dei partenariati con la Cina. Le scuole universitarie sono consapevoli delle sfide legate alla trasparenza, all'etica della ricerca, alla protezione della proprietà intellettuale e alla libertà accademica. La Confederazione crea le condizioni quadro necessarie affinché gli attori ERI possano approfondire le collaborazioni in corso e avviarne di nuove. In virtù dell'autonomia delle scuole universitarie, la collaborazione con la Cina avviene tramite forme di cooperazione dirette di diversa intensità. Gli attori ERI identificano autonomamente i settori di ricerca rilevanti. Inoltre, il Fondo nazionale svizzero (FNS) interagisce con gli enti omologhi cinesi in base alla propria strategia internazionale e ai corrispondenti principi. Nel settore delle startup Innosuisse collabora a stretto contatto con Swissnex in Cina secondo i propri standard e con la necessaria sensibilità. Nel quadro della sua strategia internazionale, Innosuisse esaminerà anche l'opportunità di una collaborazione più stretta per quanto riguarda i progetti innovativi.</p><p>4+7) Secondo swissuniversities le scuole universitarie sono consapevoli dell'importanza della tutela della libertà accademica. In diversi istituti l'indipendenza della ricerca viene disciplinata contrattualmente con i partner di cooperazione, mentre altre istituzioni dispongono di linee guida specifiche sulla cooperazione accademica o rimandano a standard internazionali di cooperazione tra scuole universitarie. Per il settore dei PF sono definiti principi corrispondenti in varie linee guida. Prossimamente swissuniversities deciderà in merito all'elaborazione di una guida nazionale sulla cooperazione con la Cina. Un gruppo di esperti delle Accademie svizzere delle scienze ha aggiornato i principi e le regole procedurali esistenti nell'ambito dell'integrità scientifica e il relativo regolamento tenendo conto del codice di condotta europeo per l'integrità della ricerca. La pubblicazione è prevista per maggio 2021 e sarà rilevante anche per la cooperazione con la Cina.</p><p>5+8) Il Consiglio federale non è a conoscenza di segnalazioni concrete di tentativi di esercitare un'influenza per limitare la libertà accademica. Secondo swissuniversities le scuole universitarie sono però consapevoli di questa tematica e si informano vicendevolmente in merito. La Strategia nei confronti della Cina del Consiglio federale specifica che la Svizzera si adopererà anche in futuro, nel quadro del dialogo esistente, per la tutela della libertà accademica in Cina e in Svizzera.</p><p>6) Dal 2004 il Servizio delle attività informative della Confederazione gestisce il programma di sensibilizzazione Prophylax, che segnala al settore economico svizzero e al settore ERI eventuali minacce legate alle attività di spionaggio e alla proliferazione. Il modulo Technopol, che è parte integrante di Prophylax, serve a sensibilizzare le scuole universitarie e spiega per quali motivi gli atenei potrebbero essere un obiettivo d'investigazione interessante per i servizi di intelligence stranieri. La Svizzera conduce un dialogo con la Cina sulla proprietà intellettuale.</p><p>Individua le sfide, accoglie le richieste delle aziende e delle associazioni svizzere e offre loro una piattaforma di scambio diretto con le autorità cinesi. Inoltre, nell'accordo di libero scambio con la Cina è riuscita a negoziare un importante capitolo sulla proprietà intellettuale. Come illustrato nella Strategia nei confronti della Cina, l'impegno della Svizzera a favore della protezione della proprietà intellettuale in Cina serve anche gli interessi del nostro Paese come piazza economica e polo della ricerca.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'ascesa della Cina in campo scientifico è stata molto rapida. Se vent'anni fa non era praticamente presente sulla mappa delle nazioni globali leader nel settore della ricerca, oggi i suoi investimenti nella ricerca e nello sviluppo hanno quasi raggiunto il livello degli Stati Uniti, primi in questo ambito.</p><p>Il benessere della Svizzera si basa sul sapere e sulle competenze. Per questo la cooperazione internazionale nell'ambito della formazione, della ricerca e dell'innovazione è fondamentale. È nell'interesse della Svizzera collaborare con i migliori ricercatori del mondo. La Cina dispone di un grande potenziale sia in termini di persone con una buona formazione, sia di strutture universitarie e di ricerca. Questo potenziale va sfruttato. Nel contempo, si sente però sempre più spesso parlare di casi in cui le autorità (di partito) cinesi avrebbero esercitato pressioni sia in Cina che in altri Paesi, cercando di influenzare discussioni accademiche, manifestazioni e risultati della ricerca. In relazione a un soggiorno di studio di ricercatori cinesi in Svizzera si è perfino parlato di spionaggio. </p><p>Alla luce di questa situazione complessa e considerata la nuova Strategia nei confronti della Cina del DFAE, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Quali forme di cooperazione scientifica vi sono attualmente tra Svizzera e Cina? </p><p>2. Come valuta il Consiglio federale l'attuale cooperazione con la Cina nei settori della scienza, della ricerca e dell'innovazione?</p><p>3. In quali ambiti ritiene opportuno e importante sviluppare la cooperazione scientifica con la Cina? Qual è il ruolo delle scuole universitarie, del FNS o di Innosuisse?</p><p>4. Vi sono ad oggi condizioni (standard e regole) da soddisfare per una collaborazione tra scuole universitarie svizzere e cinesi? </p><p>5. Il Consiglio federale ritiene che la Cina potrebbe aver interferito con la libertà dell'insegnamento e cercato di influenzare manifestazioni universitarie organizzate in Svizzera? </p><p>6. Quali misure adotta il Consiglio federale per prevenire il rischio di spionaggio nel settore della ricerca e la violazione della proprietà intellettuale?</p><p>7. In collaborazione con i suoi partner europei, il Consiglio federale intende sviluppare e chiedere iniziative e norme volte a proteggere la libertà accademica? </p><p>8. Quali standard per garantire l'integrità della ricerca e la libertà accademica sono confluiti o confluiscono nella Strategia nei confronti della Cina?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Le scuole universitarie svizzere e la Cina"
    }
  ],
  "title": "Le scuole universitarie svizzere e la Cina"
}