{
  "id": 20213745,
  "updated": "2021-06-17T15:50:10Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3152,
      "gender": "m",
      "id": 4260,
      "name": "Fivaz Fabien",
      "officialDenomination": "Fivaz Fabien"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623794400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3171,
        "gender": "m",
        "id": 4279,
        "name": "Pointet François",
        "officialDenomination": "Pointet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3745",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p  align=\"both\">1. L'effectif réglementaire et l'effectif réel se rapportent au service obligatoire (nombre de militaires incorporés) et non pas au service d'instruction obligatoire (nombre de militaires incorporés devant encore accomplir des cours de répétition).</p><p  align=\"both\">2. Ce dépassement est passager. Il est dû au fait que les membres de l'armée ont des obligations militaires plus longues durant une phase transitoire s'étendant jusqu'en 2028. Le Conseil fédéral entendait ainsi d'une part garantir que l'effectif réel de 140 000 puisse être atteint dès le début du développement de l'armée (DEVA). Il s'agissait d'autre part d'éviter qu'en 2028 et 2029, lorsque des militaires appartenant à deux classes d'âge différentes seront libérés simultanément, l'effectif réel passe en dessous de 140 000. Comme le nombre de départs anticipés est encore important à l'heure actuelle, l'effectif réel devrait, selon les calculs, tomber à moins de 120 000 en 2030.</p><p  align=\"both\">3. Le dépassement est licite. L'art. 6 de l'Organisation de l'armée du 18 mars 2016 (OOrgA ; RS 513.1) permet au Conseil fédéral de réorganiser l'armée par étapes. L'effectif réglementaire et l'effectif réel peuvent donc être temporairement supérieurs à ce que prévoit la disposition de l'art. 1 OOrgA (cf. également l'art. 151 de la loi du 3 février 1995 sur l'armée [LAAM ; RS 510.10]).</p><p  align=\"both\">4. Sur la base des prestations que l'armée est tenue de fournir en vertu du profil de performance, le Conseil fédéral a fixé l'effectif réglementaire à 100 000 militaires. Pour déterminer l'effectif réel, le Conseil fédéral est parti du principe qu'il devait dépasser l'effectif réglementaire d'environ 40%. L'expérience a en effet montré que les militaires incorporés ne peuvent pas tous se présenter à chaque convocation. Les formations doivent donc se doter en personnel de telle sorte qu'elles atteignent l'effectif réglementaire malgré un quota moyen d'absences.</p><p  align=\"both\">5. a. Le Conseil fédéral a flexibilisé le recrutement et l'entrée à l'école de recrues afin qu'il soit plus facile de concilier formation civile et service militaire. Ce n'est qu'après 2023 qu'il pourra évaluer si et comment cette flexibilisation se répercute sur les effectifs, lorsque la première classe d'âge de recrutement sous le régime du DEVA aura atteint 25 ans.</p><p  align=\"both\">b. Oui, la projection se fonde sur les données de l'OFS concernant l'évolution du nombre de citoyens suisses de sexe masculin ; celles-ci ont constitué une base permettant d'estimer, dans le cadre de la planification du DEVA, la taille de l'effectif de l'armée. Vu qu'elles n'étaient que l'un des nombreux facteurs pris en compte lors de la planification, ces données n'ont pas été le seul élément à influencer les critères selon lesquels l'effectif réel a été déterminé.</p><p  align=\"both\">c. L'augmentation de la proportion de femmes dans l'armée est moins un moyen d'améliorer l'alimentation quantitative qu'une façon d'attirer les personnes les plus à même - indépendamment de leur sexe - d'assurer la sécurité de la Suisse. La projection tient compte d'une augmentation linéaire de la proportion de femmes au sein de l'armée de 2%.</p><p  align=\"both\">6. Le nombre de départs annuels supplémentaires après l'école de recrues est estimé à 2100 : ce chiffre n'est pas une valeur maximale fixe. Il ne représente que le seuil à partir duquel les formations de l'armée perdent davantage de militaires qu'elles n'en gagnent. Une fois cette limite dépassée, et en comptant les libérations ordinaires, les formations de l'armée perdent à long terme plus de militaires qu'elles n'en accueillent. L'armée a par conséquent pris une série de mesures afin de diminuer le nombre de licenciements pour raisons médicales pendant et après l'instruction de base et de permettre une meilleure conciliation entre vie civile et militaire.</p><p  align=\"both\">7. De 2012 à 2017, le nombre de militaires libérés ordinairement avec solde de jours de service a baissé, passant d'un peu plus de 5000 (45%) à 1200 (9%) environ par an. Depuis l'introduction du DEVA, leur nombre s'est à nouveau réduit de 275 en moyenne (presque 4%) par an. Le solde moyen de jours de service (50 environ) par militaire libéré est cependant resté stable. Il n'est pas possible de faire une comparaison directe avec la protection civile car les PCistes ne sont pas tenus d'accomplir tous les jours de service. Selon le plan intégré des tâches et des finances, il est explicitement requis pour le service civil que la proportion de personnes ayant accompli le nombre total de jours de service au moment de la libération soit d'au moins 97%. En 2019, 1,4% des civils ayant des jours de service restants ont été libérés, en 2020, c'est 1,3%. En 2019, la proportion de jours de service non effectués était de 0,8% ; en 2020, elle était de 0,7%.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon le département, l'alimentation des forces armées serait en danger. Cependant, si l'on étudie la version abrégée du décompte des effectifs de l'armée ou la réponse du Conseil fédéral à l'interpellation 21.3343, un certain nombre de questions essentielles restent sans réponse.</p><p>1. Les effectifs cibles de l'armée se réfère-t-il à la situation opérationnelle, c'est-à-dire les situations d'urgence pour lesquelles il est possible de faire appel au service d'appui et service actif, ou se réfère-t-il au niveau ER, c'est-à-dire à la formation?</p><p>2. Le Conseil fédéral confirme-t-il que l'effectif maximal défini par la loi est actuellement dépassé?</p><p>3. Comment le Conseil fédéral justifie-t-il de dépasser délibérément l'effectif légal pendant une dizaine d'années?</p><p>4. Pourquoi la limitation de l'objectif selon le recensement de l'armée 2020 est-elle basée sur le maximum légal de 140 000? Cela ne rend-il pas impossible la planification à long terme, car les stocks soumis aux fluctuations naturelles sont soit contraire à la loi (en dessus), soit en dessous de l'objectif?</p><p>5. Comment les facteurs suivants seront-ils inclus dans la prévision de l'évolution à long terme des effectifs des forces armées?</p><p>a. La flexibilité de la date de début de l'ER?</p><p>b. La croissance démographique?</p><p>c. L'objectif de 10 % de femmes d'ici 2030?</p><p>6. Lors de la conception du DEVA, le nombre des sorties de militaires incorporés avait été fixé au maximum à 2100. Selon le recensement de l'armée 2020, cette valeur était déjà dépassée avec les seuls divers et inaptes. A cela s'ajoutent les dérogations au droit au service civil tel que prévu par la constitution. Quelles ont été les considérations qui ont conduit à fixer une valeur irréaliste dès le départ?</p><p>7. Combien de militaires ont été libérés au cours des 10 dernières années sans avoir effectué tous leurs jours de service (en pourcentage et en termes absolus)? Combien de jours de service restants ces personnes avaient-elles en moyenne? Comment les chiffres se comparent-ils pour la protection civile et le service civil?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Planification et développement des effectifs de l'armée"
    }
  ],
  "title": "Planification et développement des effectifs de l'armée"
}