{
  "id": 20213254,
  "updated": "2023-03-20T06:59:05Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3001,
      "gender": "m",
      "id": 4096,
      "name": "Gmür Alois",
      "officialDenomination": "Gmür Alois"
    },
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 3,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3069,
        "gender": "m",
        "id": 4160,
        "name": "Dettling Marcel",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3126,
        "gender": "m",
        "id": 4225,
        "name": "Kutter Philipp",
        "officialDenomination": "Kutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 3,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3254",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zur Frage 1:</p><p>Die Wasserkraft spielt bei der Umsetzung der Energiestrategie eine wichtige Rolle. Ein zentrales Element für den Erhalt der Versorgungssicherheit in der Schweiz ist die Speicherwasserkraft. Ihren weiteren Ausbau will der Bundesrat mit dem geplanten Bundesgesetz über eine sichere Stromversorgung mit erneuerbaren Energien fördern. Die SBB modernisiert das Etzelwerk schrittweise, dessen Leistungsfähigkeit wird dadurch erhalten. Gleichzeitig anerkennt er die Bedeutung der bestehenden Wasserkraft, so auch die des Sihlsees mit einem aktuellen saisonalen Speichervermögen von ungefähr 100 GWh.</p><p>Zur Frage 2:</p><p>Der Bund fördert den Ausbau von Wasserkraftwerken mit Investitionsbeiträgen. Dazu müssen die in der Energieförderungsverordnung vom 1. November 2017 (EnFV; SR 730.03) festgelegten Kriterien für eine erhebliche Erweiterung erfüllt sein. Nicht gefördert werden Kosten von Anlageteilen, die dem reinen Umwälzbetrieb dienen. Auch Hochwasserschutzmassnahmen werden vom Bund finanziell unterstützt, wenn bestimmte Anforderungen erfüllt sind. Der Kanton Zürich hat jedoch entschieden, das Hochwasserschutzproblem mit einem Entlastungsstollen zwischen Langnau am Albis und Thalwil und somit unabhängig von einem Ausbau beim Sihlsee zu lösen.</p><p>Zur Frage 3:</p><p>Die Rahmenbedingungen für die künftige Nutzung des Sihlsees werden im aktuell laufenden Konzessionsverfahren festgelegt. Dabei bringt die SBB als zukünftige Konzessionärin auch die energetischen Interessen ein. Der Bundesrat greift nicht in die unternehmerische Autonomie der SBB ein.</p><p>Zur Frage 4:</p><p>Die Ablagerung von Schwebstoffen variiert je nach Einzugsgebiet eines Sees stark. Aufgrund des Klimawandels dürfte sie in alpinen Einzugsgebieten in Zukunft eher zunehmen. Die Anpassung an den Klimawandel und damit auch der Umgang mit dem verstärkten Sedimenteintrag ist eines der prioritären Themen des Forschungsprogramms Wasserkraft des Bundesamts für Energie für die Jahre 2021-2024.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der 10,7 qkm grosse Sihlsee wurde erstmals 1937 gestaut und liegt in einem stark bewohnten Gebiet. Wegen seiner, besonders im südlichen Teil geringen Wassertiefe, ist die andauernde Verlandung eine grosse Belastung für Mensch und Tier. (Mückenplage, Teichbildung, ausgetrocknete Froschlaichplätze, Brutplätze Wasservögel, usw.) Die umfassenden und strengen Auflagen im schützenswerten Gebiet verhindern geeigneten Gegenmassnahmen. Das Stauwerk ist für die nachhaltige Energieversorgung von grosser Bedeutung. Die SBB als Eigentümer und Betreiber steht vor der Neukonzessionierung. Die Konzessionsdauer geht weit über das Ziel der Energiestrategie 2050 hinaus. Damit die Ziele der Energiestrategie 2050 erreicht werden können, braucht es in allen Bereichen zusätzliche Anstrengungen. Gerade mit dem Zubau von Photovoltaik Anlagen sind Stauwerke die besten natürlichen Speicherkapazitäten, um den Solarstrom zu verwerten. Mit der Solarenergie könnten zu Tageszeiten mittels Pumpen Wasser aus dem Zürichsee zur Haltung der Stauquote eingesetzt werden und zur Turbinierung zurück ins Kraftwerk zur Bereitstellung von Bahnenergie geführt werden. Damit ein optimaler und sicherer Betrieb gewährleistet werden kann, wäre ein Ausbau mit einem zweiten Stollen eine Voraussetzung. Ein zusätzlicher Vorteil des zweiten Stollens ist der Hochwasserschutz. Die Überschwemmungsgefahr entlang der Sihl bis zur Einleitung in die Limmat könnte erheblich gemindert werden. </p><p>Zusätzlich können mit dem Ausbau des zweiten Stollen umweltrelevante Forderungen bezüglich Stauquote abgedeckt werden.</p><p>Um die genannten Ziele zu erreichen, müssten die Betreiber von Kraftwerken insbesondere auch wenn sie sich in öffentlicher Hand befinden eine Vorbild Funktion übernehmen. </p><p>Ausgehend von den genannten Feststellungen ergeben sich folgende Fragen an den Bundesrat:</p><p>1. Hat der Bund aufgrund der Energiestrategie 2050 ein Interesse für nachhaltige Energiespeicherung am Sihlsee?</p><p>2. Für die Betriebssicherheit, Hochwasserschutz und Optimierung der Energiegewinnung ist ein Ausbau mit einem zusätzlichen Stollen notwendig, wird dies durch den Bund gefördert?</p><p>3. Ist der Bundesrat bereit eine aktive Rolle beim Sihlsee zu übernehmen um künftig genügend Speicherkapazität für erneuerbare Energien zu erhalten?</p><p>4. Was unternimmt der Bund gegen die Verlandung von Stauseen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Der Sihlsee als Speicher für erneuerbare Energien"
    }
  ],
  "title": "Der Sihlsee als Speicher für erneuerbare Energien"
}