{
  "id": 20213410,
  "updated": "2021-06-18T10:59:42Z",
  "additionalIndexing": "15;34;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3180,
      "gender": "f",
      "id": 4288,
      "name": "Schlatter Marionna",
      "officialDenomination": "Schlatter"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3410",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Online-Handel boomt und die Spediteure vermelden einen Rekord um den anderen. Der bestehende Trend zu mehr Online-Handel wurde mit der Corona-Krise noch verstärkt und lässt sich in vielen Ländern beobachten. Insbesondere in den Vereinigten Staaten kommen zur Auslieferung vermehrt autonome Lieferroboter zum Einsatz. Dadurch wurden einige Orte bewogen, gesetzliche Grundlagen zu schaffen. Dabei gilt es, Sicherheitsbedenken aber auch die Platzverhältnisse zu berücksichtigen.</p><p>Mit den technischen Möglichkeiten verändert sich die Mobilität und die Interaktion zwischen den verschiedenen Mobilitätssystemen; dem muss in den Gesetzen Rechnung getragen werden. Die Politik sollte sich darum proaktiv mit den Herausforderungen auseinandersetzen, um der technologischen Entwicklung nicht hinterher zu rennen und genügend Zeit zu haben für den Aushandlungsprozess gesetzlicher Grundlagen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Pilotversuche der Schweizerischen Post von 2016 und 2018 mit selbstfahrenden Lieferrobotern zeigten, dass die Technologie für den praktischen Einsatz in komplexen Verkehrssituationen noch zu wenig ausgereift ist. Seit 2020 führt die Post auf einem abgesperrten Gelände der EPFL (Ecole polytechnique fédérale de Lausanne) einen Versuch mit einem neuartigen Lieferroboter durch. 2021 dürfte die Schweizerische Post voraussichtlich einen neuen Antrag für einen weiteren Pilotversuch auf öffentlichen Verkehrsflächen einreichen.</p><p>Seit 2017 führt die Schweizerische Post in verschiedenen Schweizer Städten Pilotversuche durch, um mit Drohnen medizinische Proben zu transportieren. Diese Pilotversuche werden jeweils durch das Bundesamt für Zivilluftfahrt bewilligt und verlaufen erfolgreich.</p><p>Es gibt zudem Bestrebungen eines Zusammenschlusses von Forschung und Industrie in der Schweiz (#SwissAutonomousValley), um physische und virtuelle Testräume (sogenannte Digital Twins) für autonome Systeme zur Verfügung zu stellen. In diesen Testräumen können komplexe Verkehrssituationen am Boden und in der Luft gefahrlos nachgestellt und das Verhalten der autonomen Systeme darin überprüft werden.</p><p>2. Lieferroboter können heute nur mit einer Ausnahmebewilligung und im Rahmen eines zeitlich befristeten Pilotversuchs auf öffentlichen Strassen und Trottoirs eingesetzt werden.</p><p>3. In der 2020 durchgeführten Vernehmlassung zur Teilrevision des Strassenverkehrsgesetzes schlägt der Bundesrat vor, ihm Kompetenzen zur Regelung des automatisierten Fahrens einzuräumen (Art. 25a Abs. 3 E-SVG). Mit diesen Kompetenzen könnte der Bundesrat auch die Zulassung von Lieferrobotern regeln.</p><p>4. Für die technische Normierung im Strassenwesen ist in der Schweiz der Schweizerische Verband der Strassen- und Verkehrsfachleute (VSS) zuständig. Der VSS ist Partner der Schweizerischen Normen-Vereinigung (SNV) und kooperiert mit dem nationalen Register zur Veröffentlichung von Normen, Standards und weiteren Regulierungen (REGnorm). Bei der Erarbeitung der schweizerischen Normen werden auch die Normen von europäischen und internationalen Organisationen berücksichtigt.</p><p>Technische Normen, die von privatrechtlichen Organisationen erlassen werden, sind in der Regel nicht allgemein verbindlich. Wenn Bund und Kantone in ihren Rechtserlassen jedoch auf diese technischen Normen verweisen, kann ihnen dadurch eine rechtsgleiche Wirkung zukommen.</p><p>Derzeit kann nicht beurteilt werden, inwieweit das in der Interpellation erwähnte Normierungsprojekt ISO/4448 einen Einfluss auf die Schweizerische Normierung hat oder ob in Rechtserlassen darauf zu verweisen sein wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Was wurde aus den Versuchen der Post mit den Lieferrobotern gelernt? Sind neue, andere Versuche geplant oder bewilligt mit automatisierten Lieferrobotern oder -drohnen?</p><p>2. Gibt es heute legale Möglichkeiten für private Unternehmen, Roboter für Gütertransporte auf Trottoirs, Radwegen oder Strassen einzusetzen, und falls ja, unter welchen Bedingungen?</p><p>3. Inwiefern tangiert die laufende, geplante Revision des Strassenverkehrsgesetzes die rechtliche Grundlage für den Einsatz von Lieferrobotern, insbesondere auf Trottoirs?</p><p>4. Mit der ISO/4448 Norm beschäftigt sich ein Normungsprojekt mit der Herausforderung, Empfehlungen für Verkehrsregeln zu erarbeiten, die Roboter berücksichtigen: In welcher Art beteiligt sich die Schweiz an diesem Normungsprojekt und hat dieses direkte Auswirkungen auf unsere Gesetzgebung in dem Bereich?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rechtliche Rahmenbedingungen für Lieferroboter"
    }
  ],
  "title": "Rechtliche Rahmenbedingungen für Lieferroboter"
}