{
  "id": 20213098,
  "updated": "2021-03-09T17:11:38Z",
  "additionalIndexing": "48;32;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3180,
      "gender": "f",
      "id": 4288,
      "name": "Schlatter Marionna",
      "officialDenomination": "Schlatter"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-05-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615244400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3166,
        "gender": "m",
        "id": 4274,
        "name": "Mäder Jörg",
        "officialDenomination": "Mäder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3191,
        "gender": "m",
        "id": 4299,
        "name": "Wettstein Felix",
        "officialDenomination": "Wettstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3098",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'aviation est dans la tourmente à double titre. Du fait de la crise sanitaire, le trafic aérien est presque totalement à l'arrêt et rien ne laisse espérer un retour rapide à la normale. Au vu de la crise climatique, que la pandémie a quelque peu relayée au second plan mais qui n'a rien perdu de son urgence, un redimensionnement du secteur aéronautique est inévitable, du moins jusqu'à ce que les progrès techniques permettent une aviation sans émissions.</p><p>Le personnel des secteurs touchés subit de plein fouet ces mutations structurelles. Le chômage partiel n'est qu'un remède de courte durée et doit être complété par de nouvelles perspectives pour les collaborateurs concernés.</p><p>La Confédération doit leur tendre la main et leur proposer de nouvelles possibilités professionnelles, par exemple dans les domaines climato-compatibles des transports publics.</p><p>Sur la base de l'art. 66, al. 1, de la Constitution (RS 101), la Confédération peut définir des principes concernant l'octroi d'aides à la formation. Ce faisant, il faudra aussi prévoir une solution pour que les personnes en reconversion professionnelle sur le long terme puissent supporter le coût de la vie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est sensible aux difficultés économiques de professionnels de secteurs particulièrement touchés par les conséquences des mesures prises contre la pandémie du Covid-19. Au lieu de solutions individuelles propres à chaque secteur, la Confédération s'engage, avec les cantons et les milieux économiques, à assurer les conditions-cadres permettant aux adultes de poursuivre leur formation et de se réorienter au cours de leur vie professionnelle.</p><p>Ainsi, une condition essentielle consiste à assurer la mobilité professionnelle. Le système éducatif en Suisse est conçu de telle sorte que les changements de profession et l'apprentissage tout au long de la vie sont possibles à tout moment. Ainsi, la mobilité professionnelle en Suisse est élevée. Selon les chiffres de l'Office fédéral de la statistique, plus de 50% des personnes qui obtiennent un certificat fédéral de capacité (niveau secondaire II) exercent une autre profession cinq ans plus tard. 26% exercent une profession à un niveau de qualification supérieur, 22% changent de profession au même niveau de qualification.</p><p>Les compétences acquises dans la formation professionnelle initiale et continue, ainsi que sur le lieu de travail sont souvent utiles dans d'autres secteurs et rendent possible un changement professionnel. Par exemple, la plupart des employés du secteur aéronautique ont une formation professionnelle de base ou une qualification de niveau tertiaire. Les compétences transférables, ainsi acquises, leur permettent de changer de secteur - à condition qu'il y ait une demande du marché du travail. Le fait que ce changement de secteur soit réalisable est démontré, par exemple, par la reconversion envisagée des pilotes de ligne comme conducteur de locomotive aux CFF et au Chemin de fer rhétique.</p><p>Si un besoin de formation complémentaire apparaît après un changement d'emploi, il doit être convenu individuellement avec le nouvel employeur. Dans de nombreux secteurs, des fonds sont disponibles également pour la formation continue et la reconversion. Ces fonds spécifiques sont financés par l'économie. Du côté des acteurs publics, les cantons peuvent accorder des bourses d'études et des prêts, alors que la Confédération soutient les cantons par des contributions basées sur l'art. 66 de la Constitution fédérale.</p><p>Pour les professionnels touchés par des suppressions d'emplois et qui ne peuvent pas entrer dans de nouveaux secteurs en raison d'un manque de compétences, l'assurance chômage couvre la perte de salaire et peut allouer des allocations de formation. Dans le cadre des mesures relatives au marché du travail, les coûts des cours ou modules de formation complémentaire peuvent également être remboursés après une évaluation des besoins individuels et pour autant que la formation soit justifiée par les besoins du marché du travail.</p><p>En outre, la Confédération s'emploie, avec le secteur économique et les cantons, à améliorer encore les conditions-cadres de l'apprentissage tout au long de la vie avec l'initiative \"Formation professionnelle 2030\". Cela inclut, par exemple, les projets suivants : \" Coûts indirects de la certification professionnelle pour adultes - bourses et prêts cantonaux \", \" viamia : Analyse gratuite de la situation pour les adultes de 40 ans et plus \", \" Offres de formations professionnelles initiales adaptées aux besoins des adultes \".</p><p>Le Conseil fédéral est d'avis que les conditions sont réunies pour l'apprentissage tout au long de la vie, incluant la réorientation et la reconversion. Ces mesures profitent également aux employés du secteur de l'aéronautique. Un fonds spécifique, financé par la Confédération n'est donc pas nécessaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer un fonds pour financer la formation, la formation continue et la reconversion professionnelle des personnes ayant perdu leur emploi par suite des mutations structurelles que subit le secteur aérien.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Redécollage de l'aviation. De nouvelles perspectives pour le personnel"
    }
  ],
  "title": "Redécollage de l'aviation. De nouvelles perspectives pour le personnel"
}