{
  "id": 20213239,
  "updated": "2021-06-18T10:37:35Z",
  "additionalIndexing": "34;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3180,
      "gender": "f",
      "id": 4288,
      "name": "Schlatter Marionna",
      "officialDenomination": "Schlatter"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615935600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3137,
        "gender": "m",
        "id": 4245,
        "name": "Andrey Gerhard",
        "officialDenomination": "Andrey"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3150,
        "gender": "m",
        "id": 4258,
        "name": "Egger Kurt",
        "officialDenomination": "Egger Kurt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3159,
        "gender": "f",
        "id": 4267,
        "name": "Gredig Corina",
        "officialDenomination": "Gredig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3166,
        "gender": "m",
        "id": 4274,
        "name": "Mäder Jörg",
        "officialDenomination": "Mäder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3239",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le développement et l'utilisation de l'intelligence artificielle (IA) ont progressé à grands pas ces dernières années. Pour tenir compte de cette évolution, le Conseil fédéral a fait de l'IA l'une des thématiques centrales de sa stratégie Suisse numérique, adoptée en 2018, et mis sur pied un groupe de travail interdépartemental dirigé par le DEFR (SEFRI). Le 13 décembre 2019, le gouvernement a pris connaissance du rapport Défis de l'intelligence artificielle, qui rend compte des travaux de ce groupe, et attribué plusieurs mandats subséquents. Ceux-ci comprenaient l'élaboration de lignes directrices (\"Intelligence artificielle\" - lignes directrices pour la Confédération), adoptées le 25 novembre 2020, et une étude sur la faisabilité d'un réseau de compétences en matière d'intelligence artificielle. Se fondant sur les premiers résultats de l'étude de faisabilité, le Conseil fédéral a chargé le DFI (OFS) et la ChF (TNI, secteur Transformation Numérique et gouvernance de l'Informatique) le 4 décembre 2020 d'analyser en détail le potentiel d'un réseau de compétences et de lui soumettre, jusqu'à fin juin 2021, un projet de création d'un tel réseau. L'analyse porte en priorité sur les fonctions (base de données structurée, échange actif de connaissances et mise à disposition décentralisée d'experts) que ce réseau serait appelé à remplir.</p><p>2. Les développements récents et les défis qu'ils impliquent en matière d'IA appellent des solutions mondiales. La Suisse contribue donc activement depuis de longues années aux travaux d'organismes internationaux, tels l'OCDE, le Conseil de l'Europe et l'UNESCO, en vue de définir des normes pour régir l'intelligence artificielle. En tant que membre du Comité ad hoc sur l'intelligence artificielle (CAHAI) du Conseil de l'Europe, la Suisse participe aux travaux visant à déterminer s'il est possible de donner un cadre légal au développement, à la conception et à l'utilisation de l'intelligence artificielle. Devant se fonder sur les droits de l'homme, l'Etat de droit et la démocratie, ce cadre tiendra certes compte d'exigences légales, mais aussi d'exigences éthiques. Pour mener ses travaux, le CAHAI a consulté une grande variété d'acteurs issus de l'économie privée et de la société civile. Le Conseil de l'Europe mènera par ailleurs des consultations publiques à ce sujet au printemps 2021. Il est en outre prévu d'inviter toutes les personnes et instances intéressées à participer au débat lancé sur la plateforme nationale réunissant de multiples acteurs (\"plateforme tripartite\") gérée par l'Office fédéral de la communication (OFCOM).</p><p>Les échanges de connaissances internes à l'administration fédérale relatifs aux processus de développement et d'apprentissage devront être garantis dans le cadre du futur réseau de compétences IA. De plus, la plateforme mentionnée plus haut accueille régulièrement des dialogues et des échanges d'informations au niveau suisse, qui concernent aussi bien des aspects politiques, sociaux et économiques de l'IA que la position de notre pays à ce sujet au sein d'organisations internationales. En instituant le Centre de compétences en science des données (DSCC), qui a vu le jour le 1er janvier 2021, le Conseil fédéral a par ailleurs décidé de créer un contexte favorable au respect de valeurs éthiques fondamentales. Le DSCC a en effet pour mission de fournir des conseils concernant l'utilisation éthique des données et des algorithmes et de répondre à des questions pratiques sur des sujets tels que la sûreté de l'information, la non-discrimination, la traçabilité, la transparence, etc. Il a également pour tâche d'élaborer des bases appropriées dans ces domaines à l'intention de l'administration fédérale. L'accès à ces bases et leur application seront ensuite promus à l'échelle de la Confédération, notamment par le réseau de compétences IA. Rappelons enfin que la révision totale de la loi sur la protection des données (nLPD; FF 2020 7397), que le Parlement a approuvée le 25 septembre 2020, prévoit différentes mesures à même d'influer directement sur le recours à l'intelligence artificielle lorsqu'elle intervient dans le traitement de données personnelles. A l'avenir, les organes fédéraux et les instances privées qui traitent de telles données devront par exemple informer les personnes concernées de la possible existence de décisions individuelles automatisées et leur indiquer la logique qui sous-tend ces décisions (art. 25, al. 2, let. f, nLPD).</p><p>3. Les lignes directrices pour la Confédération en matière d'intelligence artificielle (<a  href=\"http://www.admin.ch\">www.admin.ch</a> Page d'accueil Documentation Communiqués Thèmes : Technologie Date : 25.11.2020 \" Intelligence artificielle \" - adoption des lignes directrices pour l'administration fédérale) doivent servir de cadre d'orientation. Le respect de ces lignes directrices en cas d'utilisation de l'IA au sein de l'administration fédérale incombe aux départements et aux différentes unités administratives qui agissent alors toujours dans les limites de leurs tâches légales ou de leur mission de base. L'OFCOM veillera à évaluer périodiquement l'applicabilité et la nécessité d'adapter les lignes directrices. Les points de vue éthiques et juridiques permettant d'aborder l'IA sont multiples, de sorte que des efforts sont actuellement menés au niveau international afin de les harmoniser par l'adoption de normes mondiales contraignantes (voir point 2). De nombreuses entreprises ont déjà défini des lignes directrices internes relatives à l'utilisation de l'intelligence artificielle. Il n'est pas prévu de transposer les lignes directrices de l'administration fédérale à l'économie privée.</p><p>4. La Suisse compte parmi les pays qui sont à la pointe en matière de développement de l'IA. A ce titre, elle assume sa part de responsabilité. Sous l'égide du conseiller fédéral Ueli Maurer, l'association intersectorielle digitalswitzerland a créé la fondation Swiss Digital Initiative. En lançant son label de confiance, le Digital Trust Label, celle-ci a lancé la première tentative mondiale de promouvoir un comportement éthique et responsable. D'autres projets destinés à garantir des normes éthiques suivront. La définition de normes techniques et éthiques offre également l'occasion de faire participer le grand public au débat sur la manière dont il convient d'utiliser l'IA. Dans ce contexte, les normes peuvent accroître la transparence et éviter des distorsions de concurrence. D'où toute l'importance d'une approche mondiale qui tient compte des législations et des réglementations administratives par-delà les frontières. C'est la manière d'utiliser les applications qui est au coeur des débats et non pas les applications elles-mêmes. Le Conseil fédéral estime dès lors qu'il ne serait pas approprié de créer un organe indépendant pour contrôler les applications de l'IA. Une telle instance ne serait pas à même de traiter toutes les questions ayant trait au fonctionnement, à la sécurité fonctionnelle, à l'éthique et au droit. De plus, élaborer une réglementation engendrerait des dépenses énormes. Enfin, en choisissant de faire cavalier seul dans un monde largement interconnecté, la Suisse perdrait du terrain sur ses concurrents internationaux. Pour l'heure, le Conseil fédéral ne voit donc aucun intérêt à créer un tel organe de contrôle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'utilisation d'algorithmes dans les processus décisionnels (intelligence artificielle IA) se développe rapidement. L'opacité des algorithmes contraste toutefois fortement avec l'influence qu'ils exercent, et qui va grandissant, sur notre société, notre démocratie, nos normes et nos valeurs. La gestion des algorithmes devient donc une question politique. Pour pouvoir en évaluer les effets, il faut davantage de transparence et d'expertise et un meilleur accès aux données. Il faut aussi davantage de contrôle démocratique pour éviter les effets négatifs de l'IA.</p><p>1. La mesure 50 du rapport du groupe d'experts concernant le traitement et la sécurité des données établi en réponse à la motion Rechsteiner 13.3841 prévoit ce qui suit :</p><p>\" La Confédération veille à ce que les processus numériques et les algorithmes respectent parfaitement les exigences en matière de transparence, de traçabilité, de compréhension et de responsabilité (accountability). \" Comment cette mesure a été mise en oeuvre ou comment le Conseil fédéral compte-t-il satisfaire à cette exigence ?</p><p>2. Il est très difficile de définir les critères applicables au contrôle des algorithmes en les répartissant selon qu'ils concernent la sécurité et la fiabilité, la non-discrimination, la légalité, etc. La transparence des processus de développement et d'apprentissage et la sécurité sont au centre de la démarche. La Suisse a-t-elle l'intention de développer ou de standardiser ces critères ? Participe-t-elle à des projets internationaux de normalisation, et notamment au développement du projet de normalisation pour l'IA \" Normungsroadmap für KI \" de l'institut allemand DIN ?</p><p>3. Au mois de février, la Confédération a adopté les lignes directrices \" Intelligence artificielle \" pour l'administration fédérale, endossant ainsi un rôle important de modèle. Quels sont les outils disponibles pour contrôler la mise en oeuvre de ces lignes directrices ? Comment la prise en compte des questions éthiques est-elle garantie dans le développement et l'utilisation de l'IA ? La Confédération envisage-t-elle de faire appliquer ces lignes directrices dans l'économie privée d'une manière ou d'une autre ?</p><p>4. Que pense le Conseil fédéral de la création d'un organe indépendant pour contrôler les applications de l'IA selon des critères de fonctionnalité, de sécurité, d'éthique et de légalité ? Si le Conseil fédéral est favorable à la création d'un tel organe, pense-t-il qu'il devra s'agir d'une institution publique ou privée ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Faut-il créer un organe indépendant pour contrôler les algorithmes (applications dans le domaine de l'intelligence artificielle)?"
    }
  ],
  "title": "Faut-il créer un organe indépendant pour contrôler les algorithmes (applications dans le domaine de l'intelligence artificielle)?"
}