{
  "id": 20213039,
  "updated": "2022-03-10T12:48:15Z",
  "additionalIndexing": "10;44;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3207,
      "gender": "m",
      "id": 4311,
      "name": "Marchesi Piero",
      "officialDenomination": "Marchesi"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-03-10T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-05-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1614639600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1646866800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3013,
        "gender": "m",
        "id": 4098,
        "name": "Keller Peter",
        "officialDenomination": "Keller Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3039",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Freihandelsabkommen, das die EU und das Vereinigte Königreich als Folge des Brexit kürzlich unterzeichnet haben, regelt nicht nur den Handel mit Gütern und Dienstleistungen, sondern eine Vielzahl von weiteren Bereichen, die im europäischen Interesse liegen, darunter Investitionen, Wettbewerb, staatliche Beihilfen, Steuertransparenz, Luft- und Strassenverkehr, Energie und Nachhaltigkeit, Fischerei, Datenschutz sowie Koordinierung im Bereich der sozialen Sicherheit.</p><p>Man kann also sagen, dass das Vereinigte Königreich als ehemaliger EU-Mitgliedstaat sich jetzt in einer besseren Situation befindet als die Schweiz. Unser Land war nie EU-Mitglied und regelt seine Beziehungen zur EU über die Bilateralen Abkommen, und dennoch hat die Schweiz die Steuerung der Einwanderung nicht wieder selbst in die Hand genommen, wie es Volk und Stände am 9. Februar 2014 mit der Annahme der Masseneinwanderungsinitiative verlangt hatten.</p><p>Das Freizügigkeitsabkommen hat in den letzten 20 Jahren beträchtliche Probleme verursacht, insbesondere in den Grenzkantonen: übermässige Zunahme der Immigration - 1 Million neu aus der EU Zugewanderte in 13 Jahren -, Explosion der Sozialversicherungskosten für eingewanderte Personen, Übernutzung des öffentlichen Raums, grosser Bedarf an neuen Infrastrukturen und - am wichtigsten - explosionsartige Zunahme des Verdrängungseffekts, bei dem Schweizer Arbeitskräfte oder Personen, die schon in der Schweiz wohnen, ersetzt werden durch neu zugewanderte Personen.</p><p>Das kürzlich zwischen dem Vereinigten Königreich und Brüssel abgeschlossene Abkommen zeigt, dass auch die EU offen ist für andere Lösungen als die für die Schweiz getroffene Regelung mit den Bilateralen Abkommen. Die EU hat mit dem Vereinigten Königreich einen wichtigen Präzedenzfall geschaffen, den die Schweiz nutzen sollte, um einerseits gute Handelsbeziehungen mit der EU aufrechtzuerhalten und andererseits die Nachteile zu beseitigen oder zumindest abzuschwächen, die durch das Freizügigkeitsabkommen und die unkontrollierte Einwanderung entstehen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweizer Stimmbevölkerung hat sich zuletzt am 27. September 2020 für den Erhalt der Personenfreizügigkeit im Rahmen des bilateralen Wegs ausgesprochen.</p><p>Das britische Modell unterscheidet sich deutlich vom bilateralen Weg der Schweiz. Das Handels- und Kooperationsabkommen (HKA) EU-UK ist ein Freihandelsabkommen, das zusätzlich Kooperationen in ausgewählten Bereichen vorsieht. Die Vertragspartner verzichten im Güterhandel gegenseitig auf Zölle und Mengenbeschränkungen, es verbleiben hingegen nicht tarifäre Handelshemmnisse.</p><p>Die EU und das UK bilden neu zwei verschiedene Regulierungsräume und das UK schied aus dem EU-Binnenmarkt aus. Ein wichtiger Grund für den britischen Entscheid, den EU-Binnenmarkt zu verlassen, war die Absicht, die Personenfreizügigkeit aufzugeben., Diese stellt einen der vier Grundpfeiler des Binnenmarkts dar.</p><p>Der heutige bilaterale Weg der Schweiz geht weit über einen Freihandelsansatz hinaus und gewährt der Schweiz in ausgewählten Sektoren - z.B. bei der Zulassung von Industrieprodukten - einen gleichberechtigten, weitgehend hindernisfreien Zugang zum EU-Binnenmarkt auf der Basis einer Rechtsharmonisierung.</p><p>In den Schlussfolgerungen seines Berichts von 2015 zum Postulat 13.4022 Keller-Sutter \"Freihandelsabkommen mit der EU statt bilaterale Abkommen\" hält der Bundesrat deshalb fest, dass selbst ein modernisiertes, umfassendes Freihandelsabkommen einen klaren \"Rückschritt zu den bilateralen Abkommen mit der EU\" bedeuten würde.</p><p>Der Bundesrat hält somit an der bewährten sektoriellen Teilnahme der Schweiz am EU-Binnenmarkt fest.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vor dem Hintergrund des kürzlich zwischen Grossbritannien und der EU unterzeichneten Abkommens wird der Bundesrat beauftragt, unverzüglich neue Verhandlungen mit Brüssel aufzunehmen, damit das Freizügigkeitsabkommen neu ausgehandelt werden kann. Das Ziel muss sein, die Bilateralen Abkommen beizubehalten, gleichzeitig aber auch und vor allem Artikel 121a der Bundesverfassung anzuwenden, der von Volk und Ständen am 9. Februar 2014 angenommen wurde.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Freizügigkeitsabkommen. Der Brexit zeigt, dass auch die Schweiz das Abkommen mit der EU neu verhandeln kann"
    }
  ],
  "title": "Freizügigkeitsabkommen. Der Brexit zeigt, dass auch die Schweiz das Abkommen mit der EU neu verhandeln kann"
}