{
  "id": 20213132,
  "updated": "2022-03-09T12:45:43Z",
  "additionalIndexing": "09;48;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-03-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-03-09T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-05-19T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615417200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1646780400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3132",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Da molto tempo il lago di Neuchâtel è diventato un sito di allenamento per le nostre Forze aeree, che lo utilizzano regolarmente per svolgere tiri. Ad oggi si stima che l'accumulo di munizioni sui fondali del lago ammonti a 5000 tonnellate. E a quanto pare questi dati non destano sgomento, dal momento che a prima vista tale situazione non sembra rappresentare un pericolo per l'ambiente. Si parte dal presupposto che le munizioni sono state sparate e che ora giacciono sul fondo del lago, coperte via via dalla melma, senza effetti nocivi sull'ambiente secondo le analisi condotte sui campioni di acqua prelevati sul posto. </p><p>Sebbene i due contesti non siano paragonabili, se penso alle circostanze catastrofiche che abbiamo ereditato nell'ex deposito di munizioni di Mitholz non posso fare a meno di reagire di fronte a questa situazione. Chi a suo tempo ha deciso lo stoccaggio delle munizioni a Mitholz era convinto che fosse la soluzione ideale, senza rischi né per l'uomo né per l'ambiente... e oggi ci ritroviamo a stanziare senza indugio somme vertiginose per rimediare agli errori del passato. </p><p>Sparare munizioni in un lago magnifico, a pochi passi da una riserva naturale di importanza nazionale non può che essere considerata un'aberrazione. E con quali conseguenze a lungo termine? Siamo davvero in grado di garantire l'eterna innocuità di questa situazione? </p><p>Inoltre le nostre Forze aeree si allenano per mantenere la capacità di bombardamento e di tiro terra-aria, non si sa con quale utilità strategica, dal momento che la nostra aviazione non dovrebbe intervenire in territorio straniero e che non ci metteremo certo a bombardare il nostro Paese. </p><p>Un inquinamento inaccettabile in termini ambientali e per mantenere in allenamento una capacità militare inutile. </p><p>I nostri predecessori ci hanno lasciato una natura meravigliosa e noi dovremo risponderne di fronte alle generazioni future. Quindi, per il principio di precauzione, fermiamo immediatamente questi tiri. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La protezione del patrimonio naturale e delle acque è una preoccupazione importante per il Consiglio federale. Con il programma \"Natura, paesaggio ed esercito\" il DDPS ha armonizzato gli interessi della conservazione della natura con l'utilizzo della piazza di tiro. Nell'ambito di un programma pluriennale, dal 2012 diverse misure sono state attuate in stretta collaborazione con l'organizzazione ambientalista \"Association de la Grande Cariçaie\".</p><p>Le munizioni impiegate a Forel a partire dagli anni Cinquanta sono inerti e non contengono sostanze esplosive. In precedenza sono state impiegate anche munizioni con sostanze esplosive. Nel 2015 il DDPS, in collaborazione con i Cantoni, ha eseguito un'analisi delle acque. Tale analisi ha rivelato un aumento delle concentrazioni di rame e zinco nelle acque del lago dopo i tiri d'aviazione. Queste alterazioni erano però rintracciabili anche nei siti di riferimento e le quantità di metalli pesanti rilevate rientravano nei valori limite stabiliti dall'ordinanza sulla protezione delle acque e dall'ordinanza sulle sostanze estranee e sui componenti.</p><p>Poiché queste analisi risalgono a oltre cinque anni fa, attualmente il DDPS sta effettuando delle analisi delle acque e dei sedimenti. Il relativo concetto di campionamento è stato discusso con i Cantoni interessati, l'Ufficio federale dell'ambiente (UFAM) e le associazioni ambientaliste Pro Natura e \"Association de la Grande Cariçaie\". Queste analisi non costituiscono ancora un'indagine preliminare completa con stima della minaccia secondo l'ordinanza sui siti contaminati. I risultati delle analisi saranno disponibili nell'estate 2021. Sulla base di tali risultati, il DDPS determinerà, congiuntamente all'UFAM, ai Cantoni e alle associazioni ambientaliste, quali ulteriori accertamenti sono necessari per poter valutare in modo completo le minacce per l'ambiente.</p><p>Il Consiglio federale ha definito l'utilizzo della piazza di tiro di Forel nel Piano settoriale militare del 1998 e lo ha confermato l'ultima volta nell'ambito della modifica della parte programmatica nel dicembre 2017. L'utilizzo militare si basa su un accordo del 1990 con i Cantoni di Friburgo, Neuchâtel e Vaud.</p><p>Forel è una delle tre piazze rimaste per l'istruzione al tiro con i cannoni di bordo ed è l'unica dove è possibile tirare contro obiettivi mobili. Viene ancora utilizzata pochi giorni all'anno per l'istruzione di base dei piloti.</p><p>Il Consiglio federale ritiene che sia necessario attendere le analisi sull'impatto ambientale e che occorra fare chiarezza circa le future necessità di allenamento del tiro d'aviazione con i cannoni di bordo prima di prendere una decisione in merito al proseguimento del tiro d'aviazione presso la piazza di tiro di Forel. Dal punto di vista della minaccia per l'ambiente o della protezione della natura, il Consiglio federale non vede attualmente alcun motivo per cessare le attività di tiro a Forel e propone quindi di respingere la mozione. Tuttavia, quando saranno disponibili nuovi dati, è pronto ad adottare le misure necessarie a favore dell'ambiente.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di far cessare i tiri militari nel lago di Neuchâtel, in particolare nei dintorni della riserva naturale della Grande Cariçaie.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tiri militari nelle vicinanze della riserva naturale della Grande Cariçaie. Adesso basta!"
    }
  ],
  "title": "Tiri militari nelle vicinanze della riserva naturale della Grande Cariçaie. Adesso basta!"
}