{
  "id": 20213133,
  "updated": "2023-03-15T12:10:00Z",
  "additionalIndexing": "34;04;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-03-15T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-05-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615417200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1678834800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3133",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit mehreren Jahren arbeitet die Post am Abbau ihres Postbüronetzes, insbesondere in Rand- und abgelegenen Regionen. Als Alternativen bietet sie entweder die Einrichtung einer Postagentur, in der Regel in einem lokalen Geschäft, oder den Hausservice. Bisher kam auf Wunsch der Kundin oder des Kunden durch einfaches Anbringen eines Steckschildes am Briefkasten die Pöstlerin oder der Pöstler vorbei, um die Leistungen des Hausservice anzubieten.</p><p>Dieses sehr simple und effiziente Vorgehen wurde aber per 1. März 2021 kurz und bündig durch eine Kontaktaufnahme via Internet oder Telefon ersetzt.</p><p>Das ist eine bittere Pille für zahlreiche Kundinnen und Kunden der Post. In meinem Dorf im Jura, Fontenais, wurde zum Beispiel im vergangenen Dezember das Postbüro aufgehoben, obwohl es gut besucht war, mit dem Versprechen, einen einfach zugänglichen Hausservice einzurichten. Und weniger als drei Monate später wird ohne Absprache alles auf den Kopf gestellt.</p><p>Die Ajoie, eine abgelegene ländliche Region im Jura mit vielen kleinen Dörfern, in denen die Bevölkerung älter ist als der Schweizer Durchschnitt, ist ein Paradebeispiel für die Folgen aufgrund der Massnahmen, die die Post eine nach der anderen ergriffen hat. Der betroffenen Bevölkerung wurden die lokalen Postbüros weggenommen und nun wird ihnen mit der Nutzung des Internets der \"digitale Sprung\" angeboten. Dabei handelt es sich für viele ältere Menschen um eine völlig fremde Technologie. Hinzu kommt, dass die Internetversorgung in manchen abgelegenen Regionen immer noch ein Problem darstellen kann.</p><p>Die Entscheidung der Post ist für ältere Menschen insbesondere in abgelegenen Regionen eine nicht akzeptable Bestrafung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Umfang der Grundversorgung mit Postdiensten und mit Dienstleistungen des Zahlungsverkehrs sind im Postgesetz und in der Postverordnung festgelegt. Die Post muss den Zugang zu diesen Dienstleistungen der Grundversorgung in allen Landesteilen in angemessener Distanz sicherstellen. Unter der Voraussetzung, dass sie die gesetzlichen Erreichbarkeitsvorgaben einhält, kann die Post nach eigenem Ermessen entscheiden, wie sie die Grundversorgung der Bevölkerung sicherstellt. Da die Post die Grundversorgung aus eigenen Mitteln finanzieren muss, benötigt sie bei der Ausgestaltung ihres Poststellennetzes innerhalb des gesetzlichen Rahmens einen gewissen unternehmerischen Handlungsspielraum, um bei der Entscheidung auch wirtschaftliche Aspekte berücksichtigen zu können.</p><p>Namentlich in dünn besiedelten Gebieten bietet sich der Hausservice als Alternative zu einer Poststelle oder einer Postagentur an. Dabei erbringt die Zustellerin oder der Zusteller die Dienstleistungen direkt am Wohnsitz der Kundschaft. In den letzten Jahren hat die Post die Zahl der Gebiete mit Hausservice leicht erhöht (2013: 1269 / 2019: 1384). Beim Ausbau des Hausservice hat die Post auf die fortschreitende Digitalisierung und die sich verändernden Gewohnheiten ihrer Kundschaft reagiert.</p><p>Mit einem modernen Hausservice kommt die Post den Bedürfnissen und Erwartungen ihrer Kundinnen und Kunden nach. Dank dem digitalen Hausservice können Dienstleistungen künftig nicht mehr nur von zu Hause aus angefordert werden, sondern auch unterwegs. Die Zustellung von Briefen und Paketen ist davon nicht tangiert. Das Angebot ändert sich nicht, nur der Zugang dazu. Das digitale Format bietet gewisse Vorteile: Die Kundinnen und Kunden müssen Dokumente nicht mehr in ihrem Hausbriefkasten deponieren, wo sie von aussen sichtbar sind. Das erhöht die Sicherheit der Transaktionen. Zudem können die gewünschten Dienstleistungen mit wenigen Klicks angefordert werden. Bei Bestellungen, die vor 7.30 Uhr eingehen, kommt die Zustellerin oder der Zusteller gleichentags vorbei, bei später eintreffenden Bestellungen am nächsten Zustelltag (Montag bis Freitag). Aus Sicht der Post lassen sich auf diese Weise überflüssige Zustelltouren vermeiden, was vor allem auch den CO2-Ausstoss reduziert. In anderen Worten: Ressourcen können gezielter eingesetzt werden, und gleichzeitig verringern sich die Kosten, die durch den Hausservice entstehen.</p><p>Kundinnen und Kunden, die den digitalen Hausservice nicht nutzen können, weil sie in einer abgelegenen Region mit ungenügender Netzabdeckung wohnen, oder Personen, die mit den neuen Technologien wenig vertraut sind (namentlich ältere Menschen), stehen zwei Alternativen zur Auswahl: Sie können entweder kostenlos einen Bestellstift anfordern, welcher in 97 Prozent aller Zonen in der Schweiz einsetzbar ist, oder sie können die Leistungen des Hausservice telefonisch beim Contact Center der Post bestellen. Um den Zugang zum Hausservice auszuweiten und zu verbessern, wird am 1. Mai 2021 eine Direktnummer in Betrieb genommen, die von einem speziell ausgebildeten Team betreut wird.</p><p>Mit dem Ausbau des Hausservice will die Post die Digitalisierung ihrer Angebote fortsetzen, ohne jedoch eine digitale Kluft zwischen den Generationen entstehen zu lassen. Um weiterhin für alle einen leicht zu bedienenden und allen zugänglichen Hausservice anzubieten, gibt es nach wie vor Alternativen zum Online-Angebot.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Rechtsgrundlagen einschliesslich der Verordnung so anzupassen, dass die Art des Zugangs zu den Leistungen des Hausservice der Post beibehalten werden kann - so wie dies bis zum 28. Februar 2021 der Fall war.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die Post. Flucht nach vorne in der Digitalisierung, heute beim Zugang zum Hausservice, zum Nachteil von älteren Menschen und abgelegenen Regionen"
    }
  ],
  "title": "Die Post. Flucht nach vorne in der Digitalisierung, heute beim Zugang zum Hausservice, zum Nachteil von älteren Menschen und abgelegenen Regionen"
}