{
  "id": 20213843,
  "updated": "2021-09-22T07:10:16Z",
  "additionalIndexing": "2841;44;32;28;2811",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3209,
      "gender": "f",
      "id": 4313,
      "name": "Riniker Maja",
      "officialDenomination": "Riniker"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-09-20T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-08-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623880800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1632088800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3146,
        "gender": "m",
        "id": 4254,
        "name": "Cottier Damien",
        "officialDenomination": "Cottier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3148,
        "gender": "f",
        "id": 4256,
        "name": "de Montmollin Simone",
        "officialDenomination": "de Montmollin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3149,
        "gender": "f",
        "id": 4257,
        "name": "de Quattro Jacqueline",
        "officialDenomination": "de Quattro"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3151,
        "gender": "m",
        "id": 4259,
        "name": "Farinelli Alex",
        "officialDenomination": "Farinelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3169,
        "gender": "f",
        "id": 4277,
        "name": "Mettler Melanie",
        "officialDenomination": "Mettler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3188,
        "gender": "f",
        "id": 4296,
        "name": "Vincenz-Stauffacher Susanne",
        "officialDenomination": "Vincenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3209,
        "gender": "f",
        "id": 4313,
        "name": "Riniker Maja",
        "officialDenomination": "Riniker"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3843",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale concorda con l'autrice del postulato sulla priorità della copertura sanitaria nel nostro Paese, da garantire soprattutto attraverso la formazione di un numero sufficiente di professionisti locali. In questo contesto riveste un ruolo centrale l'aumento della disponibilità di posti di studio (cfr. risposta alla mozione Carobbio Guscetti, 20.3425). Grazie al Programma speciale medicina umana (100 milioni di franchi) sono già stati creati, tra le altre cose, 489 nuovi posti di formazione per bachelor e 390 per master, stando agli ultimi dati aggiornati al 2021. Si potrà così passare dai circa 900 titoli master conseguiti nel 2016 ad oltre 1300 titoli entro il 2025, obiettivo in linea con le conclusioni del rapporto stilato dal Consiglio federale \"Una strategia per combattere la mancanza di medici e promuovere la medicina di base\" (2011), nel quale si stimava che per coprire il fabbisogno di medici e ridurre la dipendenza da personale formato all'estero sono necessari tra 1200 e 1300 nuovi diplomati l'anno. Poiché il numero di iscrizioni supera di gran lunga la quantità di posti di studio disponibili, le università limitano l'accesso agli studi di medicina mediante una prova d'idoneità (EMS) e il numerus clausus oppure effettuando una selezione alla fine del primo anno di corso.</p><p>Basandosi sul rapporto \"Procédure d'admission aux études de médecine dans les universités avec numerus clausus\" (disponibile in francese e tedesco) redatto nel 2016 dal Consiglio svizzero della scienza, nel 2017 la Conferenza svizzera delle scuole universitarie ha confermato che il test attitudinale EMS costituisce uno strumento adeguato per la selezione degli studenti. Il rapporto ha preso in esame i pro e i contro di svariate modalità di selezione (tirocini, quiz ecc.) ed è giunto alla conclusione che il test EMS, oltre a non generare discriminazioni di genere, ad essere conveniente sotto il profilo del rapporto costi-benefici e valido per testare l'idoneità dei candidati, scoraggia la selettività sociale. Relativamente alla selezione effettuata alla fine del primo anno di università, è vero che questa dà la possibilità di accedere al primo anno, ma comporta anche costi elevati e considerevoli necessità infrastrutturali. Inoltre, il rapporto rileva come in ultima analisi a determinare quanti studenti si diplomano non sia tanto la tipologia di ammissione agli studi, quanto piuttosto la capacità delle facoltà di medicina di far fronte alla domanda di formazione.</p><p>L'evolversi dell'assistenza medica è monitorato da Confederazione e Cantoni conformemente alle richieste dell'autrice del postulato. L'Osservatorio svizzero della salute Obsan, un'istituzione comune della Confederazione e dei Cantoni presso l'Ufficio federale di statistica, redige inventari ed elabora stime sul fabbisogno di personale medico-sanitario e a tal proposito ha adattato il modello dell'Istituto olandese NIVEL. Su incarico del \"Dialogo sulla politica nazionale della sanità\" l'Obsan dovrà servirsi del suddetto modello per prevedere per diversi rami di specializzazione quanti medici saranno già in servizio e quanti ancora ne occorrerebbero per rispondere in modo ottimale alle future esigenze sanitarie del Paese. I lavori sono iniziati nel 2021 e dovrebbero protrarsi per cinque anni. Si tengono inoltre costantemente sotto controllo altri fenomeni, come la distribuzione dei sessi e la quota di stranieri tra i professionisti del sistema sanitario. Anche il ricorso alle cure mediche nel Paese è soggetto a un continuo monitoraggio.</p><p>Secondo uno studio dell'Obsan, condotto per conto del Forum per la medicina di base dell'UFSP (disponibile in tedesco all'indirizzo www.bag.admin.ch =&gt; Strategia &amp; Politica =&gt; Politica nazionale della sanità =&gt; Forum per la medicina di base =&gt; Rapporto dell'Obsan 2020), alla luce della crescente mobilità della popolazione si può garantire un'assistenza sanitaria di qualità concentrando l'offerta di determinate prestazioni nelle zone urbane e integrandola con cure mediche di base adeguate nelle aree rurali.</p><p>Il \"Rapport national sur les besoins en effectifs dans les professions de la santé\" redatto nel 2016 dalla Conferenza svizzera delle direttrici e dei direttori cantonali della sanità (CDS) in collaborazione con OdASanté (disponibile in francese e tedesco all'indirizzo www.gdk-cds.ch =&gt; Professions de la santé =&gt; Besoins en effectifs et nombre de diplômes), come anche la \"Panoramica sulla formazione e sul perfezionamento in medicina nel sistema dell'assistenza sanitaria\" (2016) a cura del DEFR e del DFI e di cui il Consiglio federale ha preso atto, sottolineano che oltre a garantire un pool sufficiente di professionisti formati e specializzati sia altresì necessario ottimizzare ulteriormente le condizioni quadro in materia di politica sanitaria, migliorare l'attrattiva delle condizioni di lavoro, rafforzare l'interprofessionalità, nonché incrementare la durata della permanenza nella professione e assicurarsi che la presenza di personale qualificato nelle diverse specialità mediche sia proporzionata alle necessità della popolazione. Il rapporto aggiornato sarà pubblicato nell'autunno del 2021.</p><p>Per le ragioni sopra esposte e vista l'abbondanza di ricerche sull'oggetto del postulato già effettuate, il Consiglio federale non ritiene opportuno elaborare un nuovo rapporto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a stilare un rapporto nel quale indichi quali nuove basi giuridiche o adeguamenti è necessario apportare alle leggi, alle ordinanze e ai regolamenti vigenti per garantire la copertura del fabbisogno di cure mediche del Paese per mezzo di personale qualificato nei prossimi 10-20 anni, sia negli ospedali che negli ambulatori. È necessario individuare eventuali ostacoli al raggiungimento di tale obiettivo e illustrare opportuni suggerimenti di intervento.</p><p>Occorre verificare se il test d'ammissione agli studi di medicina sia, in termini di contenuti, sufficientemente adeguato a stabilire l'idoneità alla professione medica del candidato o della candidata. Occorre altresì esporre i pregi e i difetti del processo di selezione alla base della prova d'ingresso per la medicina umana (con riferimento agli esami da sostenere nel primo anno di corso), indagare se le modalità di esame influiscono sul divario di genere riscontrabile tra gli studenti di medicina e indicare in questo caso i miglioramenti che possono essere effettuati, vista la percentuale di donne molto più alta rispetto a quella di uomini ammessa agli studi. Contestualmente, è necessario approfondire in particolare quali ripercussioni il divario di genere avrà sulla situazione occupazionale e sul rapporto tra fabbisogno e offerta di cure mediche in futuro e in che modo il Consiglio federale, alla luce del tendenziale aumento del lavoro a tempo parziale e del divario di genere all'interno della categoria dei medici, intende assicurare la copertura sanitaria del Paese. A tal fine occorre includere nell'analisi gli attuali modelli di carriera diffusi negli ospedali. </p><p>Per quali ragioni le cure mediche di base, soprattutto nelle zone rurali, risultano precarie? </p><p>Occorre esaminare se sia opportuno modificare o riassegnare mansioni e competenze relative all'assistenza ai pazienti al personale sanitario specializzato non medico (ad es. infermieri e farmacisti) oppure se la Svizzera voglia davvero un elevato numero di medici stranieri per risparmiare sui costi di formazione, nonché a quanto ammonterebbero gli investimenti se invece la dipendenza dai medici stranieri si riducesse ai livelli dei Paesi OCSE. </p><p>L'esame complessivo della situazione di partenza deve essere effettuato in collaborazione con il settore e/o con i diretti interessati.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Conseguenze del numerus clausus sulla copertura sanitaria"
    }
  ],
  "title": "Conseguenze del numerus clausus sulla copertura sanitaria"
}