{
  "id": 20213749,
  "updated": "2021-10-01T10:31:10Z",
  "additionalIndexing": "52;48;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3188,
      "gender": "f",
      "id": 4296,
      "name": "Vincenz-Stauffacher Susanne",
      "officialDenomination": "Vincenz"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623794400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3188,
        "gender": "f",
        "id": 4296,
        "name": "Vincenz-Stauffacher Susanne",
        "officialDenomination": "Vincenz"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3749",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Question 1:</p><p>La propulsion électrique est au centre des efforts visant à rendre le trafic routier plus respectueux du climat. Le moteur à hydrogène peut également se révéler intéressant pour le trafic lourd de marchandises sur de longues distances. Comparé au moteur électrique, il consomme néanmoins près de 2,5 à 3 fois plus de courant renouvelable. De plus en plus de constructeurs développent des camions à motorisation exclusivement électrique capables de parcourir de longs trajets, et certains modèles sont déjà sur le marché. Les moteurs à carburants biogènes ou synthétiques peuvent aussi contribuer à réduire les émissions de CO2 aussi longtemps que des véhicules équipés de moteurs à combustion continuent de circuler.</p><p>La solution la plus efficace pour réduire sensiblement les émissions de CO2 du trafic de marchandises est cependant le renforcement des chaînes de transport et logistiques intermodales: des camions électriques peuvent servir à la distribution fine et aux transports routiers sur de courtes distances, tandis que les transports sur de longues distances sont regroupés sur le rail, qui n'émet pratiquement pas de CO2.</p><p>Question 2:</p><p>Le gaz liquide (Liquefied Natural Gas, LNG) présente une faible teneur en carbone et une densité énergétique comparativement élevée. C'est donc, en principe, un carburant adéquat, en particulier dans le trafic lourd de marchandises. Les chercheurs travaillent encore sur le diméthylether (DME), qui n'est pas prêt à faire son entrée sur le marché. Le DME renouvelable peut être produit de manière synthétique ou à partir de sources biogènes. Pour cela toutefois, de l'électricité et du carbone renouvelables sont aussi nécessaires. En raison de sa composition, le processus de combustion du DME devrait être comparativement moins polluant, ce qui permettrait de réduire les émissions dans l'atmosphère et de rendre les moteurs très efficaces. En comparaison avec l'hydrogène, tant le gaz liquide que le DME présentent l'avantage d'être plus faciles à stocker et à transformer. Concernant la réduction des émissions de gaz à effet de serre, le gaz liquide ne présente un avantage substantiel par rapport au diesel fossile que lorsqu'il est produit avec de l'électricité renouvelable ou du gaz biogène. Cependant, avec le gaz naturel fossile, la réduction de CO2 par rapport au diesel est minimale et, dans le pire des cas, négative, comme l'a montré une étude de l'International Council for Clean Transportation (ICCT) en 2020. Les fuites laissant échapper du méthane, un puissant gaz à effet de serre, qui se produisent lors de l'extraction (par exemple le fracking) ou du transport du gaz naturel, sont problématiques. L'étude conclut que les camions roulant avec du gaz liquide de sources fossiles ne contribuent pas à protéger de manière perceptible le climat dans le domaine du transport routier de marchandises.</p><p>Question 3:</p><p>Le Conseil fédéral considère que les bases légales actuelles (qui incluent l'assurance, la technique des véhicules et les autorisations spéciales) sont suffisantes pour autoriser la mise en circulation de véhicules équipés de moteurs à combustion fonctionnant avec des carburants alternatifs. Ce sont les services cantonaux des automobiles qui sont responsables des véhicules routiers. Aux termes de la loi du 19 décembre 1958 sur la circulation routière (LCR; RS 741.01), les cantons peuvent autoriser des courses d'essai au cours desquelles il n'est pas possible d'observer les règles de la circulation ou les prescriptions relatives aux véhicules. Afin de promouvoir le développement de nouvelles techniques dans la circulation routière, le Conseil fédéral peut, sur la base de la LCR, prendre en outre les mesures provisoires nécessaires en attendant une réglementation légale définitive. A l'heure actuelle, des camions roulent déjà avec du gaz liquide. L'Office fédéral de l'énergie (OFEN) soutient, par son programme pilote et de démonstration, des tests avec des camions équipés de différentes techniques de motorisation fonctionnant avec du biogaz liquide, dans le cadre de la fourniture de prestations logistiques pour un grand distributeur. Les bases réglementaires pour l'exploitation de ces véhicules existent.</p><p>Question 4:</p><p>Le gaz liquide biogène et le diméthylether biogène sont, comme le biogaz, exemptés de l'impôt sur les huiles minérales. L'obstacle principal à une introduction à large échelle de ces carburants est que le gaz naturel liquide neutre en CO2 n'est disponible qu'en quantités limitées, et qu'il faut de grandes quantités d'énergie pour produire des carburants synthétiques. Le gaz liquide renouvelable ou le diméthylether sont en conséquence aussi plus chers. Par ailleurs, ils nécessitent une infrastructure de stockage et de transport séparée. On est donc en droit de se demander s'il est rentable de mettre en place des infrastructures parallèles pour plusieurs carburants alternatifs, alors que l'infrastructure des stations-service à hydrogène est déjà bien développée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le trafic étant à l'origine de près d'un tiers des gaz à effet de serre de la Suisse, sa décarbonisation est l'un des principaux défis de la politique climatique. Diverses technologies pourraient jouer un rôle décisif dans ce contexte. Outre les moteurs électriques et à hydrogène, des solutions fondées sur le gaz de pétrole liquéfié (GPL), par exemple, doivent être utilisées et étudiées. Le passage définitif à des systèmes de propulsion sans CO2 prendra des années encore. Recourir à un large éventail de technologies pourrait apporter une contribution importante, à relativement court terme, à la réduction des émissions de CO2. Il convient d'examiner de plus près cette option au regard des objectifs climatiques de la Suisse. Je prie donc le Conseil fédéral de répondre aux questions suivantes :</p><p>- Outre les moteurs électriques et à hydrogène, quelles sont les technologies qui pourraient grandement contribuer à réaliser les objectifs de réduction du CO2 dans le trafic routier ?</p><p>- Quels sont les avantages et les inconvénients économiques et écologiques du GPL et du diméthylether (DME) par rapport aux véhicules électriques ou à hydrogène ?</p><p>- Octroyer une autorisation spéciale dans toute la Suisse pour que des véhicules soient testés en circulation réelle dans le cadre de courses d'essais de grande ampleur ou autoriser la recherche à se pencher sur des propulsions alternatives permettrait une évolution plus rapide du système. Mais les bases réglementaires utiles à cette fin font aujourd'hui défaut. Le Conseil fédéral est-il disposé à modifier en ce sens l'ordonnance sur l'assurance des véhicules ?</p><p>- Quels sont les autres obstacles qui pourraient empêcher une large utilisation de nouveaux carburants comme le GPL et que pourrait-on faire pour les supprimer ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mieux exploiter le potentiel de nouveaux carburants comme le gaz de pétrole liquéfié"
    }
  ],
  "title": "Mieux exploiter le potentiel de nouveaux carburants comme le gaz de pétrole liquéfié"
}