{
  "id": 20213296,
  "updated": "2021-06-08T12:32:00Z",
  "additionalIndexing": "04;1236;28;08",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2666,
      "gender": "f",
      "id": 3830,
      "name": "Carobbio Guscetti Marina",
      "officialDenomination": "Carobbio Guscetti"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2021-06-08T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2021-05-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623103200000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3193,
        "gender": "f",
        "id": 4238,
        "name": "Baume-Schneider Elisabeth",
        "officialDenomination": "Baume-Schneider"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3196,
        "gender": "m",
        "id": 4241,
        "name": "Stark Jakob",
        "officialDenomination": "Stark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3183,
        "gender": "f",
        "id": 4306,
        "name": "Gapany Johanna",
        "officialDenomination": "Gapany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3296",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 15. April 2014 hat die Schweiz die UNO-Behindertenrechtskonvention (UNO BRK) ratifiziert. Damit hat sie sich verpflichtet, Hindernisse zu beheben, mit denen Menschen mit Behinderungen konfrontiert sind, sie vor Diskriminierung zu schützen und ihre Inklusion und Gleichstellung in der Zivilgesellschaft zu fördern. Ziel ist es, dass Menschen mit Behinderungen ihre Rechte in gleichem Masse ausüben können wie Menschen ohne Behinderungen. Es geht daher um Bürgerrechte sowie auch um politische, wirtschaftliche, gesellschaftliche und kulturelle Rechte.</p><p>Artikel 29 \"Teilhabe am politischen und öffentlichen Leben\" der Konvention lautet folgendermassen:</p><p>Die Vertragsstaaten garantieren Menschen mit Behinderungen die politischen Rechte sowie die Möglichkeit, diese gleichberechtigt mit anderen zu geniessen, und </p><p>verpflichten sich:</p><p>(a) sicherzustellen, dass Menschen mit Behinderungen gleichberechtigt mit </p><p>anderen wirksam und umfassend am politischen und öffentlichen Leben </p><p>teilhaben können, sei es unmittelbar oder durch frei gewählte Vertreter oder </p><p>Vertreterinnen, was auch das Recht und die Möglichkeit einschliesst, zu </p><p>wählen und gewählt zu werden [...]</p><p>Bei den rechtlichen Hindernissen geht es im Wesentlichen um die Verweigerung des aktiven und des passiven Wahlrechts gegenüber Privatpersonen ohne Rechtsfähigkeit. In den meisten EU-Mitgliedstaaten äussert sich der Entscheid, einer Person die Rechtsfähigkeit abzusprechen, automatisch darin, dass ihr verwehrt wird, ihr Stimmrecht auszuüben.</p><p>Eine zunehmende Zahl der EU-Mitgliedstaaten gewährt den Menschen, die unter Vormundschaft stehen (davon betroffen sind Menschen mit einer geistigen oder einer psychosozialen Behinderung), das Stimmrecht im eigenen Land. Als letzte Beispiele sind Dänemark (2016), Frankreich (2019), Deutschland (2019) und Spanien zu nennen.</p><p>In der Schweiz bilden die Bundesverfassung (Art. 8 Abs. 1 und 2) und das Gleichstellungsgesetz (SR 151.3) die Hauptpfeiler für die Teilhabe von Menschen mit Behinderungen am gesellschaftlichen Leben. Grundsätzlich ist niemand dauernd urteilsunfähig und somit handlungsunfähig; nur bei Menschen mit einer schweren Behinderung oder bei betagten Menschen, die an Demenz leiden, kann dies allgemein gesagt werden. Die Feststellung der Urteilsfähigkeit ist immer an eine einzelne Handlung gebunden. Es kann daher sein, dass eine Person für bestimmte Handlungen urteilsfähig ist, für andere jedoch nicht.</p><p>In der Schweiz sind Personen, die als dauernd urteilsunfähig gelten oder unter umfassender Beistandschaft stehen, grundsätzlich vom Stimmrecht und vom aktiven und passiven Wahlrecht ausgeschlossen.</p><p>Auf Bundesebene garantiert Artikel 136 Absatz 1 der Bundesverfassung die politischen Rechte allen Schweizerinnen und Schweizern, die das 18. Altersjahr zurückgelegt haben und die nicht wegen Geisteskrankheit oder Geistesschwäche entmündigt sind. Mit dem neuen Kinder- und Erwachsenenschutzrecht gelten als vom Stimmrecht ausgeschlossene Entmündigte Personen, die wegen dauernder Urteilsunfähigkeit unter umfassender Beistandschaft stehen oder durch eine vorsorgebeauftragte Person vertreten werden (Art. 2 BPR).</p><p>Am 29. November 2020 hat die Bevölkerung des Kantons Genf der Aufhebung von Artikel 48 Absatz 4 seiner Verfassung (KV-GE) zugestimmt; damit können einer dauernd urteilsunfähigen Person auf kantonaler und kommunaler Ebene die politischen Rechte nicht mehr entzogen werden. Privatpersonen, denen ihre politischen Rechte entzogen wurden, sollen diese zudem zum Zeitpunkt des Inkrafttretens der Änderung unverzüglich zurückerhalten.</p><p>Andere Kantone, wie die Waadt und das Tessin, kennen Verfahren, die eine Wiedereingliederung ins Stimmvolk ermöglichen.</p><p>In der Schweiz wurde der Zugang zu den politischen Entscheiden mit der Einführung des Instruments der \"leichten Sprache\" auf verschiedenen Ebenen ermöglicht. Europaweit bestehen verschiedene Projekte, mit denen Menschen mit einer geistigen Behinderung darin unterstützt werden, aktiv am politischen Leben teilzuhaben; genannt seien hier die Projekte \"My opinion My vote\" (multilaterales Projekt, das von der Europäischen Kommission finanziert wird) und \"Diritto ai diritti\" (italienisches Projekt, das vom Ministero del Lavoro e delle Politiche sociali [italienisches Ministerium für Arbeit und Sozialpolitik] finanziert wird).</p><p>Damit alle Bürgerinnen und Bürger ihre eigenen Entscheide treffen können, muss das Recht auf Teilhabe auch für die Menschen mit einer geistigen Behinderung gewährleistet sein, d. h. sie müssen ihr Stimmrecht sowie ihr aktives und passives Wahlrecht wahrnehmen können. Einerseits braucht es auf allen Ebenen (Parlamente, Verwaltungen auf Bundes-, Kantons- und Gemeindeebene, Abstimmungs- und Wahlunterlagen, politische Parteien usw.) die flächendeckende Einführung des Instruments der leichten Sprache, um Informationen bereitzustellen, sowie spezifische Unterstützungsprogramme zur Förderung der politischen und gesellschaftlichen Teilhabe und zwar auch bei der Ausbildung und in der inklusiven Schule. Andererseits muss auch geprüft werden, ob gesetzliche Anpassungen erforderlich sind, um die vollständige politische Teilhabe von Menschen mit einer geistigen Behinderung zu gewährleisten, und falls ja, welche.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht vorzulegen, der die Massnahmen aufzeigt, die es braucht, damit Menschen mit einer geistigen Behinderung uneingeschränkt am politischen und öffentlichen Leben teilhaben können gemäss dem Grundsatz der Nichtdiskriminierung, was auch das Recht und die Möglichkeit einschliesst, zu wählen und gewählt zu werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Menschen mit einer geistigen Behinderung sollen umfassend am politischen und öffentlichen Leben teilhaben können"
    }
  ],
  "title": "Menschen mit einer geistigen Behinderung sollen umfassend am politischen und öffentlichen Leben teilhaben können"
}