{
  "id": 20213934,
  "updated": "2023-06-19T08:04:14Z",
  "additionalIndexing": "15;1236;52;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3189,
      "gender": "m",
      "id": 4297,
      "name": "Walder Nicolas",
      "officialDenomination": "Walder"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-06-16T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1686866400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3934",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. e 3. Come già menzionato nella risposta all'interpellanza Friedl 21.3259, il Consiglio federale considera scarse le possibilità che il processo in corso dal 2015 all'interno del gruppo di lavoro intergovernativo dell'ONU sfoci in un accordo internazionale giuridicamente vincolante. Il motivo è la mancanza di un diffuso sostegno internazionale. Le principali economie occidentali non partecipano ai negoziati e i grandi Stati, come la Cina e la Russia, si sono espressi in modo molto critico. Il Consiglio federale si focalizza sull'attuazione dei Principi guida delle Nazioni Unite su imprese e diritti umani, che, anche a distanza di dieci anni dalla loro adozione unanime da parte del Consiglio dei diritti umani, godono di ampio sostegno negli ambienti governativi, nella società civile e nel settore privato.</p><p>2. Nel settore dell'economia e dei diritti umani, la Svizzera coopera con vari Stati di diverse regioni del mondo e li incoraggia, tra le altre cose, a elaborare piani d'azione nazionali per attuare i Principi guida delle Nazioni Unite.</p><p>4. La presidenza del gruppo di lavoro ha presentato una terza bozza di testo a metà agosto 2021. La discussione dovrebbe svolgersi a ottobre di quest'anno. Il Consiglio federale sta analizzando questi sviluppi e deciderà a tempo debito se conferire un mandato negoziale alla delegazione svizzera.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel suo messaggio concernente l'iniziativa popolare \"Per imprese responsabili\", il Consiglio federale ha affermato che bisogna puntare su un ampio sostegno, sul coordinamento e sulla collaborazione a livello internazionale: \"[...] per quanto riguarda i diritti umani e la tutela dell'ambiente la Svizzera si impegna attivamente su più livelli. Sarebbe tuttavia opportuno aumentare l'impegno in tali ambiti sia sul piano nazionale che su quello internazionale. Per farlo, il nostro Collegio punta su un modo di procedere concordato su scala internazionale [...]\". Ha sottolineato che \"nel quadro dell'ONU, dell'OCSE e dell'OIL, la Confederazione partecipa attivamente all'elaborazione, allo sviluppo e all'attuazione di iniziative, di linee guida e di strumenti che godono di ampio sostegno\". Ha anche menzionato la necessità di introdurre regole di responsabilità civile equivalenti a livello internazionale e di garantire il \"level playing field\" (pari condizioni di concorrenza).</p><p>Dal 2015 un gruppo di lavoro intergovernativo dell'ONU lavora all'elaborazione di una convenzione sulle attività commerciali e sui diritti umani finalizzata a evitare le violazioni dei diritti umani da parte delle imprese transnazionali, a facilitare una cooperazione internazionale efficace per le riparazioni e le sanzioni e ad affermare il principio di uguaglianza sul piano giuridico e della concorrenza. A complemento dei Principi guida dell'ONU, contribuirà all'attuazione del cosiddetto \"smart mix\", secondo il commento relativo al terzo di questi principi.</p><p>La Svizzera ha partecipato a sei tornate negoziali. In assenza di mandato, la delegazione ha dovuto limitarsi a qualche osservazione, a prescindere dalle dichiarazioni generali di apertura, senza fornire un contributo concreto sul contenuto.</p><p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. È pronto a impegnarsi a favore di un processo condiviso a livello internazionale, permettendo le regolamentazioni e la collaborazione sostenute nel 2017?</p><p>2. Condivide il parere secondo cui è importante concertarsi non solo con l'Unione europea, ma anche a livello globale al fine di elaborare norme di responsabilità civile equivalenti e affermare la parità di trattamento?</p><p>3. Condivide l'obiettivo di disciplinare in modo uniforme la responsabilità delle imprese nel quadro della convenzione ONU menzionata in questa sede?</p><p>4. Conferirà un mandato negoziale in vista della 7a sessione dell'ONU nell'ottobre del 2021?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Regolamentazione globale della responsabilità delle imprese nel quadro della Convenzione ONU sulle società transnazionali e sui diritti umani"
    }
  ],
  "title": "Regolamentazione globale della responsabilità delle imprese nel quadro della Convenzione ONU sulle società transnazionali e sui diritti umani"
}