{
  "id": 20213228,
  "updated": "2021-06-07T20:17:56Z",
  "additionalIndexing": "34;1236;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2647,
      "gender": "m",
      "id": 1267,
      "name": "Stöckli Hans",
      "officialDenomination": "Stöckli"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2021-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-06-07T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615935600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623016800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-07T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3228",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nella sua risposta alle mozioni Müller Damian 20.3209 \"Ricetta elettronica per agenti terapeutici. Migliore qualità e maggiore sicurezza dei pazienti\" e Sauter 20.3770 \"Introduzione della prescrizione medica in formato digitale\", il Consiglio federale ha precisato di sostenere tutte le misure volte a promuovere la digitalizzazione nel settore sanitario. Ritiene tuttavia che occorra maturare esperienza nell'utilizzo della cartella informatizzata del paziente (CIP) prima di introdurre nuovi obblighi legali per i fornitori di prestazioni che operano nel settore ambulatoriale. Il Consiglio federale è favorevole all'introduzione di strumenti elettronici per accrescere la sicurezza dei pazienti e, in quest'ottica, ha proposto di accogliere le mozioni Stöckli 18.3512 \"Diritto a un piano di trattamento farmacologico per una maggiore sicurezza dei pazienti\" e 19.4119 \"Aumentare la sicurezza dei medicamenti in pediatria riducendo gli errori nella terapia farmacologica grazie alla e-Health\".</p><p>2a /3. I principi di cui all'articolo 26 della legge sugli agenti terapeutici (LATer; RS 812.21) valgono anche per l'attuazione tecnica della ricetta elettronica. In particolare, nel caso di una prescrizione in formato digitale, la scelta del fornitore di prestazioni non può essere limitata da ostacoli di natura tecnica (art. 26 cpv. 2bis lett. b LATer). L'ordinanza sui medicamenti (OM; RS 812.212.21) disciplina già i requisiti minimi per la prescrizione elettronica in termini di autenticità, integrità dei dati e confidenzialità (art. 51 cpv. 2). Se rispettano questi requisiti, le ricette elettroniche possono dunque essere caricate nella CIP. Attualmente sono in fase di definizione il contenuto e il formato di scambio della cartella farmacologica informatizzata, in modo che sia garantito che i diversi sistemi informatici utilizzati dai professionisti della salute potranno leggere e restituire correttamente queste informazioni. L'introduzione del formato di scambio per ricette elettroniche, e in particolare ricette ripetibili, leggibili da tutti i sistemi informatici e i professionisti della salute è prevista in un secondo tempo. Il Consiglio federale elaborerà disposizioni uniformi per l'emissione e l'uso di ricette elettroniche, in modo da permettere ai pazienti di scegliere liberamente i fornitori di prestazioni a cui rivolgersi. Le ricette elettroniche devono inoltre essere facilmente accessibili a tutti i pazienti.</p><p>2b. Le disposizioni della LATer inerenti all'integrità e alla trasparenza (art. 55 e 56) mirano a garantire che la scelta del trattamento non sia influenzata da indebiti vantaggi, ma poggi unicamente su criteri scientifici e oggettivi. Il divieto di trarre od offrire un indebito vantaggio di cui all'articolo 55 LATer vale per la prescrizione, la dispensazione, l'uso e l'acquisto di medicamenti soggetti a prescrizione medica. L'ordinanza concernente l'integrità e la trasparenza nel settore degli agenti terapeutici disciplina i dettagli (OITAT; RS 812.214.31). Le disposizioni sono applicabili a prescindere che la ricetta sia redatta a mano o in forma elettronica. L'eventuale vantaggio materiale tratto dalla raccomandazione di un determinato canale di dispensazione costituisce una violazione del divieto di indebito vantaggio perseguibile dall'Ufficio federale della sanità pubblica sul piano amministrativo o penale (art. 82 cpv. 1 secondo periodo e art. 90 cpv. 1 LATer). Sono altresì vietati indennizzi per l'emissione di ricette elettroniche se questa modalità non causa, rispetto alla prescrizione a mano, oneri supplementari non rimunerati altrimenti, per esempio tramite il tariffario TARMED (DTF 140 II 520, consid. 5.3.1; cfr. art. 7 cpv. 3 OITAT). In virtù dell'obbligo di trasferire rimborsi e sconti (art. 56 cpv. 3 lett. b legge federale sull'assicurazione malattie, LAMal; RS 832.10), i fornitori di prestazioni sono tenuti a far usufruire il debitore (ossia l'assicuratore o gli assicurati) degli sconti diretti o indiretti che hanno ottenuto.</p><p>4. Grazie agli investimenti informatici, gli studi medici e le farmacie possono fruire di strumenti supplementari per semplificare le procedure amministrative e facilitare lo scambio di informazioni. La funzionalità per l'emissione di ricette elettroniche è un modulo supplementare della cartella farmacologica informatizzata che consente ai medici e ai farmacisti di accedere a tutti i dati della storia farmacologica del paziente. L'attuale tariffazione presuppone già che nella consultazione medica vengano emesse ricette e che questo sia documentato nella cartella clinica del paziente. Le spese per i sistemi informatici degli studi medici sono pertanto incluse nei costi delle prestazioni. Entro i limiti della loro autonomia, i partner tariffali possono includere nelle tariffe eventuali costi supplementari purché necessari per la fornitura di prestazioni secondo la LAMal.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le mozioni Müller Damian 20.3209 \"Ricetta elettronica per gli agenti terapeutici. Migliore qualità e maggiore sicurezza dei pazienti\" e Sauter 20.3770 \"Introduzione della prescrizione medica in formato digitale\" chiedono entrambe l'introduzione obbligatoria di ricette elettroniche. Le prescrizioni scritte a mano sono ancora normali, ma non più al passo coi tempi. Per problemi di leggibilità, la scrittura a mano e la trasmissione via fax delle ricette possono causare l'assunzione di medicamenti inappropriati. Il Consiglio federale si pronuncia tuttavia contro l'obbligo per i fornitori di prestazioni di emettere ricette elettroniche. Nel suo parere in risposta alle due mozioni scrive che le basi legali vigenti sono sufficienti per l'introduzione volontaria di ricette o prescrizioni mediche elettroniche. Secondo il Consiglio federale, l'ordinanza sui medicamenti (RS 812.212.21) disciplina già i requisiti minimi per la prescrizione medica elettronica in termini di autenticità, integrità dei dati e confidenzialità (art. 51 cpv. 2).</p><p>Secondo il Consiglio federale, nel rispetto di questi requisiti le ricette elettroniche possono essere caricate nella cartella informatizzata del paziente (CIP) e consultate da tutti i professionisti curanti autorizzati e dal paziente.</p><p>In questo contesto invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Per quali motivi è contrario all'introduzione dell'obbligo di emettere ricette elettroniche nonostante le ricette scritte a mano possano essere all'origine di errori che l'uso di strumenti digitali renderebbe impossibili e benché si sia espresso più volte a favore di un'accelerazione della trasformazione digitale nel sistema sanitario?</p><p>2. Con l'introduzione delle ricette elettroniche, come possono essere rispettati i principi legalmente vincolanti di cui all'articolo 26 capoversi 2bis, 3 e 4 LAter, per esempio la libera scelta del canale di dispensazione? Come garantisce il Consiglio federale che:</p><p>a. La scelta del fornitore di prestazioni non sia limitata da ostacoli di natura tecnica? Prevede di disciplinare questo punto con standard vincolanti per tutti gli attori?</p><p>b. La persona che emette la prescrizione non tragga vantaggi materiali se raccomanda un determinato canale di dispensazione?</p><p>3. Le ricette elettroniche caricate nella CIP possono continuare a essere elaborate elettronicamente? Nella CIP è visibile se i medicamenti prescritti sono già stati ritirati? Anche nel caso delle ricette ripetibili? Se no, quali adeguamenti legali o tecnici sono necessari?</p><p>4. Quali investimenti devono operare gli studi medici e le farmacie che passano dalla prescrizione cartacea a quella elettronica? Queste prestazioni sono comprese nelle convenzioni tariffali dei fornitori di prestazioni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Come possono essere rispettati i principi in materia di prescrizione, dispensazione e uso di cui all'articolo 26 LATer in un sistema di ricette elettroniche?"
    }
  ],
  "title": "Come possono essere rispettati i principi in materia di prescrizione, dispensazione e uso di cui all'articolo 26 LATer in un sistema di ricette elettroniche?"
}