{
  "id": 20213774,
  "updated": "2021-12-06T10:25:24Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-12-02T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-08-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623880800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1638399600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3146,
        "gender": "m",
        "id": 4254,
        "name": "Cottier Damien",
        "officialDenomination": "Cottier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3148,
        "gender": "f",
        "id": 4256,
        "name": "de Montmollin Simone",
        "officialDenomination": "de Montmollin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3151,
        "gender": "m",
        "id": 4259,
        "name": "Farinelli Alex",
        "officialDenomination": "Farinelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3209,
        "gender": "f",
        "id": 4313,
        "name": "Riniker Maja",
        "officialDenomination": "Riniker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3774",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In caso di pandemia, è importante mettere molto rapidamente a disposizione dei pazienti nuovi medicamenti efficaci appena sviluppati. All'estero, a tale scopo, vi sono le omologazioni d'emergenza, concesse se sussistono evidenze cliniche e un rapporto rischi-benefici favorevole. L'esperienza dimostra che in Svizzera passa troppo tempo tra la presentazione di una domanda di inserimento nell'allegato 5 dell'ordinanza 3 COVID-19 e la relativa decisione.</p><p>L'ordinanza 3 COVID-19 prevede che, a determinate condizioni, un medicamento possa essere immesso in commercio anche se la procedura di omologazione da parte di Swissmedic è ancora in corso. In altri Paesi che prevedono omologazioni d'emergenza, la presentazione di una domanda di omologazione formalmente completa, così come richiesto dal Consiglio federale, non costituisce un requisito vincolante, dato che la procedura in questione necessita di molto tempo. I pazienti svizzeri sono pertanto svantaggiati rispetto all'estero (UE, Stati Uniti) per quanto concerne la disponibilità di nuovi medicamenti.</p><p>Dopo la fine della durata di validità della regolamentazione in questione, mancheranno secondo il Consiglio federale le basi legali per questo tipo di immissione in commercio. Occorre dunque introdurre altri fondamenti giuridici per consentire anche in futuro la vendita di nuovi medicamenti omologati d'emergenza e di medicamenti già in commercio autorizzati secondo questa procedura.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. / 2. L'ordinanza 3 COVID-19 (RS 818.101.24) prevede già mezzi per mettere a disposizione dei pazienti svizzeri opzioni terapeutiche promettenti nel più breve tempo possibile. Ad esempio, è stata introdotta la possibilità di immettere in commercio medicamenti contenenti i principi attivi elencati nell'allegato 5 dell'ordinanza 3 COVID-19 senza omologazione. Il Dipartimento federale dell'interno (DFI) aggiorna costantemente tale elenco. L'inclusione di un principio attivo nell'allegato 5 presuppone una raccomandazione positiva del gruppo di esperti \"Clinical Care\" della Swiss National COVID-19 Science Task Force.</p><p>I criteri per la decisione sull'immissione in commercio sono il fabbisogno medico, la documentazione in studi clinici di prime prove di efficacia del principio attivo nell'indicazione richiesta e la disponibilità del principio attivo in Svizzera. Le decisioni di autorità estere (p. es. FDA, EMA) possono essere incluse nella valutazione dei benefici. L'unica condizione ulteriore per l'immissione in commercio del medicamento con i principi attivi di cui all'allegato 5 è la presentazione a Swissmedic di una domanda di omologazione in forma ridotta. La portata di questa domanda è paragonabile a quella di una domanda di \"omologazione d'emergenza\" in altri Paesi.</p><p>Inoltre, l'approccio adottato in Svizzera va materialmente oltre l'omologazione d'emergenza. L'impiego del medicamento, per esempio, non è subordinato a una decisione di valutazione di Swissmedic. In questo modo opzioni terapeutiche promettenti possono essere messe rapidamente a disposizione dei pazienti. L'obbligo di presentare una domanda di omologazione ha lo scopo di incentivare il rapido passaggio dei preparati promettenti allo stato di omologazione ordinaria. Allo stesso tempo, l'uso di questi preparati per il trattamento della COVID-19 non deve essere limitato durante questo periodo. Grazie a questo procedimento la Svizzera è indipendente dalle decisioni prese da altre autorità.</p><p>Il Consiglio federale valuterà con attenzione la gestione dell'epidemia di COVID-19. In questo contesto si verificherà anche quali strumenti debbano essere mantenuti e trasposti nella legislazione ordinaria per future crisi.</p><p>3. Il Consiglio federale sta verificando se e in che misura la validità delle singole disposizioni in materia di politica sanitaria della legge COVID-19 debba essere estesa a breve e medio termine. Questo riguarda, tra le altre cose, le possibili deroghe all'obbligo di autorizzazione e omologazione.</p><p>Da un lato, in base al vigente articolo 9a della legge sugli agenti terapeutici (LATer; RS 812.21), Swissmedic può già omologare a tempo determinato, con procedura semplificata, i medicamenti per malattie che possono avere esito letale o essere invalidanti, come è avvenuto ad esempio con i vaccini anti-COVID-19. Dopo che tutti i requisiti di omologazione saranno stati soddisfatti entro un periodo di tempo definito, l'omologazione temporanea potrà essere convertita in un'omologazione ordinaria.</p><p>D'altro canto, al di là delle pandemie o di una situazione di crisi definita, dal 1° gennaio 2020 è possibile presentare a Swissmedic domande di nuove omologazioni o di estensioni dell'indicazione per medicamenti destinati a prevenire malattie infettive trasmissibili (p. es. i vaccini) con una procedura meno onerosa (estensione del campo di applicazione dell'articolo 13 LATer).</p><p>Il Consiglio federale ritiene pertanto che la richiesta della mozione sia già soddisfatta.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di creare le basi legali per:</p><p>1. consentire l'inserimento, in caso di altre crisi e sulla base di decisioni di altre autorità quali l'EMA o la FDA, di nuovi medicamenti promettenti nell'allegato 5 dell'ordinanza 3 COVID-19 o all'interno di liste analoghe entro un termine definito più breve possibile dalla presentazione della domanda all'UFSP;</p><p>2. autorizzare Swissmedic, sulla base di una quantità sufficiente di studi e di decisioni di altre autorità (EMA, FDA), a disporre l'immissione in commercio di tali medicamenti nel più breve tempo possibile dopo l'inserimento nell'allegato 5 (omologazione d'emergenza provvisoria prevista ufficialmente dalla legge), anche in assenza di una domanda di omologazione formalmente completa;</p><p>3. dopo la fine della durata di validità della base legale attuale nella legge COVID-19 e nelle relative ordinanze, creare le condizioni nel diritto ordinario (legge sugli agenti terapeutici o legge sulle epidemie) affinché i medicamenti già immessi in commercio possano continuare a essere venduti anche senza una decisione ordinaria di omologazione e i nuovi medicamenti possano essere immessi rapidamente in commercio grazie a un'omologazione d'urgenza.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Creare le basi legali per una rapida immissione in commercio di nuovi medicamenti"
    }
  ],
  "title": "Creare le basi legali per una rapida immissione in commercio di nuovi medicamenti"
}