{
  "id": 20213629,
  "updated": "2023-06-19T07:29:58Z",
  "additionalIndexing": "2841;15;44;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3167,
      "gender": "m",
      "id": 4275,
      "name": "Maitre Vincent",
      "officialDenomination": "Maitre"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-06-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1622584800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1686866400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3629",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans le cadre de la crise du COVID-19, la Suisse a maintenu et même renforcé la compétitivité de la Genève internationale vis-à-vis d'autres villes hôtes. Le système opérationnel de l'ONU, principalement basé à Genève, a été fortement sollicité, notamment l'Organisation mondiale de la santé (OMS). La plupart des organisations internationales ont rapidement introduit un mode de fonctionnement virtuel ou hybride, accélérant des tendances préexistantes dans l'utilisation des technologies de communication. Le besoin de rencontres physiques perdure néanmoins, car la diplomatie, tout comme le monde des affaires, se nourrit de contacts personnels et les conférences virtuelles ou hybrides ne sont pas toujours adaptées aux échanges sur des questions controversées. A ce stade, il est difficile d'anticiper la fréquence et le format des conférences en présentiel à Genève. Certains signaux, tels que le taux élevé de réservations pour les mois et années à venir de l'un des principaux centres de conférences genevois, sont positifs.</p><p>Dès le début de la pandémie, la Suisse s'est fortement engagée pour soutenir les entités internationales sises sur son territoire. Elle a réussi à gérer la crise de manière flexible, notamment en accueillant plusieurs pourparlers de paix en 2020-2021. Le DFAE a lancé un processus de réflexion informel sur le futur des conférences à Genève avec la participation du canton, de l'Office des Nations Unies à Genève, ainsi que d'autres partenaires. La Confédération et le canton de Genève ont mis en place divers instruments, tels que les indemnités de chômage partiel ou le soutien aux cas de rigueur, afin d'atténuer les conséquences de la pandémie. Sous réserve d'exigences légales à remplir, la Confédération a mis en place un concept de \"parapluie de protection\" pour les manifestations publiques d'importance supracantonale prévues entre le 1er juin 2021 et le 30 avril 2022. Ce dispositif en faveur du secteur de l'événementiel permet de prendre en charge une partie des coûts non couverts des entreprises qui organisent des manifestations. Ces mesures contribuent à la préservation de secteurs économiques et d'infrastructures bénéficiant à la Genève internationale. La situation est suivie de près.</p><p>En matière de formation, la Confédération collabore avec les cantons et le secteur économique. Le cadre légal permet au Conseil fédéral de proposer différents programmes d'encouragement. Ainsi, le programme \" viamia \" - phase pilote jusqu'à fin 2021 - permet aux plus de 40 ans de bénéficier gratuitement d'une analyse de leur situation professionnelle. Genève fait partie des onze cantons pilotes. Dans le domaine des compétences de base des adultes, le Secrétariat d'Etat à la formation, à la recherche et à l'innovation (SEFRI) soutient les cours de formation organisés par les entreprises et les organisations du monde du travail dans le cadre du programme \"Simplement mieux - au travail\". Notons aussi que la Task Force \" Perspectives Apprentissage \" surveille depuis plus d'une année le marché de l'apprentissage, la formation initiale et la transition des diplômés vers le marché du travail. Au cours du second semestre 2021, le Département fédéral de l'économie et de la formation et de la recherche (DEFR) examinera la nécessité d'une prolongation de ce mandat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La crise sanitaire a impacté l'ensemble de l'économie. Des secteurs ont toutefois été plus fortement touchés. La Confédération et les cantons ont réagi avec rapidité et pertinence, pour soutenir les entreprises et maintenir dans la mesure du possible les emplois.</p><p>Aujourd'hui, les campagnes de vaccination en cours apportent l'espoir d'une normalité retrouvée pour la population comme pour l'économie. Toutefois, ce processus prendra du temps, et certains secteurs ne devraient pas retrouver le niveau d'activité d'avant crise avant un certain temps. C'est ainsi le cas du domaine des congrès, manifestations et conférences à dimension internationale. </p><p>Si l'annonce de la venue le 16 juin prochain à Genève de Joe Biden et de Vladimir Poutine pour une rencontre au sommet témoigne de l'importance de la Suisse sur la scène diplomatique internationale, il s'agit d'un événement rare. La reprise de la vie diplomatique internationale ne devrait pas repartir avant de nombreux mois. Il en va de même pour d'autres événements majeurs hébergés dans différents cantons suisses. Or, les grands événements, comme par exemple le WEF ou le GIMS (Geneva International Motor Show), constituent un apport important à l'ensemble de notre pays, sur le plan de la renommée comme des retombées économiques. </p><p>Les mesures de soutien à l'économie mises en place par le Conseil fédéral ont une durée de vie limitée. Cela est pertinent, dans la mesure où la vocation première des entreprises est d'offrir des prestations et d'être rémunérées pour cela. Toutefois, il paraît inévitable que certains secteurs liés à l'organisation de manifestations internationales auront besoin de soutien supplémentaire pour ne pas sombrer. Faute de quoi, c'est une partie du savoir-faire, de l'excellence, de la compétence et du patrimoine suisses qui sont en péril. Le positionnement international comme la renommée de la Suisse pourrait en pâtir, et notre pays risquerait de se retrouver déclassé par rapport à d'autres places internationales. </p><p>Compte tenu de ce contexte, le Conseil fédéral est prié de répondre aux questions suivantes :</p><p>- Partage-t-il cette analyse ?</p><p>- A-t-il prévu des mesures particulières pour ce secteur, en complément du dispositif déjà en place, par le biais :</p><p>- De soutiens spécifiques aux entreprises concernées (aides, encouragement à l'organisation d'événements d'envergure internationale ou autres)?</p><p>- De programmes de formation et de maintien de l'employabilité?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Crise du Covid-19. Le Conseil fédéral a-t-il envisagé des mesures de soutien spécifiques à la Genève internationale et plus particulièrement aux secteurs en situation d'extrême rigueur qui sont impactés par le ralentissement des congrès et manifestations internationales?"
    }
  ],
  "title": "Crise du Covid-19. Le Conseil fédéral a-t-il envisagé des mesures de soutien spécifiques à la Genève internationale et plus particulièrement aux secteurs en situation d'extrême rigueur qui sont impactés par le ralentissement des congrès et manifestations internationales?"
}