{
  "id": 20213132,
  "updated": "2021-03-11T14:41:17Z",
  "additionalIndexing": "09;48;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-05-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615417200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3132",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>De longue date, le lac de Neuchâtel est devenu un lieu d'entraînement pour notre aviation qui y procède régulièrement à des tirs. A ce jour on estime que cinq mille tonnes de munitions se sont accumulées au fond du lac. Et cela ne semble pas déranger grand monde, cette situation ne paraissant à première vue pas représenter de danger pour l'environnement. On se base sur le fait que les munitions ont été tirées et qu'elles gisent au fond du lac, progressivement enfouies sous la vase. Sans induire de nocivité pour l'environnement, selon des analyses d'échantillons d'eau prélevés sur le site.</p><p>Toute proportion gardée, je ne peux m'empêcher de réagir à cette situation en regard de la situation catastrophique dont nous avons hérité dans le dépôt de munitions de Mitholz. Les personnes qui ont décidé de ces stockages de munitions à l'époque pensaient la situation idéale, et sans risque pour l'homme et l'environnement ... et aujourd'hui il faut sans délai engager des sommes colossales pour réparer les erreurs du passé...</p><p>Tirer des munitions dans un lac magnifique, aux abords d'une réserve naturelle d'importance nationale parait à l'évidence une aberration. Avec quelles conséquences à long terme? Peut-on véritablement garantir l'innocuité à jamais de cette situation?</p><p>Par ailleurs, ce qui est entraîné par notre aviation est une capacité de bombardement et de tir sol-air. Pour quelle utilité stratégique, quand on sait que notre aviation n'est pas sensée intervenir sur sol étranger et que nous n'allons pas bombarder notre propre territoire.</p><p>Une pollution inacceptable en termes d'environnement et pour l'entraînement d'une capacité militaire inutile.</p><p>Nos parents nous ont donné une nature merveilleuse dont nous devrons répondre face aux générations futures. Alors, principe de précaution oblige, cessons sans délai ces tirs.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La protection de la nature et des eaux est importante pour le Conseil fédéral. Avec le programme Nature, paysage, armée, le DDPS a concilié les intérêts de la protection de la nature avec l'utilisation de la place de tir. Depuis 2012, diverses mesures ont été mises en place en étroite collaboration avec l'organisation environnementale Association de la Grande Cariçaie, dans le cadre d'un programme pluriannuel.</p><p>Les munitions utilisées à Forel depuis les années cinquante sont inertes et ne contiennent pas de substances explosives, ce qui n'était pas toujours le cas auparavant. Des études effectuées en 2015 par le DDPS et les cantons ont révélé une augmentation des concentrations en cuivre et en zinc dans les eaux du lac après les activités de tir. Toutefois, ces différences ont également été détectées sur les sites de référence, et la teneur en métaux lourds mesurée était inférieure aux valeurs limites fixées dans l'ordonnance sur la protection des eaux et dans l'ordonnance sur les substances étrangères et les composants.</p><p>Comme ces données datent de plus de cinq ans, les spécialistes du DDPS effectuent actuellement de nouvelles analyses des eaux et des sédiments. Le concept d'échantillonnage appliqué a été convenu au préalable entre les cantons concernés, l'Office fédéral de l'environnement et les organisations environnementales Pro Natura et Association de la Grande Cariçaie. Il ne s'agit pas encore d'une investigation préalable complète avec évaluation des risques au sens de l'ordonnance sur les sites contaminés. Attendus pour l'été 2021, les résultats des analyses serviront de base au DDPS pour déterminer, en concertation avec l'OFEV, les cantons et les organisations environnementales, quelles sont les nouvelles clarifications nécessaires à une évaluation complète des risques environnementaux.</p><p>Le Conseil fédéral a fixé l'affectation de la place de tir d'aviation de Forel dans le plan sectoriel militaire en 1998. Il l'a confirmée pour la dernière fois en décembre 2017 avec la modification de la partie \" programme \" du plan sectoriel. L'affectation militaire repose sur un accord conclu en 1990 avec les cantons de Fribourg, Neuchâtel et Vaud.</p><p>Forel est l'une des trois dernières places d'instruction au tir d'aviation, et la seule pourvue de cibles mobiles. Elle n'est activée plus que quelques jours par année pour la formation de base des pilotes.</p><p>Le Conseil fédéral estime que les études d'impact environnemental doivent être terminées et les besoins futurs en matière d'instruction au tir d'aviation clarifiés avant qu'une décision puisse être prise sur la poursuite des entraînements sur le site de Forel. Du point de vue des risques pour l'environnement ou de la protection de la nature, le Conseil fédéral ne voit actuellement aucune raison de cesser l'exploitation du site. Néanmoins, il est prêt à engager les mesures nécessaires en faveur de l'environnement si de nouveaux éléments le justifient.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de faire interrompre les tirs militaires dans le lac de Neuchâtel, en particulier aux abords de la réserve naturelle de la Grande Cariçaie.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Tirs militaires aux abords de la réserve naturelle de la Grande Cariçaie. Cela suffit!"
    }
  ],
  "title": "Tirs militaires aux abords de la réserve naturelle de la Grande Cariçaie. Cela suffit!"
}