{
  "id": 20213348,
  "updated": "2021-06-18T10:54:10Z",
  "additionalIndexing": "2811;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3125,
      "gender": "f",
      "id": 4224,
      "name": "Wasserfallen Flavia",
      "officialDenomination": "Wasserfallen Flavia"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3141,
        "gender": "f",
        "id": 4249,
        "name": "Binder-Keller Marianne",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3146,
        "gender": "m",
        "id": 4254,
        "name": "Cottier Damien",
        "officialDenomination": "Cottier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3178,
        "gender": "f",
        "id": 4286,
        "name": "Ryser Franziska",
        "officialDenomination": "Ryser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3186,
        "gender": "f",
        "id": 4294,
        "name": "Studer Lilian",
        "officialDenomination": "Studer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3191,
        "gender": "m",
        "id": 4299,
        "name": "Wettstein Felix",
        "officialDenomination": "Wettstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3192,
        "gender": "f",
        "id": 4300,
        "name": "Widmer Céline",
        "officialDenomination": "Widmer Céline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3348",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo il pertinente rapporto del Consiglio federale del dicembre del 2020 (disponibile solo in tedesco e francese), in Svizzera vivono tra i 58 000 e i 105 000 sans-papiers (donne e uomini), il che rappresenta un bacino di popolazione molto importante per la campagna di test e vaccinazione volontari contro la COVID-19. In un articolo pubblicato dal quotidiano \"Le Temps\" il 28 agosto 2020 e in occasione della recente riunione dell'intergruppo parlamentare Croce Rossa sono state espresse preoccupazioni sulla protezione dei sans-papiers dalla pandemia. Già in situazione precaria, i sans-papiers sono statisticamente più esposti ai rischi sanitari e quindi anche al coronavirus. Ma, per paura di essere denunciati o per scarsa conoscenza del sistema svizzero, molti di loro potrebbero rinunciare a sottoporsi al test o a farsi vaccinare, mettendo così in pericolo la propria salute, quella dei loro cari e quella della popolazione svizzera in generale.</p><p>La gratuità dei test e della vaccinazione non elimina né la paura dei sans-papiers di essere denunciati né le circostanze che impediscono loro di comprendere la gravità della situazione. In questo contesto, chiediamo al Consiglio federale di fornirci un quadro dettagliato delle iniziative intraprese per raggiungere queste decine di migliaia di persone particolarmente vulnerabili.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per la Confederazione è importante che tutte le persone residenti in Svizzera abbiano accesso ai test e alla vaccinazione anti-COVID-19, indipendentemente dal loro statuto di soggiorno. In questo contesto, i Cantoni, cui compete l'esecuzione dei test e l'attuazione della campagna di vaccinazione, come pure le organizzazioni non governative (ONG) svolgono un ruolo fondamentale.</p><p>1. Affinché anche i sans-papiers abbiano la possibilità di farsi testare e vaccinare, è essenziale che l'informazione sia multilingue. L'Ufficio federale della sanità pubblica (UFSP) garantisce quindi che sui temi importanti siano disponibili informazioni facilmente comprensibili in varie forme (p. es. schede informative nelle lingue della popolazione migrante, video esplicativi) e ha adottato misure per una loro diffusione adeguata ai gruppi di destinatari. La divulgazione delle informazioni attraverso vari media della popolazione migrante, in collaborazione con la Croce Rossa Svizzera (CRS), ne è un esempio.</p><p>I centri di test e di vaccinazione COVID-19 sono di competenza dei Cantoni. Per aiutarli ad allestire offerte a bassa soglia e quindi accessibili anche alle persone senza regolare titolo di soggiorno, la CRS, in collaborazione con i Cantoni e altri attori, sta elaborando e diffondendo liste di controllo corredate di buone pratiche per i centri di test e di vaccinazione.</p><p>Inoltre, l'UFSP sta chiarendo se e in quale forma sia possibile fornire ai Cantoni un supporto supplementare nel settore dei test e delle vaccinazioni rivolto specificamente alle persone che vivono in condizioni precarie e in grado di coinvolgere ONG nazionali o locali.</p><p>2. Riguardo alla possibilità che i sans-papiers desiderosi di farsi testare o vaccinare incorrano in conseguenze di diritto penale o degli stranieri vanno considerate le circostanze della prenotazione e la situazione concreta al momento del test o della vaccinazione.</p><p>Le summenzionate liste di controllo elaborate dalla CRS per rendere facilmente accessibili i centri di test e di vaccinazione anti-COVID-19 tratterranno anche la questione della prenotazione e i particolari ostacoli all'accesso per chi è privo di un regolare titolo di soggiorno. Gli strumenti informatici che l'UFSP raccomanda ai Cantoni e che questi utilizzano per la prenotazione delle persone desiderose di farsi vaccinare, per l'assegnazione dei relativi appuntamenti e per la documentazione della vaccinazione possono essere utilizzati da tutti, indipendentemente dallo statuto di soggiorno. I dati inseriti non consentono di trarre conclusioni sullo statuto di soggiorno di una persona. Gli strumenti informatici menzionati non permettono quindi di identificare un individuo come sans-papiers.</p><p>L'articolo 59 della legge del 28 settembre 2012 sulle epidemie (LEp; RS 818.101) stabilisce a quali condizioni le autorità competenti per l'esecuzione di questa legge possono comunicarsi reciprocamente dati personali, compresi i dati concernenti la salute. Tuttavia, ciò riguarda unicamente lo scambio di dati di cui le autorità in questione hanno bisogno per adempiere i compiti conferiti loro dalla LEp. La LEp non contiene alcuna base legale per la comunicazione di dati ad altre autorità a fini diversi dall'esecuzione della legge; senza un simile disciplinamento non possono essere trasmessi dati ad altre autorità. Nemmeno la legge del 16 dicembre 2005 sugli stranieri e la loro integrazione (LStrI; RS 142.20) contempla un obbligo automatico di informare le autorità competenti in materia di migrazione sulle misure mediche adottate nei confronti di sans-papiers (art. 97 cpv. 1 LStrl). Di norma, tutte le autorità sono tenute, su richiesta e nei singoli casi, a fornire alle autorità competenti in materia di migrazione tutti i dati e tutte le informazioni necessari per l'applicazione della LStrl (art. 97 cpv. 2 LStrl). Tuttavia, non possedendo alcuna informazione sulle cure mediche dei sans-papiers, le autorità competenti in materia di migrazione non possono nemmeno avanzare richieste di questo tipo nei singoli casi.</p><p>3. Secondo le informazioni in possesso dell'UFSP, i test per la COVID-19 e, all'occorrenza, il tracciamento dei contatti sono effettuati, almeno in parte, anche dai servizi che offrono assistenza sanitaria ai sans-papiers a livello locale. Per quanto riguarda la campagna vaccinale, questi servizi, coordinati dalla Piattaforma nazionale per l'assistenza medica ai sans-papiers, possono rivestire un importante ruolo di intermediario con i centri di vaccinazione cantonali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In occasione della recente riunione dell'intergruppo parlamentare Croce Rossa, gli specialisti della Croce Rosa Svizzera hanno espresso preoccupazione per la situazione precaria dei sans-papiers. In effetti, nonostante il test e la vaccinazione anti-COVID-19 oggi siano gratuiti, molti di loro potrebbero rinunciare a ricorrervi per paura di essere denunciati. Altri non sono assicurati contro le malattie o non conoscono abbastanza la lingua o il sistema svizzero per informarsi correttamente sulla propria situazione.</p><p>La Confederazione ritiene importante che i Cantoni sottopongano a test e vaccinazione il gruppo vulnerabile dei sans-papiers, il che permetterebbe anche di ridurre il rischio di diffusione del virus. In questo contesto, il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. In che modo la Confederazione sostiene i Cantoni nell'intento di convincere i sans-papiers a farsi testare e vaccinare?</p><p>2. Come garantisce la Confederazione che i sans-papiers che accettano di farsi testare e vaccinare dal Cantone non rischino di essere perseguiti penalmente o sanzionati in virtù della legge sugli stranieri?</p><p>3. Qual è il ruolo attuale o previsto dalla Confederazione per la società civile in questa campagna, per esempio il ruolo dell'assistenza sanitaria ai sans-papiers della Croce Rossa Svizzera e altre iniziative di volontariato nella campagna di test e di vaccinazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Test e vaccini contro la Covid-19. Quali sono gli sforzi intrapresi o previsti per proteggere i sans-papiers?"
    }
  ],
  "title": "Test e vaccini contro la Covid-19. Quali sono gli sforzi intrapresi o previsti per proteggere i sans-papiers?"
}