{
  "id": 20213275,
  "updated": "2021-06-18T10:40:36Z",
  "additionalIndexing": "2841;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2799,
      "gender": "m",
      "id": 4094,
      "name": "Hess Lorenz",
      "officialDenomination": "Hess Lorenz"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3275",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die neue mRNA-Impfung gegen Covid-19 ist ein grosser Durchbruch. Nanomedizin war hier entscheidend für die Entwicklung. Nicht nur Virusinfektionen, auch andere Krankheiten wie etwa Krebs können damit in Zukunft behandelt werden. Die moderne Nanomedizin bietet grosses Potential und die Schweiz verfügt in diesem Bereich über führende Köpfe in Industrie und Lehre. </p><p>Der Abschlussbericht über den Aktionsplan \"Synthetische Nanomaterialien\", welcher der Bundesrat Anfang September 2020 veröffentlichte, beschäftigt sich auch mit Nanomedizin. Der Bericht kommt zum Schluss, dass für Nanomedizin keine speziellen Verfahren notwendig seien. In Bezug auf Nanomedizin wird lediglich erwähnt, dass seit 2012 auf dem Formular für ein Zulassungs- oder Änderungsgesuch für Arzneimittel bei der Swissmedic darüber informiert werden muss, ob ein Arzneimittel Nanopartikel enthält. Aktuell berät die EU über eine neue pharmazeutische Strategie; innerhalb dieser ist der regulatorische, rechtliche und sichere Umgang mit Nanotechnologie und deren Potential ein wichtiges Thema. In diesem Zusammenhang bitte ich den Bundesrat um Beantwortung der aufgeführten Fragen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Bei den Diskussionen in Europa geht es insbesondere um den Aspekt der Harmonisierung (zentralisiertes Verfahren) und des Zulassungswegs für Nanosimilars. In der Schweiz bleiben die Schlussfolgerungen des Aktionsplans \"Synthetische Nanomaterialien\" aktuell, da die Nanomaterialien bereits reglementiert oder der geltenden Gesetzgebung verschiedener Bereiche (namentlich des Chemikaliengesetzes) unterstellt sind. Das Schweizer Recht hat die meisten geltenden europäischen Bestimmungen über Nanomaterialien übernommen. Nano-Arzneimittel und Nanosimilars sind durch die allgemeinen Bestimmungen des Heilmittelgesetzes abgedeckt (HMG; SR 812.21), auch wenn sie darin nicht explizit definiert sind.</p><p>2. Swissmedic versteht unter einem Nano-Arzneimittel ein Präparat, das Nanomaterialien enthält, bei denen mindestens eine der drei Dimensionen weniger als 100 Nanometer misst, oder Aggregate bis zu einer Grösse von 1 Mikrometer, wenn sie noch typische Merkmale von Nanopartikeln aufweisen (Wirkstoffe oder pharmazeutische Hilfsstoffe). Es gibt also zwar keine rechtlich eigenständige Definition der Nano-Arzneimittel im HMG, jedoch eine technische Definition sowie Anwendungsbestimmungen. Arzneimittel, die Nanopartikel enthalten, müssen für die Evaluation besondere Anforderungen erfüllen, insbesondere müssen Angaben zu spezifischen Parametern in Bezug auf ihre Wirkung oder ihre Verbreitung im Organismus oder in der Umwelt gemacht werden. Es ist daher nicht erforderlich, Nano-Arzneimittel oder Nanosimilars im Gesetz spezifisch zu definieren, da die geltenden Bestimmungen zur Gewährleistung der Patientensicherheit und der Wirksamkeit der Produkte genügen. Sollte es sich mittelfristig als notwendig erweisen, diese Begriffe auf Gesetzesebene genauer zu definieren, müsste dies in enger Abstimmung mit den internationalen Expertengremien und den Partnerbehörden geschehen.</p><p>3. Der zukünftige Bewilligungsinhaber ist für alle Aspekte seines Arzneimittels verantwortlich und muss dessen hohe Qualität, Wirksamkeit und Sicherheit nachweisen. Verlangt werden auch Umweltverträglichkeitstests. Swissmedic prüft die eingegangene Dokumentation gemäss den neusten wissenschaftlichen Erkenntnissen. Eine spezifische Deklaration muss angeben, ob ein Arzneimittel Nanopartikel enthält, und die besonderen Eigenschaften von Nano-Arzneimitteln werden bei der Evaluation berücksichtigt. Nanosimilars werden nicht als klassische Generika betrachtet, deren Bioäquivalenz allein genügen würde. Die Kombination des Nanomaterials und des Wirkstoffs ist entscheidend für die Wirksamkeit und die Sicherheit dieser Arzneimittelklasse. Sie werden daher wie ein nichtbiologisches komplexes Arzneimittel (NBCD) mit den höheren Anforderungen an die präklinischen und klinischen Daten evaluiert. Zudem kommen in der Schweiz verschiedene internationale Normen für Nanomaterialien (lSO CT 229 Nanotechnologien und CEN TC 352) zur Anwendung. Auch die Empfehlungen der EMA, der OECD der FDA betreffend Nano-Arzneimittel sowie die Empfehlungen des Scientific Committee on Emerging and Newly Identified Health Risks (SCENIHR) zu den Risiken von Nanomaterialien in Medizinprodukten werden berücksichtigt. Selbst wenn es also noch keine internationale Harmonisierung der Anforderungen gibt, sind die Qualität, Wirksamkeit und Sicherheit dieser Arzneimittel im Rahmen der Gesetzgebung und der internationalen Normen gewährleistet.</p><p>4. Die EMPA, das interdisziplinäre Forschungsinstitut des ETH-Bereichs für Material- und Technologieforschung hat Leitlinien für die Nanomedizin erarbeitet und beteiligt sich an der Forschung und Innovation. In den internationalen Gremien ISO CT 229 und CEN 352 sind die Schweizer Interessen vertreten. Das BAG und seine Abteilung Chemikalien setzen sich für eine sichere Verwendung der Nanomaterialien ein. InfoNano ist die zentrale Informationsplattform über die Nanotechnologien des Bundes. Die Schweiz unterstützt die der OECD und der EU angegliederten Projekte. Die Umweltsicherheit und die langfristige Toxikologie dieser Komponenten werden weiterhin genau beobachtet. Swissmedic ist zusammen mit der EMA und anderen Behörden Mitglied der Arbeitsgruppe Nano-Arzneimittel des International Pharmaceutical Regulators Programme (IPRP). Swissmedic verfolgt die Entwicklungen in Europa und passt die Anforderungen an die Nano-Arzneimittel aufgrund der aktuellen Erkenntnisse laufend an.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Die EU diskutiert im Rahmen der neuen pharmazeutischen Strategie über angepasste Verfahren für Nanomedicines und Nanosimilars. Ist der Bundesrat der Meinung, dass die Schlussfolgerungen aus dem Aktionsplan \"Synthetische Nanomaterialien\" noch immer genügen, oder sieht er regulatorischen Handlungsbedarf und wenn ja, welchen? </p><p>2. Ist es richtig, dass es bislang keine rechtlich eigenständige Definition für \"Nanomedicines\" oder \"Nanosimilars\" gibt? Sieht der Bundesrat eine Notwendigkeit, diese zu definieren?</p><p>3. Experten weisen darauf hin, dass die Zulassung aufgrund der hohen Komplexität im Nanobereich herausfordernd ist. Wie werden Qualität, Effizienz und Sicherheit für die Patienten insbesondere auch in Bezug auf Nachfolgeprodukte und Imitationen gewährleistet? </p><p>4. Wo sind welche Fachkompetenzen angesiedelt? Und engagiert sich die Schweiz, namentlich die Swissmedic und das Bundesamt für Gesundheit, auch in internationalen Fachgremien, um jüngste Entwicklungen im Bereich der \"Nanomedicines\" frühzeitig zu erfassen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zukunftspotenzial Nanomedizin. Wie stellt der Bund sicher, dass er den Anschluss nicht verpasst?"
    }
  ],
  "title": "Zukunftspotenzial Nanomedizin. Wie stellt der Bund sicher, dass er den Anschluss nicht verpasst?"
}