{
  "id": 20213755,
  "updated": "2021-06-17T15:20:02Z",
  "additionalIndexing": "52;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3109,
      "gender": "m",
      "id": 4208,
      "name": "Jauslin Matthias Samuel",
      "officialDenomination": "Jauslin"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623794400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3159,
        "gender": "f",
        "id": 4267,
        "name": "Gredig Corina",
        "officialDenomination": "Gredig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3186,
        "gender": "f",
        "id": 4294,
        "name": "Studer Lilian",
        "officialDenomination": "Studer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3188,
        "gender": "f",
        "id": 4296,
        "name": "Vincenz-Stauffacher Susanne",
        "officialDenomination": "Vincenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3755",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Seit 2018 beteiligt sich die Schweiz an den Verhandlungen über ein internationales Instrument zur Erhaltung und nachhaltigen Nutzung der biologischen Vielfalt in Meeresgebieten ausserhalb der nationalen Gerichtsbarkeit.</p><p>2., 3. und 4: Im Rahmen der Verhandlungen für ein Globales Biodiversitätsrahmenwerk unter Federführung der Vertragsparteien des Übereinkommens über die Biologische Vielfalt (CBD) unterstützt die Schweiz das Ziel, bis 2030 weltweit insgesamt 30% der Erdoberflächen für die Biodiversität zu sichern (\"30 by 30\") und zwar durch eine Kombination von Schutzgebieten und anderen flächenbasierten Massnahmen.</p><p>Die CBD befasst sich grundsätzlich nur mit der Biodiversität unter der Souveränität der Vertragsstaaten. Die Verhandlungen zum Schutz und zur nachhaltigen Nutzung der Biodiversität auf hoher See betreffen hingegen die Biodiversität auf einem Territorium, an dem kein Staat souveräne Rechte beanspruchen kann. Zwar wird ebenfalls die Errichtung eines Flächenziels für Schutzgebiete diskutiert, doch sind diese Diskussionen im Vergleich zur CDB weit weniger fortgeschritten. Auch auf hoher See kommt Schutzgebieten eine grosse Bedeutung zu (insb. bei grosser Interaktion mit Küstenzonen, bei empfindlichen Tiefseelebensräumen oder als Teil eines globalen Netzwerks von Schutzgebieten). Da diese Gebiete nicht unter nationaler Souveränität stehen, müsste das neue Instrument einen Mechanismus zur Schaffung und Kontrolle von Hochseeschutzgebieten, wie auch zum Erlass vorsorglicher Massnahmen, vorsehen.</p><p>5. Es besteht keine Notwendigkeit zur Schaffung eines neuen Finanzmechanismus. Vielmehr soll geprüft werden, welcher bestehende Finanzmechanismus, z. B. der Globale Umweltfonds GEF, genutzt werden kann.</p><p>6. Allfällige Vorteile aus der Nutzung maringenetischer Ressourcen sollen vor allem für die Erhaltung und die nachhaltige Nutzung der Biodiversität ausserhalb der nationalen Hoheitsgebiete eingesetzt werden. Unter den Vorteilsausgleich muss insbesondere auch die Stärkung der Zusammenarbeit in der marinen Forschung fallen. Die Schweiz setzt sich dafür ein, dass kein schwerfälliges Access and Benefit Sharing System aufgebaut wird.</p><p>7. Der Anwendungsbereich und damit die Frage, welche Bestandteile der marinen Biodiversität erfasst sein sollen, muss im neuen Übereinkommen noch genau umrissen werden. Die Schaffung koordinationsrechtlicher Bestimmungen ist zentraler Bestandteil bei der Definition des Anwendungsbereichs des neuen Übereinkommens. Der Bundesrat setzt sich dafür ein, dass keine Doppelspurigkeiten mit bestehenden Instrumenten geschaffen werden, wie z. B. mit dem Übereinkommen über den internationalen Handel mit gefährdeten Arten freilebender Tiere und Pflanzen (CITES) oder der Internationalen Walfangkommission, die bereits Anwendung auf einen Teil der marinen Biodiversität finden.</p><p>8. Entscheide über die Beschlussfassungsmechanismen können erst getroffen werden, wenn die materiellen Bestimmungen ausgehandelt sind.</p><p>9. Das vorgesehene Übereinkommen soll durch eine Konferenz der Vertragsstaaten verwaltet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Hohe See umfasst fast die Hälfte der Erdoberfläche. Sie beherbergt eine der grössten Artenvielfalten der Erde und gleichzeitig ist die Hohe See akut bedroht durch Fischerei, Tiefseebergbau, Verschmutzung und Vermüllung, sowie die Auswirkungen des Klimawandels.</p><p>Sie gehört zu den Global Commons und wird von den United Nations (UN) verwaltet, die es bisher versäumt haben, den Schutz und eine nachhaltige Nutzung der Hohen See zu gewährleisten. Jetzt besteht die einzigartige Chance dieses Versäumnis zu korrigieren: Seit April 2018 verhandeln die UN formell über ein UN High Seas Treaty unter dem Seerechtsübereinkommen, das im 2021 abgeschlossen werden soll. Es wäre der erste rechtlich verbindliche, globale Vertrag für die Meere, der sich spezifisch auf den Schutz des Ökosystems der Hohen See bezieht.</p><p>Daraus ergeben sich folgende Fragen</p><p>1. Wie positioniert sich der Bundesrat (BR) zu der Etablierung eines UN High Seas Treaty und was erwartet er von einem solchen Abkommen?</p><p>2. Wie beurteilt der BR den wesentlichen Teil des Vertrages, der die Einrichtung eines Netzwerks von Meeresschutzgebieten (30 % der Hohen See bis 2030) vorsieht, in dem keine menschliche Nutzung stattfindet soll?</p><p>3. Wie beurteilt der BR die Idee, dass die Vertragsstaatenkonferenz (Conference of the Parties, CoP) die Befugnis erhält, Meeresschutzgebiete einzurichten und andere Massnahmen, die der Zielerreichung dienen, zu verordnen?</p><p>4. Wer müsste die Möglichkeit erhalten, Sofortmassnahmen zu ergreifen und bis zur Einrichtung von Meeresschutzgebieten sicherzustellen, dass das Ziel der Meeresschutzgebiete nicht durch konkurrierende Aktivitäten unterlaufen wird?</p><p>5. Wie könnte ein wirksamer Finanzierungsmechanismus aussehen, der den Aufbau von Kapazitäten und den Transfer von Meerestechnologie zur Umsetzung des Abkommens sicherstellt?</p><p>6. Was könnte die Schweiz dazu beitragen, dass ein faires und gerechtes Zugang- und Ausgleich-Regime für genetische Ressourcen geschaffen werden kann?</p><p>7. Was ist aus Sicht des BR alles Teil der marinen Artenvielfalt und somit Vertragsbestandteil? </p><p>8. Wie stellt sich der BR die Entscheidungsfindung in einem solchen Gremium vor und welche Abstimmungsverfahren müssten geprüft werden? </p><p>9. Was für eine Organisation müsste geschaffen werden, um eine angemessene Umsetzung des Vertrages sicherzustellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Welche Rolle kann das Binnenland Schweiz bei der Erarbeitung des UNO-Hochseeschutzabkommens spielen?"
    }
  ],
  "title": "Welche Rolle kann das Binnenland Schweiz bei der Erarbeitung des UNO-Hochseeschutzabkommens spielen?"
}