{
  "id": 20213279,
  "updated": "2021-03-22T11:19:00Z",
  "additionalIndexing": "24;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2762,
      "gender": "f",
      "id": 4058,
      "name": "Badran Jacqueline",
      "officialDenomination": "Badran Jacqueline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3279",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Risiko, dass Emittenten von Anleihen ihren finanziellen Verpflichtungen nicht nachkommen können, kann vielerlei Ursachen haben, unter anderem können auch Klimaveränderungen eine Rolle spielen. Die SNB erfüllt ihre Sorgfaltspflicht im Hinblick auf diese Risiken, indem sie alle wesentlichen und relevanten Risiken bei der Anlage ihrer Gelder berücksichtigt. Das Anleiheportfolio der SNB besteht zu mehr als 85% aus Staatsanleihen und mehr als 80% aller Anleihen verfügen über beste Bonität (Rating AAA oder AA). Zur Risikobeurteilung verwendet die SNB verschiedene Informationen von internationalen Ratingagenturen und - spezifisch für ESG (Environment, Social and Governance) inkl. Klima-Aspekte - von spezialisierten Anbietern. In die Bonitätsanalysen der Ratingagenturen fliessen ESG-Aspekte ein, sobald deren Risiken als wesentlich und relevant beurteilt werden. Fällt das Rating eines Emittenten unter die \"Investmentgrade\"-Schwelle (Rating BBB oder Baa3), werden die entsprechenden Anleihen (unabhängig vom Grund der Rückstufung) von der SNB nicht oder nicht mehr gehalten. Die SNB möchte den Wettbewerb der Ratingagenturen und Datenanbieter nicht beeinflussen und verzichtet deshalb darauf, die Namen ihrer Dienstleister zu veröffentlichen.</p><p>2. Die Nationalbank analysiert und prüft regelmässig, welche Indizes für ihre Bedürfnisse die geeignetsten sind. Bei der Verwendung und Auswahl der Indizes ist die breite Marktabdeckung ein wichtiges Kriterium. Diese trägt dazu bei, Risikokonzentrationen zu vermeiden und die höchstmögliche Flexibilität zum Auf- oder Abbau von Anlagen sicherzustellen. Die Liquidität der Anlagen ist für die Nationalbank ein ausschlaggebendes Kriterium, da sie ihre Devisenreserven zur Erfüllung ihrer geldpolitischen Aufgabe hält. Um möglichst flexibel und liquide zu sein, hält die Nationalbank folglich Aktien aus den verschiedenen Märkten und Wirtschaftssektoren gemäss deren Börsenkapitalisierung. Neben der Liquidität stellt die SNB damit sicher, dass ihr Aktienportfolio den unterschiedlichen Risiken ungefähr im selben Mass ausgesetzt ist, wie die Gesamtheit der global kotierten Unternehmen und dass sich strukturelle Veränderungen der globalen Wirtschaft - z.B. hin zu einer weniger CO2-intensiven Wirtschaft - auch im Portfolio der SNB widerspiegeln. Indizes, die unter Klimagesichtspunkten zusammengesetzt sind, weichen per Definition und Ziel von der breiten Marktgewichtung ab und haben höhere Risikokonzentrationen gegenüber einzelnen Sektoren oder Unternehmen. Die SNB weicht in ganz bestimmten Fällen (siehe Ziffer 3) vom neutralen Ansatz bei der Aktienbewirtschaftung ab.</p><p>3. Wie in der Antwort auf die von der Interpellantin im Vorstoss 20.4299 gestellten Fragen erwähnt, veröffentlicht die Nationalbank die Namen der ausgeschlossenen Unternehmen nicht, genauso wenig wie die Namen der Unternehmen, deren Titel sie hält. Die SNB will damit eine Politisierung ihre Anlagetätigkeit vermeiden. Der Bundesrat teilt die Einschätzung der SNB, dass es nicht ihre Aufgabe ist, auf Titelebene Engagements oder gegebenenfalls auch Nichtengagements zu kommentieren. Die Kriterien und den Prozess, der zum Ausschluss von Unternehmen führen, veröffentlicht und konkretisiert die SNB jeweils in ihrem Geschäftsbericht (siehe Geschäftsbericht 2020, S. 93 ff.): \"Unter dem Kriterium \"systematisch gravierende Umweltschädigung\" werden einzelne Unternehmen ausgeschlossen, die im Rahmen ihrer Produktion beispielsweise Gewässer oder Landschaften systematisch vergiften oder die Biodiversität massiv schädigen. Seit Dezember 2020 werden zusätzlich auch Unternehmen ausgeschlossen, deren Geschäftsmodell hauptsächlich auf dem Abbau von Kohle basiert. Diese Erweiterung des Umweltkriteriums erfolgte, weil in der Schweiz ein breiter Konsens für den Kohleausstieg besteht.\"</p><p>Der Bundesrat wird im Postulatsbericht 20.3012 die Möglichkeiten und Grenzen der Berücksichtigung von Nachhaltigkeitszielen im Rahmen der Anlagepolitik der SNB prüfen. Im Rahmen des Berichtes wird die Gelegenheit genutzt werden, die Anlagepolitik der SNB inklusive der Ausschlusskriterien ausführlicher darzulegen. Die Veröffentlichung des Berichtes ist auf Ende 2022 vorgesehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat in seiner Stellungnahme zur Interpellation 20.4299 betont, dass Kreditrisiken in der SNB Bilanz auch durch klimabezogene Ursachen beeinflusst werden. Unbeantwortet blieb die Frage, wie die SNB diese Klimarisiken in ihrem Anleihenportfolio berücksichtigt. Der Bundesrat hat zusätzlich erklärt, dass die SNB \"bei den Aktienanlagen [...] einen strategischen Benchmark [abbildet], der aus einer Kombination von Aktienindizes [...] besteht\", dass sie \"in bestimmten und begründeten Fällen bewusst vom neutralen Ansatz bei der Aktienbewirtschaftung [abweicht]\" und dass sie zurzeit keine weiteren Indikatoren veröffentlicht, welche ihrem Ausschluss von Unternehmen zugrundeliegen, die systematisch gravierende Umweltschäden verursachen. Vor diesem Hintergrund stellen sich - teilweise erneut - die folgenden Fragen:</p><p>1. Wie stellt die SNB sicher, dass sie ihrer Sorgfaltspflicht in der Berücksichtigung von Klimarisiken in ihrem Anleihenportfolio nachkommt? Welche Szenarien und Daten verwendet sie für die Beurteilung von Klimarisiken in ihrem Anleihenportfolio?</p><p>2. Die Verwendung eines strategischen Benchmarks und die bereits bestehenden Abweichungen vom Prinzip der Marktneutralität unterstreichen, dass die SNB auch in ihrem Aktienportfolio aktive Entscheide trifft und nicht rein passiv investiert. Ist die SNB bereit zu prüfen, ob in der Definition ihres strategischen Benchmarks Indizes verwendet werden können, bei deren Zusammensetzung Klimarisiken berücksichtigt werden?</p><p>3. Was sind die Gründe, warum die SNB bisher die konkreten Kriterien und Indikatoren nicht offenlegt, auf deren Basis sie angeblich Unternehmen ausschliesst, die systematisch gravierende Umweltschäden verursachen und wieso die SNB (siehe Interpellation 20.4305) klimaschädliche Fraking-Unternehmen wie Diamondback Energy eben nicht aus dihrem Portfolio ausschliesst? Ist der Bundesrat der Auffassung, dass es ein berechtigtes Interesse der SNB gibt, diese Informationen der Öffentlichkeit vorzuenthalten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sorgfaltspflicht und \"Marktneutralität\" der SNB bei der Berücksichtigung von Klimarisiken im Anlageportfolio"
    }
  ],
  "title": "Sorgfaltspflicht und \"Marktneutralität\" der SNB bei der Berücksichtigung von Klimarisiken im Anlageportfolio"
}