{
  "id": 20213172,
  "updated": "2022-03-10T10:02:20Z",
  "additionalIndexing": "04;09;2831",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2694,
      "gender": "m",
      "id": 3891,
      "name": "Jositsch Daniel",
      "officialDenomination": "Jositsch"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2021-03-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-06-08T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-03-10T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2021-05-26T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAG-CN",
            "id": 12,
            "name": "Commissione degli affari giuridici CN",
            "abbreviation1": "CAG-CN",
            "abbreviation2": "CAG",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2021-03-15T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3140,
                    "gender": "f",
                    "id": 4248,
                    "name": "Bellaiche Judith",
                    "officialDenomination": "Bellaiche"
                  },
                  "faction": {
                    "abbreviation": "Gruppo GL",
                    "id": 137,
                    "name": "Gruppo verde liberale"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3146,
                    "gender": "m",
                    "id": 4254,
                    "name": "Cottier Damien",
                    "officialDenomination": "Cottier"
                  },
                  "faction": {
                    "abbreviation": "Gruppo RL",
                    "id": 1,
                    "name": "Gruppo liberale radicale"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5112"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615762800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623103200000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1646866800000+0100)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3172",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La catastrofe che il nazionalsocialismo ha provocato in Europa e il colpo che ha inferto alla Svizzera come democrazia e come Stato di diritto rischiano di cadere nel dimenticatoio. Questo perché il numero delle persone che lo hanno vissuto e che possono tramandare la loro testimonianza è ormai sempre più esiguo. È tuttavia incontestabile che la memoria debba essere preservata. Anche le generazioni future devono sapere che cosa è successo, per capire quanto sono fragili la democrazia e lo Stato di diritto e a cosa possono portare il razzismo e la discriminazione. Il 27 gennaio di quest'anno, nel messaggio ufficiale del Governo nazionale in occasione della Giornata internazionale della memoria delle vittime dell'Olocausto, il presidente della Confederazione Guy Parmelin, come la presidente Simonetta Sommaruga l'anno precedente, è andato dritto al punto: \"Ricordarsi delle vittime, prevenire ulteriori atrocità\".</p><p>Dal 1933 fino alla fine della Seconda guerra mondiale nel 1945, milioni di persone sono state vittime di una politica disumana. Per molto tempo, il fatto che tra loro ci fossero anche cittadine e cittadini svizzeri non è stato praticamente considerato. Nel frattempo, tuttavia, sono stati condotti lavori di ricerca che lo documentano: circa 1000 persone con cittadinanza svizzera o nate in Svizzera sono state imprigionate in campi di concentramento e più di 450 di loro non sono sopravvissute all'Olocausto. Oltre che sulle persone perseguitate e uccise, gli studi si concentrano anche su quelle che sono state respinte alla frontiera svizzera. Una grande attenzione viene inoltre prestata alle Svizzere e agli Svizzeri che si sono coraggiosamente opposti al nazionalsocialismo o hanno preso le difese di chi veniva perseguitato.</p><p>Per tutte queste ragioni, dal 2004 la Svizzera è membro dell'International Holocaust Remembrance Alliance (IHRA), un organismo intergovernativo che riunisce governi ed esperti per promuovere e far progredire l'educazione, la ricerca e il ricordo. Questo è anche lo scopo della Giornata internazionale di commemorazione delle vittime dell'Olocausto, che è stata introdotta nel 2005 e in occasione della quale il o la presidente del Consiglio nazionale fa ogni anno una dichiarazione ufficiale a nome della Svizzera. Nel 2017-2018 la Svizzera ha presieduto l'IHRA e nel 2019, nella sua risposta all'interpellanza Barrile (18.4270 Posizione del Consiglio federale su una commemorazione ufficiale delle vittime svizzere del nazionalsocialismo), il Consiglio federale ha dichiarato che i servizi competenti dell'Amministrazione federale sono favorevoli alla proposta di realizzazione di un monumento o di una targa commemorativa centrale e che, non appena il progetto assumerà contorni più concreti, la Confederazione potrà definire in modo più preciso il contenuto e la forma del proprio sostegno.</p><p>Nel frattempo, il comitato promotore \"Memoriale svizzero delle vittime del nazionalsocialismo\" ha elaborato l'idea di progetto, che sarà presentata al Consiglio federale e al pubblico nelle prossime settimane. Il progetto del memoriale è sostenuto da un grande numero di persone e istituzioni, tra cui anche le Chiese nazionali e l'Organizzazione degli Svizzeri all'estero (OSE). Prevede un luogo della memoria patrocinato dalla Svizzera ufficiale e situato nello spazio pubblico, che comprende anche un'offerta educativa e informativa. Affinché i lavori relativi a questo progetto raggiungano l'obiettivo, il Consiglio federale deve ora far seguire alle parole i fatti. Il Governo dovrà quindi creare un memoriale delle vittime del nazionalsocialismo, in modo che anche la Svizzera - come la maggior parte degli altri Stati membri dell'IHRA, tra cui anche Stati neutrali come la Svezia - abbia un luogo di memoria e di riflessione ufficiale e patrocinato dallo Stato.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole dell'importanza di sensibilizzare la popolazione alle drammatiche conseguenze del nazionalsocialismo, in particolare dell'Olocausto e del tragico destino di tutte le sue vittime, di cui intende mantenere viva la memoria. Ciò vale in particolare per le giovani generazioni. Il Consiglio federale sottolinea l'importanza della ricerca storica nonché degli sforzi per ricordare, commemorare e prevenire. Pertanto, è anche favorevole alla creazione di un memoriale svizzero. Il Dipartimento federale degli affari esteri (DFAE), in collaborazione con gli altri dipartimenti interessati - in particolare il Dipartimento federale dell'economia, della formazione e della ricerca (DEFR) e il Dipartimento federale dell'interno (DFI) - e con la partecipazione dei Cantoni coinvolti presenterà al Consiglio federale alcune opzioni per la realizzazione di un simile memoriale in Svizzera, proponendo anche forme di comunicazione adeguate.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di creare un memoriale ufficiale svizzero per le vittime del nazionalsocialismo e - se necessario - le relative basi legali. Il memoriale avrà lo scopo di mantenere viva la memoria e di aumentare la consapevolezza dell'importanza della democrazia e dello Stato di diritto, soprattutto tra i giovani.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Memoriale svizzero delle vittime del nazionalsocialismo"
    }
  ],
  "title": "Memoriale svizzero delle vittime del nazionalsocialismo"
}