{
  "id": 20213242,
  "updated": "2021-06-18T08:37:17Z",
  "additionalIndexing": "08;2811;2446",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2021-05-12T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615935600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3242",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 23 dicembre 2020 la Svizzera e l'Italia hanno firmato a Roma il nuovo Accordo sull'imposizione dei lavoratori frontalieri e un Protocollo che modifica la Convenzione per evitare le doppie imposizioni. </p><p>La roadmap tra i due Stati siglata nel febbraio 2015 statuiva un chiaro impegno politico in merito a diversi punti centrali delle relazioni bilaterali in ambito fiscale e finanziario. Nello specifico, oltre all'aggiornamento della Convenzione sulla doppia imposizione in relazione alla fiscalità dei frontalieri, i punti chiave da un punto di vista politico erano e restano: l'eliminazione totale della Svizzera dalle varie blacklist sancite dall'Italia e la regolamentazione bilaterale dell'accesso ai mercati finanziari per gli operatori elvetici. In aggiunta vi é la situazione inerente Campione d'Italia.</p><p>Per tutti i punti menzionati nella roadmap si era comunicato di aver fissato valori di riferimento vincolanti o disposto un piano di lavoro sull'ulteriore modo di procedere. A distanza di 6 anni è opportuno che il Consiglio federale elabori un rapporto schematico che valuti singolarmente lo sviluppo dei singoli dossier menzionati nella roadmap. Nello specifico è opportuno valutare la situazione attuale in relazione alle informazioni disponibili, alle opportunità presenti, allo sviluppo delle trattative e alla possibile evoluzione a medio termine. L'obiettivo resta quello di rafforzare la cooperazione, migliorare le relazioni tra i due Stati e sviluppare le relazioni economiche bilaterali in un clima costruttivo. La roadmap statuisce ancora oggi un chiaro impegno politico da concretizzare: a 6 anni di distanza è opportuno e legittimo fare un punto alla situazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è disposto a presentare un rapporto che fornisca una panoramica sullo stato di avanzamento dei dossier di politica fiscale e finanziaria contenuti nella roadmap siglata dai Governi di Svizzera e Italia il 23 febbraio 2015.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare un rapporto che analizzi singolarmente in maniera schematica lo stato di avanzamento dei dossier di politica fiscale e finanziaria contenuti nella roadmap siglata dai Governi di Italia e Svizzera nel febbraio 2015. Quale obiettivo il Consiglio federale mira a concretizzare il chiaro impegno politico sottoscritto dalle parti e quindi tutti i dossier contenuti nella citata roadmap.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Analisi dello stato di attuazione della roadmap siglata tra Svizzera e Italia nel 2015. Firmato il nuovo accordo sull'imposizione dei frontalieri occorre valutare lo stato di attuazione globale"
    }
  ],
  "title": "Analisi dello stato di attuazione della roadmap siglata tra Svizzera e Italia nel 2015. Firmato il nuovo accordo sull'imposizione dei frontalieri occorre valutare lo stato di attuazione globale"
}