{
  "id": 20213711,
  "updated": "2023-05-04T17:20:18Z",
  "additionalIndexing": "2811;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-05-04T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-09-08T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623708000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1683151200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5120"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "type": "speaker"
    }
  ],
  "shortId": "21.3711",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Kürzlich haben Recherchen von Medien und einer unabhängigen Nichtregierungsorganisation Probleme bei der Führung der Bundesasylzentren ans Licht gebracht und verschiedene Verfehlungen des Sicherheitspersonals aufgedeckt, darunter schwere Misshandlungen. Auch die Nationale Kommission zur Verhütung von Folter kommt zum Schluss, dass die Unterkünfte zwar grundsätzlich menschen- und grundrechtskonform sind, sie stellt aber eine Reihe kritischer Aspekte fest (besondere Bedürfnisse der unbegleiteten minderjährigen Asylsuchenden, Einsatz von freiheitsbeschränkenden Massnahmen und Bestrafungen usw.).</p><p>Im Bundesasylzentrum Kreuzlingen hat die Einführung einer Suchtsprechstunde zu einer Beruhigung der Situation beigetragen. Diese Erfahrung zeigt, dass alternative Strategien bei der Führung des Zentrums und/oder bei der Schadensbegrenzung positive Ergebnisse haben.</p><p>In diesem Sinn fordern wir, dass im Rahmen eines Pilotprojekts geprüft wird, welche Auswirkungen ein auf andere Art geführtes Bundesasylzentrum hat. Verzichtet werden soll dabei insbesondere auf starre Ausgangszeiten, Durchsuchungen am Eingang, Strafmassnahmen, den \"Besinnungsraum\", die Umfassungsmauern und den Stacheldraht. Ausserdem müsste eine grosse Zahl professioneller Sozialarbeiterinnen und Sozialarbeiter (mit Hochschulabschluss und Berufserfahrung) angestellt werden. Besondere Aufmerksamkeit wäre der Ausbildung des Personals zu widmen, die mehrwöchig sein und die gewaltfreie Konfliktlösung und die interkulturelle Kommunikation angemessen behandeln müsste. Das Zentrum müsste für die Zivilgesellschaft offen sein und Begegnungsräume aufweisen, beispielsweise einen Spielplatz, eine Bibliothek oder ein Café.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Wahrung der Grund- und Menschenrechte aller Asylsuchenden geniesst für den Bundesrat höchste Priorität und muss als Grundprinzip der Unterbringung in den Bundesasylzentren (BAZ) jederzeit gewährleistet sein.</p><p>Bei der Neustrukturierung des Asylbereichs wurde ein besonderes Augenmerk auf die menschenwürdige Unterbringung von Asylsuchenden und Schutzbedürftigen in den BAZ gelegt. Um diese sicherzustellen, entwickelte das Staatssekretariat für Migration (SEM) verbindliche Regelwerke und Qualitätsstandards unter Berücksichtigung der Empfehlungen des Hochkommissariats für Flüchtlinge der Vereinten Nationen (UNHCR) sowie der Nationalen Kommission zur Verhütung von Folter (NKVF). Auch die Eingaben der Eidgenössischen Migrationskommission (EKM) sowie der Schweizerischen Flüchtlingshilfe (SFH) wurden berücksichtigt.</p><p>Interne Audits und ein unabhängiges externes Monitoring der NKVF und des UNHCR dienen dazu, fortlaufend Schwachstellen zu identifizieren und die notwendigen Anpassungen einzuleiten. Bei Erkennen eines strukturellen Handlungsbedarfs führt das SEM gezielt Pilotprojekte durch. Erweisen sich die Ergebnisse dieser Projekte als positiv, werden die entsprechenden Massnahmen zeitnah in allen BAZ umgesetzt. Seit 2019 wurden so beispielsweise die Betreuungsteams durch den Einsatz von Konfliktpräventionsbetreuenden verstärkt, ein UMA-Betreuungshandbuch erstellt und sozialpädagogisches Fachpersonal rekrutiert sowie ein Gewaltpräventionskonzept eingeführt. Auch bei der erwähnten Suchtsprechstunde handelt es sich um ein solches Pilotprojekt. Die Durchführung von Pilotprojekten in verschiedenen Regionen erlaubt dem SEM, unterschiedliche Standortbedingungen betreffend die Infrastruktur oder die städtische oder ländliche Umgebung zu berücksichtigen.</p><p>Zu einer menschenwürdigen Unterbringung gehören auch der Schutz der Privatsphäre der Asylsuchenden und die Wahrung der Sicherheit in den Unterkünften. Die BAZ sind deshalb nicht öffentlich zugänglich. Die Eingangskontrollen dienen dazu, dass sich keine Personen in den BAZ aufhalten, welche die körperliche oder psychische Integrität der Asylsuchenden oder der Mitarbeitenden gefährden könnten. Zudem wird dadurch verhindert, dass unerlaubte Waren wie bspw. Waffen oder Drogen in die BAZ gelangen.</p><p>Der Bundesrat und das SEM nehmen die beanstandeten Vorkommnisse in den Bundeasylzentren sehr ernst. Wie in der Antwort auf die Interpellation Grüne Fraktion 21.3709 \"Bundesasylzentren. Wie weiter?\" ausgeführt, hat das zuständige SEM umgehend eine externe Untersuchung durch Alt-Bundesrichter Niklaus Oberholzer eingeleitet. Parallel dazu findet ein internes Audit zur Überprüfung der internen Abläufe und deren Umsetzung im Sicherheitsbereich statt. Es gilt nun, die Ergebnisse dieser Untersuchungen abzuwarten, über die auch die Öffentlichkeit informiert werden wird.</p><p>Schliesslich hält der Bundesrat fest, dass sich aus der Zusammenarbeit des SEM mit der Zivilgesellschaft schon heute eine Vielzahl von Möglichkeiten zur Freizeitgestaltung und Pflege von sozialen Kontakten für Asylsuchende ergeben. Im Rahmen der gesetzlichen Möglichkeiten beteiligt sich das SEM zudem auch finanziell an Projekten der Zivilgesellschaft im Umfeld und innerhalb der BAZ. In den Räumlichkeiten der BAZ werden wo immer möglich Begegnungsräume wie bspw. Cafés, kinderfreundliche Räume, Aufenthaltsräume für UMA, Frauenräume oder Fitnessräume eingerichtet.</p><p>Aus den genannten Gründen sieht der Bundesrat keinen Bedarf, ein Pilotprojekt zur grundsätzlichen Umgestaltung der BAZ zu realisieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, rasch ein Pilotprojekt zu realisieren mit dem Ziel, die Bundesasylzentren auf neue Art zu führen. Dabei ist grundsätzlich auf freiheitsbeschränkende Massnahmen zu verzichten; anstelle der Kontrolle der Asylsuchenden soll ihre Aufnahme und Integration im Vordergrund stehen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Pilotprojekt zur Umgestaltung der Bundesasylzentren"
    }
  ],
  "title": "Pilotprojekt zur Umgestaltung der Bundesasylzentren"
}