{
  "id": 20213447,
  "updated": "2021-06-17T14:13:34Z",
  "additionalIndexing": "2841;04;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3212,
      "gender": "m",
      "id": 4316,
      "name": "Reichmuth Othmar",
      "officialDenomination": "Reichmuth"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-06-17T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-05-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623880800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3212,
        "gender": "m",
        "id": 4316,
        "name": "Reichmuth Othmar",
        "officialDenomination": "Reichmuth"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3447",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Ognuno deve essere libero di decidere se farsi vaccinare. E non deve neppure esserci una costrizione passiva a farlo con l'introduzione di privilegi speciali per chi è vaccinato. Rientra nella responsabilità individuale di ognuno decidere liberamente se esporsi al rischio di un'infezione rinunciando alla vaccinazione.</p><p>Sulla base di questo principio di responsabilità individuale non sono più giustificati provvedimenti restrittivi e anche la situazione straordinaria diventa obsoleta. Resta tuttavia indispensabile il passaporto vaccinale attualmente in discussione, dato che probabilmente sarà una condizione necessaria per poter viaggiare all'estero.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel giugno del 2020 il Consiglio federale ha decretato la fine della situazione straordinaria e da allora vige la situazione particolare secondo l'articolo 6 della legge sulle epidemie (LEp; RS 818.101).</p><p>In una situazione particolare, al Consiglio federale è conferita la competenza di ordinare determinati provvedimenti che normalmente competono ai Cantoni. Tuttavia, questi ultimi devono essere coinvolti nel processo decisionale mediante consultazioni.</p><p>Nella seduta del 12 maggio 2021, il Consiglio federale, preso atto dei pareri dei Cantoni, ha adottato il modello a tre fasi (fase di protezione, fase di stabilizzazione, fase di normalizzazione). La durata delle singole fasi dipende dalla volontà di farsi vaccinare dei gruppi della popolazione interessati e dall'andamento della campagna di vaccinazione. Occorre inoltre monitorare l'efficacia dei vaccini contro possibili varianti. Considerata la situazione attuale e fatti salvi eventuali sviluppi al momento non prevedibili, il Consiglio federale ritiene che, una volta vaccinate completamente tutte le persone che lo desiderano, non saranno più giustificate le forti restrizioni sociali ed economiche e potranno quindi essere abrogati in gran parte i provvedimenti di protezione dalla COVID-19.</p><p>Il Consiglio federale verificherà inoltre se sono ancora soddisfatte le condizioni per la situazione particolare secondo l'articolo 6 capoverso 1 LEp (cfr. parere del Consiglio federale in risposta alle mozioni Aeschi Thomas 21.3157 e Chiesa 21.3441).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La legge COVID-19 deve essere modificata in modo che sarà immediatamente revocata la situazione straordinaria non appena tutte le persone che vivono in Svizzera avranno accesso a un vaccino omologato.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Revocare la situazione straordinaria non appena tutti avranno accesso a un vaccino omologato"
    }
  ],
  "title": "Revocare la situazione straordinaria non appena tutti avranno accesso a un vaccino omologato"
}