{
  "id": 20213367,
  "updated": "2021-06-10T14:36:17Z",
  "additionalIndexing": "0421;2841;2831",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-10T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+/-/-",
        "date": "2021-05-31T00:00:00Z",
        "text": "Das Büro beantragt die Annahme von Punkt 1 der Motion und die Ablehnung der Punkte 2 und 3.\r\nEine Minderheit (Büchel Roland, Aeschi Thomas, Aebi Andreas) beantragt die Annahme der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623276000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Das Büro beantragt die Annahme von Punkt 1 der Motion und die Ablehnung der Punkte 2 und 3.\r\nEine Minderheit (Büchel Roland, Aeschi Thomas, Aebi Andreas) beantragt die Annahme der Motion."
        }
      ]
    }
  ],
  "handling": {
    "date": "2021-06-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3367",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Verwaltungsdelegation (VD) und das Büro danken dem Motionär für die Anregung im Rahmen des erfolgreichen Covid-19 Sondereinsatzes. Sie sind mit dem Motionär einig, dass dank geeigneten Massnahmen die Handlungsfähigkeit der Bundesversammlung und der Kommissionen während der Pandemie sichergestellt werden konnte und alle notwendigen Beschlüsse rechtzeitig gefasst werden konnten. Ermöglicht wurde dies unter anderem dank der grossen Unterstützung der Parlamentsdienste und der Mitwirkung zahlreicher Behörden und Stellen.</p><p>Nach Rücksprache mit der VD nimmt das Büro zu den konkreten Fragen folgendermassen Stellung:</p><p>Die VD hat am 5. Februar 2010 das \"Kunstkonzept Parlamentsgebäude\" gutgeheissen und eine fünfköpfige Kommission eingesetzt. Mehrere Projekte wurden seither umgesetzt. Im Rahmen dieses Kunstkonzeptes hat die VD am 20. Februar 2020 die Durchführung eines Wettbewerbs für zeitgenössische Kunst im Giebelfeld an der Nordfassade gutgeheissen (vgl. auch die Antwort des Büros vom 8.3.2021 auf die Frage Grüter 21.7025 Kunst am Bundeshaus: Nach welchen Kriterien erfolgte die Auswahl der Künstler?).</p><p>Die VD hat für den Wettbewerb 100 000 Franken freigegeben. Für die Planung und Realisierung des Kunstprojekts stehen - sofern ein Entwurf die Jury und die VD überzeugen wird -, weitere 400 000 Franken zur Verfügung, welche im ordentlichen Budget des Bundesamtes für Bauten und Logistik für Kunst am Bau eingestellt werden.</p><p>Dieses Projekt steht im Zusammenhang mit der Renovation des Parlamentsgebäudes, die von 2006 bis 2008 erfolgte. Ziel ist es, die künstlerische Gestaltung der Fassade, die nach der Fertigstellung des Parlamentsgebäudes im Jahr 1902 unvollendet geblieben ist, mit zeitgenössischer Kunst zu vervollständigen.</p><p>Aus Sicht der VD handelt es sich weder um eine \"Verschönerung\" der Nordfassade noch um ein Luxusprojekt. Es geht auch darum, dem Kunstschaffen der Gegenwart an diesem symbolträchtigen Ort einen Platz zu geben, an dem das Verständnis vom Zusammenspiel zwischen Politik und Bevölkerung erneut interpretiert, bekräftigt und erweitert werden kann.</p><p>Die jetzige Durchführung des Wettbewerbs soll eine Einweihung des Siegerprojektes anlässlich des 175. Jubiläums der Schweizerischen Bundesverfassung am 12. September 2023 ermöglichen (vgl. auch Antwort des Büros vom 7. Mai 2021 auf die Motion Flach 21.3373 \"Jubiläum 175 Jahre Bundesverfassung\"). Dies wäre bei einer Sistierung des Projektes gemäss Antrag des Motionärs nicht möglich.</p><p>Die Künstlerinnen und Künstler sind von der aktuellen Krise besonders betroffen. Aus Sicht der VD stellt der aktuelle Wettbewerb auch eine gezielte Unterstützung für die zurzeit leidende Kunstszene dar.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Kunstkommission informierte Ende Februar über die Ausschreibung eines Kunst-Wettbewerbes über total 500 000 Franken. Ausgerechnet die Nordfassade, welche die Schnittstelle zwischen der Politik und der Bevölkerung - dem Souverän - darstellt. Und genau in dieser Bevölkerung ist das Verständnis für solche Luxusprestige-Kunstwettbewerbe mitten in der Krise nicht vorhanden und löste bei vielen Bürgerinnen und Bürgern Unverständnis und Kopfschütteln aus. </p><p>Aus diesem Grund beschliesst der Nationalrat z.Hd. von Verwaltungsdelegation bzw. Büro:</p><p>1. Der Verwaltungsdelegation und dem Büro ist für ihren erfolgreichen CoVid-Sondereinsatz zu danken. Ihr Handeln hat einerseits eine rasche Wideraufnahme des Parlamentsbetriebes bei gleichzeitigem Schutz der Parlamentarier und der Parlamentsdienste-Mitarbeiter sichergestellt. </p><p>2. Die Verwaltungsdelegation wird eingeladen, den Kunst-Wettbewerb zwecks \"Verschönerung\" der Nordfassade per sofort zu sistieren. </p><p>3. Eine Wiederaufnahme des Verfahrens darf frühstens dann erfolgen, wenn der Bundeshaushalt nach Beendigung der Corona-Krise erstmals wieder schwarze Zahlen mindestens im Umfang der entsprechenden 500 000 Franken erzielt hat.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sistierung von Luxuskunst-Wettbewerben am Bundeshaus"
    }
  ],
  "title": "Sistierung von Luxuskunst-Wettbewerben am Bundeshaus"
}