{
  "id": 20213673,
  "updated": "2021-06-11T11:39:42Z",
  "additionalIndexing": "04;15;2841;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3207,
      "gender": "m",
      "id": 4311,
      "name": "Marchesi Piero",
      "officialDenomination": "Marchesi"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-06-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-08-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623189600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3151,
        "gender": "m",
        "id": 4259,
        "name": "Farinelli Alex",
        "officialDenomination": "Farinelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3673",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Diversi Comuni della Svizzera si aggregano per darsi una nuova organizzazione e per rispondere meglio alle esigenze e alle aspettative dei cittadini. La nuova entità aggregata nasce solitamente con le Elezioni comunali che determinano i nuovi poteri comunali.</p><p>Tra i compiti che competono al nuovo Esecutivo, che entra appunto in carica solamente dopo le Elezioni comunali, spetta la definizione della nuova struttura amministrativa, tra questi anche l'aggiornamento delle varie assicurazioni in tutti gli ambiti delle attività comunali. L'assicurazione contro gli infortuni del personale impiegato è una di queste.</p><p>In questo ambito si rileva però un problema con l'art. 75 cpv.1 \"Diritto di scelta delle Amministrazioni pubbliche\" della Legge federale sull'assicurazione contro gli infortuni (LAINF) che determina:</p><p>\"Entro un termine fissato dal Consiglio federale, i Cantoni, Distretti, Circoli, Comuni ed altre corporazioni di diritto pubblico possono scegliere, per il loro personale non già assicurato all'INSAI, tra quest'ultimo e un assicuratore ai sensi dell'articolo 68.\"</p><p>L'OAINF (RS 832.202) cita: \"Nuove entità uniche amministrative e aziendali, che tengono una contabilità propria per la prima volta, segnatamente a seguito di creazioni o ristrutturazioni di unità esistenti, devono scegliere l'assicuratore secondo l'art. 98 cpv.2 della OAINF (RS 832.202) al più tardi un mese prima di entrare in attività\".</p><p>Come può il nuovo Esecutivo, nel caso di un'aggregazione comunale e dunque prima della creazione dell'entità preposta, decidere se assicurare il proprio personale presso INSAI, o presso un'assicurazione privata?</p><p>È giuridicamente impossibile che un'entità che non esiste possa stipulare un contratto di assicurazione rispettando il termine imposto dal Consiglio federale. È altrettanto impossibile che possano farlo i Comuni non ancora aggregati, in quanto non hanno di fatto la competenza per decidere l'organizzazione del Comune non ancora creato. A maggior ragione perché lo stesso art. 98 cpv. 2 della OAINF cita \"Ai rappresentanti dei lavoratori va accordato un diritto alla partecipazione alla scelta\".</p><p>Va inoltre ricordato che i contratti assicurativi in essere presso i Comuni non ancora aggregati vengono automaticamente ripresi dalla nuova entità aggregata fino a disdetta o adeguamento dei contratti stessi. Un problema di mancanza di copertura è pertanto esclusa.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'articolo 98 capoverso 2 dell'ordinanza sull'assicurazione contro gli infortuni (OAINF; RS 832.202) stabilisce che le nuove entità uniche amministrative e aziendali, che tengono una contabilità propria per la prima volta, segnatamente a seguito di creazioni o ristrutturazioni di unità esistenti, devono scegliere l'assicuratore al più tardi un mese prima di entrare in attività. Questo disciplinamento dei termini per l'esercizio del diritto di scelta vige invariato dall'introduzione del diritto in materia di assicurazione contro gli infortuni secondo la LAINF nel 1984 e finora non ha causato difficoltà. Il Consiglio federale presume che la mozione abbia a che fare con il Comune aggregato di Bellinzona. Qui il disciplinamento ha causato problemi e condotto a una decisione del Tribunale federale (DTF 145 V 255).</p><p>Nel caso concreto, non è stato possibile rispettare il termine di cui all'articolo 98 capoverso 2 OAINF e indire una procedura di bando di concorso prima che la nuova entità entrasse in attività. Pertanto il Tribunale federale è giunto alla conclusione che il diritto di scelta fosse stato esercitato troppo tardi o non fosse stato esercitato affatto, per cui il personale del Comune aggregato di Bellinzona è assicurato dall'INSAI (art. 98 cpv. 2 terzo periodo OAINF). L'impossibilità di esercitare il diritto di scelta entro i termini si basa su una particolarità del diritto in materia di aggregazioni del Cantone Ticino. La legge cantonale che disciplina le aggregazioni e le separazioni dei Comuni (legge sulle aggregazioni e separazioni dei Comuni [LAggr] del 16 dicembre 2003) prevede all'articolo 12 capoverso 1 che il nuovo Municipio entri immediatamente in carica dopo le elezioni, fatto che il Tribunale federale ha equiparato all'entrata in attività secondo l'articolo 98 capoverso 2 OAINF. A queste condizioni non è stato possibile esercitare il diritto di scelta un mese prima dell'entrata in attività.</p><p>Solitamente tra la votazione sull'aggregazione e l'entrata in attività di tutti i Comuni aggregati trascorrono diversi mesi o addirittura anni. In questa fase è senz'altro possibile per il nuovo Comune aggregato indire un bando di concorso ed esercitare il diritto di scelta al più tardi un mese prima dell'entrata in attività.</p><p>Se si volesse adeguare il termine per l'esercizio del diritto di scelta, l'unica possibilità sarebbe quella di prorogarlo, per esempio fissandolo a 3 - 6 mesi prima o dopo l'entrata in attività. Tuttavia con la prima variante non sarebbe possibile risolvere il caso particolare del Cantone Ticino in materia di diritto delle aggregazioni. Con la seconda variante risulterebbero notevoli problemi di esecuzione e di rescissione retroattiva di un contratto, poiché i Comuni intenzionati ad aggregarsi dovrebbero mantenere l'assicurazione infortuni già in essere e questa dovrebbe farsi carico degli infortuni avvenuti nel frattempo. Una volta indetto il bando di concorso ed effettuata la scelta dell'assicuratore infortuni da parte del Comune aggregato, tutti i sinistri e i pagamenti dei premi avvenuti dall'entrata in attività dovrebbero essere riesaminati retroattivamente. Oltre alla complessità amministrativa, si pone la questione se un tale disciplinamento non violi il principio fondamentale del diritto assicurativo del \"divieto dell'assicurazione retroattiva\". In più occasioni il Tribunale federale ha spiegato che, a sinistro avvenuto, l'impossibilità di addurre una nuova giustificazione del diritto alle prestazioni o di aumentare la copertura fa parte della natura di un'assicurazione.</p><p>Dal punto di vista del Consiglio federale, in occasione dell'aggregazione del Comune di Bellinzona il problema risiedeva nelle disposizioni cantonali del Cantone Ticino. A causa del disciplinamento di cui all'articolo 12 capoverso 1 LAggr non è stato possibile rispettare il principio secondo cui la stipula di un contratto di assicurazione infortuni o l'annuncio all'INSAI da parte del datore di lavoro devono avvenire al più tardi un mese prima di entrare in attività. Il Consiglio federale non ritiene indicato e opportuno adeguare il diritto federale per tenere conto di una singola particolarità del diritto cantonale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Si chiede al Consiglio federale di elaborare una proposta di modifica della Legge LAINF e/o dell'OAINF affinché i Comuni aggregati e tutte le realtà a essi associabili possano realmente esercitare il diritto di scelta dell'assicuratore, come previsto dalla Legge federale sull'assicurazione contro gli infortuni (LAINF).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "LAINF. Affinché i comuni aggregati possano davvero scegliere l'assicuratore contro gli infortuni"
    }
  ],
  "title": "LAINF. Affinché i comuni aggregati possano davvero scegliere l'assicuratore contro gli infortuni"
}