{
  "id": 20213723,
  "updated": "2021-09-23T14:40:14Z",
  "additionalIndexing": "2831;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3195,
      "gender": "m",
      "id": 4240,
      "name": "Juillard Charles",
      "officialDenomination": "Juillard"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2021-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-09-23T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-08-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623708000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1632348000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-23T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3723",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'incontro tra cittadini provenienti dalle diverse regioni linguistiche della Svizzera è a tutt'oggi un elemento centrale delle esperienze dei militari nel quadro del servizio militare. Durante le scuole, i corsi di ripetizione, le esercitazioni e le dislocazioni i giovani cittadini in uniforme imparano a conoscere le diverse regioni del Paese e stringono rapporti di amicizia con camerati provenienti da tutte le regioni linguistiche. In seno all'Esercito svizzero si applica il principio \"ognuno si esprime nella propria lingua ed è capito dagli altri\".</p><p>1. Le varie scuole reclute sono ubicate in tutto il territorio, quindi i soldati e le soldatesse non sono necessariamente formati nella loro regione d'origine e nella loro lingua madre. Inoltre, la maggior parte delle scuole reclute comprendono compagnie o sezioni plurilingui (bilingui o trilingui). L'incorporazione ad una funzione avviene in base al profilo delle competenze personali della recluta. In caso che le competenze linguistiche richieste per una funzione non fossero sufficienti, la recluta può frequentare la scuola reclute in un'altra funzione nella propria lingua madre. Il Consiglio federale è quindi dell'avviso che la procedura attuale, già sperimentata, debba essere mantenuta.</p><p>2. / 3. Durante la scuola reclute sono trasmesse già oggi numerosissime conoscenze; ciò è difficilmente conciliabile con l'introduzione di lezioni supplementari volte a migliorare le competenze linguistiche individuali. Pertanto non è praticamente possibile imparare una nuova lingua, al livello necessario per l'esercito, durante il periodo previsto per l'istruzione di base. Di conseguenza le conoscenze linguistiche acquisite nel servizio militare non possono essere certificate.</p><p>Per contro, l'esercito documenta già oggi, nell'attestato di formazione e di competenza, le competenze linguistiche acquisite in servizio dai quadri di milizia che comandano un'unità plurilingue.</p><p>L'esercito è un'organizzazione in cui le persone si incontrano, scambiano esperienze e lavorano insieme al di là delle barriere linguistiche e in cui ognuno può cogliere l'opportunità di migliorare il proprio livello linguistico durante le attività quotidiane. Inoltre, dopo aver concluso le scuole e aver conseguito il grado, i quadri di milizia che intendono frequentare corsi di lingue o far certificare le conoscenze linguistiche acquisite possono richiedere all'esercito relativi contributi per la formazione. Ad esempio, dal 1° gennaio 2018 al 23 giugno 2021 il 17% dei contributi per la formazione richiesti è stato impiegato per corsi di lingue.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In passato, l'esercito era spesso considerato il principale legame sociale tra le varie regioni, culture e classi sociali del nostro Paese. Gli importanti effettivi di </p><p>cittadini-soldati di milizia consentivano scambi concreti tra queste regioni, culture e classi sociali. Questo effetto è ovviamente svanito con le drastiche riduzioni del numero di soldati regolarmente chiamati in servizio militare. Era un'occasione per conoscersi da un capo all'altro della Svizzera, da est a ovest o da nord a sud. Quasi ogni soldato aveva l'opportunità di fraternizzare con un cittadino svizzero che parlava un'altra lingua nazionale. Il sentimento di appartenere allo stesso Paese, di condividere lo stesso destino e le stesse preoccupazioni era fortemente radicato.</p><p>Nel corso delle varie consultazioni popolari, emerge sempre più spesso che il sentimento di divisione sta crescendo, in misura crescente anche tra città e campagna.</p><p>Inoltre, si constata spesso che l'uso di un'altra lingua nazionale sta diminuendo. Nonostante gli sforzi fatti dai Cantoni per sviluppare i programmi di insegnamento delle lingue e per promuovere gli scambi linguistici, risulta evidente che questa \"mescolanza sociale\" è purtroppo carente.</p><p>È in tale ambito che l'esercito può dare un contributo. L'esercito rimane un'organizzazione di milizia che riunisce uomini e donne svizzeri di ogni provenienza geografica, culturale e sociale. Oggi, tuttavia, l'organizzazione delle truppe, comprese le scuole reclute, è generalmente basata sulla provenienza linguistica dei soldati. Perché e in che modo possiamo promuovere questi scambi, così importanti per la coesione del nostro Paese?</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. L'esercito ha mai considerato la possibilità di mescolare i soldati secondo la loro provenienza geografica per promuovere l'apprendimento della lingua e della cultura degli altri camerati?</p><p>2. In che misura, per incoraggiare ulteriormente le giovani reclute ad approfittare di uno scambio linguistico durante la loro istruzione di base, l'esercito potrebbe offrire corsi di lingue durante le prime settimane della loro scuola reclute?</p><p>3. Per favorire ulteriormente la selezione delle reclute, è ipotizzabile che tale formazione venga certificata al più tardi alla fine della scuola reclute?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Plurilinguismo. Sfruttare la propria scuola reclute per migliorare la padronanza di un'altra lingua nazionale"
    }
  ],
  "title": "Plurilinguismo. Sfruttare la propria scuola reclute per migliorare la padronanza di un'altra lingua nazionale"
}