{
  "id": 20213331,
  "updated": "2023-03-20T07:11:48Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3164,
      "gender": "f",
      "id": 4272,
      "name": "Klopfenstein Broggini Delphine",
      "officialDenomination": "Klopfenstein Broggini"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3150,
        "gender": "m",
        "id": 4258,
        "name": "Egger Kurt",
        "officialDenomination": "Egger Kurt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3331",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral ne pourra se prononcer sur l'atteinte des objectifs de la Stratégie Biodiversité Suisse (SBS) et sur la contribution nationale aux objectifs d'Aichi qu'en 2022, une fois l'évaluation de cette dernière et l'analyse des effets du Plan d'action de la Stratégie Biodiversité Suisse (PA SBS) achevées. Néanmoins, l'évaluation réalisée par des experts de diverses organisations environnementales suisses corrobore les résultats des programmes du monitoring de la biodiversité en Suisse mené par la Confédération. Ces résultats sont présentés sur le site Internet de l'Office fédéral de l'environnement.</p><p>2. Dans sa réponse à l'interpellation 20.4496, le Conseil fédéral s'est basé sur l'évaluation publiée en 2018 (sixième rapport national de la Suisse sur la mise en oeuvre de la Convention sur la diversité biologique (CDB)) qui reste valable jusqu'à l'achèvement de l'analyse des effets du PA SBS en 2022. Les raisons avancées sont notamment un manque de prise en considération de la biodiversité par la société et l'économie, un nombre de subventions dommageables à la biodiversité, des dépôts d'azote qui dépassent les seuils admis, l'usage de produits phytosanitaires, un paysage fragmenté et des déficits dans la mise en oeuvre des mesures de conservation de la biodiversité.</p><p>3. L'analyse d'impact de la première phase de mise en oeuvre du PA SBS sera publiée en 2022. Actuellement en cours, cette analyse évaluera les effets des mesures du PA SBS ainsi que la contribution de ces mesures à l'atteinte des objectifs de la SBS. Ces mesures mettent en oeuvre à l'échelle nationale les objectifs du Plan stratégique de la CDB (qui comprennent les objectifs d'Aichi). La CDB est elle-même responsable de l'évaluation de ses objectifs au niveau global.</p><p>Le PA SBS n'est qu'un instrument parmi d'autres pour atteindre les objectifs du Plan stratégique de la CDB et les objectifs de la SBS. L'atteinte de ces objectifs dépend d'une prise en compte de la biodiversité par tous les secteurs et la société dans son ensemble.</p><p>4. Le Conseil fédéral s'appuie sur différentes expertises pour déterminer les étapes et mesures nécessaires à la promotion de la biodiversité. Il s'agit notamment des résultats des programmes de suivi de la biodiversité, des expériences acquises lors de la mise en oeuvre des mesures du PA SBS, des échanges actuels avec les partenaires de la mise en oeuvre et des rapports de recherche internationaux (rapport de l'évaluation mondiale de l'état de la biodiversité et des services écosystémiques du Conseil mondial de la biodiversité). A cela s'ajoutent d'autres processus nationaux dans le domaine de l'environnement ainsi que le processus international visant à créer un cadre global pour la biodiversité dans le contexte de la CDB.</p><p>Ces résultats montrent que les milieux naturels en Suisse ont besoin de couvrir une plus grande surface, d'être mieux interconnectés et de meilleure qualité qu'aujourd'hui. Le potentiel de biodiversité offert par les zones d'habitation doit également être mieux exploité. Ce sont ces objectifs que le Conseil fédéral cherche à atteindre par son contre-projet indirect à l'initiative populaire \" Pour l'avenir de notre nature et de notre paysage (Initiative biodiversité) \". Ainsi, il vise une meilleure protection et promotion de la diversité des espèces, et ce également en milieux urbains.</p><p>5. Le Conseil fédéral rapporte sur l'état et l'évolution de la biodiversité tous les 4 ans dans son rapport sur l'état de l'environnement. Plusieurs indicateurs centraux pour la biodiversité sont publiés annuellement dans le cadre du Monitoring du programme de la législature. A ces données, s'ajouteront les résultats de l'analyse d'impact du Plan d'action de la Stratégie Biodiversité Suisse (PA SBS) qui seront disponibles en 2022, ainsi qu'une première analyse des possibles mesures supplémentaires qui pourraient être incluses dans une deuxième phase du PA SBS.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes : </p><p>1. Que pense-t-il de l'évaluation des experts selon laquelle la Suisse n'a atteint à ce jour que 13 des 60 objectifs mondiaux en matière de biodiversité, alors qu'aucun progrès, n'a été réalisé pour atteindre 35 objectifs ?</p><p>2. Quelles sont les raisons pour lesquelles elle doit également conclure que la plupart des objectifs d'Aichi n'ont pas été atteints ?</p><p>3. Pour quelles raisons n'évalue-t-elle pas - malgré les conclusions des points 1 et 2 - l'efficacité des mesures visant à atteindre les objectifs d'Aichi ?</p><p>4. Sur la base de quelles expertises a-t-elle conclu dans sa réponse à mon interpellation 20.4496 que les mesures mentionnées sont précisément celles qui sont les plus importantes et les plus urgentes pour la biodiversité de la Suisse ?</p><p>5. Comment compte-t-elle formuler des propositions fondamentales pour atteindre les objectifs restants si elle ne dispose pas d'une évaluation solide comme base pour le faire ?</p><p>Mon interpellation 20.4496 demandait au Conseil fédéral le délai de publication de son évaluation sur la réalisation des objectifs d'Aichi, la Suisse s'étant engagée à les atteindre d'ici fin 2020. Dans sa réponse, le Conseil fédéral renvoie au site web de la Convention sur la biodiversité, où un rapport en anglais est disponible. On y voit l'état des lieux au 31 octobre 2017, plus de trois ans se sont écoulés depuis.  Il est important pour la Suisse de disposer d'un rapport de performance actualisé, publié dans les langues nationales, afin de tirer les enseignements nécessaires pour ses mesures de conservation de la biodiversité et de convaincre les parties intéressées et les personnes concernées de mettre rapidement en oeuvre les mesures nécessaires. </p><p>Dans sa réponse, le Conseil fédéral n'a pas expliqué pourquoi il souhaitait renoncer à l'examen des performances nécessaire. Il a également répondu de manière générale que la plupart des objectifs d'Aichi ne seront pas atteints et évoque ensuite ses projets visant à inscrire dans la loi 17 % du territoire national comme zones de conservation de la biodiversité, à renforcer la protection des espèces dans les zones urbaines, à restaurer les biotopes d'importance nationale et à mieux protéger les habitats de la faune sauvage, sans expliquer comment il y parviendra.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Évaluation des objectifs mondiaux en matière de biodiversité pour 2020"
    }
  ],
  "title": "Évaluation des objectifs mondiaux en matière de biodiversité pour 2020"
}