{
  "id": 20213707,
  "updated": "2021-06-18T09:48:21Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3204,
      "gender": "f",
      "id": 4308,
      "name": "Pasquier-Eichenberger Isabelle",
      "officialDenomination": "Pasquier"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623708000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3707",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1) Die Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services (IPBES, 2016) schätzt den Wert der Insektenbestäubung in der Studie \"The assessment report on pollinators, pollination and food production\" global auf zwischen 235 und 577 Milliarden US Dollar pro Jahr (Referenzjahr 2015). Die Schätzung der Universität Hohenheim fällt höher aus. Diese Resultate unterstreichen die grosse Bedeutung der Insekten für die Wohlfahrt und das menschliche Wohlergehen. Entsprechend hat der Bundesrat die beiden Motionen 19.3207 Guhl \"Das dramatische Bienen- und Insektensterben rasch und konsequent stoppen\" und 20.3010 UREK-N \"Das Insektensterben bekämpfen\" zur Annahme empfohlen. Auch das Parlament hat ihnen Folge gegeben.</p><p>2) Für die Schweiz lieferte eine Studie von Agroscope (Sutter, 2017, \"Nachfrage, Angebot und Wert der Insektenbestäubung in der Schweizer Landwirtschaft\") mit einer ähnlichen Methode wie in der Studie der Universität Hohenheim analoge Resultate: Sie schätzte den Wert auf zwischen 205 und 479 Millionen Franken jährlich.</p><p>3 und 4) Abgesehen vom Landwirtschaftsbereich konnte der ökonomische Wert der Insekten noch nicht wissenschaftlich quantifiziert werden. Die Methoden und Datenverfügbarkeit zur ökonomischen Bewertung der zusätzlichen Ökosystemleistungen der Insekten sind noch nicht weit genug fortgeschritten. Allerdings ist der Bundesrat der Meinung, dass bereits heute genügend gesicherte naturwissenschaftliche Grundlagen zur Bedeutung der Insekten, zu den Gründen ihres Verschwindens und zum entsprechenden Handlungsbedarf vorliegen.</p><p>5) Im Juni 2019 hat der Bundesrat die Weiterführung der Sofortmassnahmen in den Bereichen Naturschutz und Waldbiodiversität beschlossen. Damit kann der Bund über die entsprechenden Programmvereinbarungen 2020-2024 zwischen Bund und Kantonen insgesamt 232 Millionen Franken in dringliche Massnahmen zugunsten der Biodiversität investieren. Die Kantone beteiligen sich mit finanziellen Beiträgen in ähnlicher Grössenordnung. Mit seinem indirekten Gegenvorschlag zur Biodiversitätsinitiative will der Bundesrat zudem sowohl die Fläche von Schutzgebieten als auch die Qualität der Lebensräume zugunsten der Biodiversität steigern. Solche hochwertigen Lebensräume dienen auch Insektenarten. Der Bundesrat will 100 Millionen Franken pro Jahr für die Umsetzung des indirekten Gegenvorschlags einsetzen. Er hat am 31. März 2021 die Vernehmlassung zum indirekten Gegenvorschlag zur Biodiversitätsinitiative eröffnet. Sie dauerte bis am 9. Juli 2021.</p><p>Des Weiteren hat das Parlament über die bei Antwort 1 erwähnten zwei Motionen den Bundesrat beauftragt, spezifische Massnahmen zugunsten der Insekten zu erarbeiten. Schliesslich sieht die Umsetzung der parlamentarischen Initiative 19.475 \"Das Risiko beim Einsatz von Pestiziden reduzieren\" vor, dass der Bundesrat weitere Massnahmen ergreifen muss, die zum Schutz der Insekten beitragen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Albert Einstein soll gesagt haben, dass das Überleben der Menschen von der Arbeit der Bienen abhängig sei. Kürzlich hat eine in der Fachzeitschrift \"Ecological Economics\" publizierte Studie der Universität Hohenheim (2020) den Wert der Arbeit von Bestäubern auf rund eine Billion US-Dollar oder etwa ein Prozent des weltweiten Bruttosozialprodukts geschätzt. Das ist viel mehr, als man vorher dachte. Allein in Deutschland würde die Gesellschaft bei einem Wegfall aller bestäubenden Insekten rund 3,8 Milliarden Euro verlieren.</p><p>In Europa leisten vor allem Bienen, aber auch Käfer, Schmetterlinge und andere Insekten die wertvolle Bestäubungsarbeit. Bei Äpfeln und Kirschen beispielsweise sind im Durchschnitt etwa 65 Prozent des Ertrags der Bestäubung durch diese Tiere zu verdanken. Bei anderen Pflanzen wie beim Kürbis liegt diese Zahl sogar bei 95 Prozent.</p><p>Bei einem Wegfall aller Bestäuber würde es zu Ernteausfällen kommen, der landwirtschaftliche Ertrag würde sinken, und in der Folge würde das Angebot knapp und die Preise würden steigen. Die Artenvielfalt und die Lebensmittelversorgung wären stark bedroht.</p><p>Ich bitte deshalb den Bundesrat um Antwort auf folgende Fragen:</p><p>1. Wie beurteilt der Bundesrat die Ergebnisse dieser Studie, und zu welchen Schlussfolgerungen kommt er?</p><p>2. Auf welchen wirtschaftlichen Wert wird die Arbeit der Bestäuber heute in der Schweiz geschätzt? Welcher Wert wäre es bei Berücksichtigung der Parameter der deutschen Studie?</p><p>3. Welche Parameter werden heute berücksichtigt? Wie werden die Werte geschätzt? Welche relevanten Parameter werden abgesehen vom Beitrag dieser Insekten an die Landwirtschaft berücksichtigt? Welchen Wert haben sie?</p><p>4. Falls der Bundesrat keine Informationen über den Wert der Leistungen der Bestäuber ausserhalb der Landwirtschaft geben kann: In welchem Zeitraum gedenkt er, diese zu liefern?</p><p>5. Auf die Frage 19.5042 von Alice Glauser-Zufferey antwortete der Bundesrat, dass die Kosten des Insektensterbens sicher höher seien als die Kosten der Massnahmen, die zur Vermeidung des Insektensterbens bereits getroffen wurden. Hat der Bundesrat seither seine Anstrengungen zum Schutz der Insekten verstärkt und insbesondere zusätzliche Mittel für den Insektenschutz beschlossen? Falls ja, wie? Falls nein, wieso nicht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wie hoch wären die Kosten bei einem Wegfall der Bestäuberinsekten?"
    }
  ],
  "title": "Wie hoch wären die Kosten bei einem Wegfall der Bestäuberinsekten?"
}