{
  "id": 20213222,
  "updated": "2021-03-19T14:38:16Z",
  "additionalIndexing": "34;04;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3068,
      "gender": "m",
      "id": 4201,
      "name": "de la Reussille Denis",
      "officialDenomination": "de la Reussille"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615935600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3222",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Dopo la revisione totale della legislazione postale nel 2010, il contesto in cui opera la Posta Svizzera è notevolmente cambiato. Le nuove abitudini dei clienti e la digitalizzazione in corso portano a un costante calo della domanda dei servizi fisici tradizionali del servizio universale nel settore delle lettere e del traffico dei pagamenti, nonché dell'utilizzo delle capacità della rete postale. I volumi dei pacchi sono in crescita grazie al commercio elettronico, ma con margini bassi e una concorrenza più forte. La pandemia di coronavirus ha ancora accentuato questa tendenza. Inoltre, il Consiglio federale ha più volte modificato l'ordinanza sulle poste in seguito a interventi politici, inasprendo i requisiti del servizio universale che la Posta deve soddisfare. Considerate queste condizioni, le entrate della Posta sono in costante calo e, a causa dei requisiti normativi, è praticamente impossibile compensare i costi. Il finanziamento autosufficiente del servizio universale è messo a rischio. In questo contesto, è essenziale ridefinire il servizio universale per garantire che continui anche in futuro a rispondere alle esigenze della popolazione e dell'economia e possa essere finanziato in modo sostenibile. A prescindere da ciò, la sostenibilità del modello commerciale di PostFinance deve essere garantita anche in un contesto di bassi tassi d'interesse.</p><p>La strategia del Consiglio federale per l'ulteriore sviluppo della Posta si basa sui seguenti elementi:</p><p>- PostFinance deve diventare una banca commerciale a tutti gli effetti, eliminando il divieto legale di concedere crediti e ipoteche a terzi. In questo modo, PostFinance può generare un reddito in linea con quello del settore, avendo una prospettiva positiva a lungo termine.</p><p>- PostFinance dovrà essere privatizzata. Solo la privatizzazione di PostFinance può alla fine rispettare la legislazione too big to fail, secondo la quale non lo Stato o i contribuenti ma gli investitori privati devono assumersi la responsabilità dei rischi imprenditoriali nel settore bancario. Di conseguenza, il gruppo Posta non potrà più ricorrere ai redditi correnti di PostFinance per finanziare il servizio universale. Il gruppo dovrà quindi riposizionarsi in modo radicale e il finanziamento del servizio universale dovrà essere riorganizzato.</p><p>- Il servizio universale nel settore postale e del traffico dei pagamenti deve essere riorganizzato di conseguenza. Sulla base dei risultati di una commissione di esperti nominata dal DATEC e dal DFF (AFF), il Consiglio federale determinerà come procedere entro la fine del 2021.</p><p>2. Il rapporto del 22 gennaio 2021 sulle sfide attuali del Servizio universale nel settore dei servizi postali e del traffico dei pagamenti contiene un quadro globale di possibili misure per stabilizzare la situazione finanziaria della Posta. Tuttavia, l'UFCOM si astiene espressamente dal valutare le opzioni contenute nel rapporto e sottolinea che il futuro del servizio universale deve essere determinato in un'ampia discussione politica. Dedurre che l'UFCOM abbia rilasciato una dichiarazione in merito alla Posta A contraddice il rapporto pubblicato.</p><p>3. La commissione di esperti summenzionata si occuperà della questione su come assicurare e finanziare in futuro il servizio universale. Il Consiglio federale considera la fornitura di servizi di comunicazione e logistica come un fattore centrale per un'economia ben funzionante e per la coesione tra regioni e generazioni. È dell'opinione che una società anonima di diritto speciale di proprietà della Confederazione sia la forma imprenditoriale appropriata per garantire un servizio pubblico di qualità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In una dichiarazione molto recente, il direttore generale della Posta Roberto Cirillo ha messo in guardia contro il piano del Consiglio federale volto a privatizzare Postfinance. Secondo Cirillo, la Posta perderebbe 300 milioni di franchi all'anno e questo avrebbe un impatto enorme sul funzionamento dell'impresa. Una tale perdita minaccerebbe numerosi posti di lavoro e porterebbe alla chiusura di molti uffici in una rete già fortemente indebolita.</p><p>In un secondo tempo, l'UFCOM propone di abolire la Posta A, che attualmente rappresenta il 30 per cento delle lettere.</p><p>La popolazione del nostro Paese è molto attaccata al servizio pubblico universale della Posta e non può che interrogarsi sulle intenzioni del Consiglio federale e dell'UFCOM.</p><p>- Il Consiglio federale intende rivenire sullo statuto della Posta ed è consapevole delle conseguenze di un'eventuale privatizzazione di Postfinance?</p><p>- L'UFCOM ritiene che la Posta A sia inutile od obsoleta?</p><p>- Il Consiglio federale ha una tabella di marcia nascosta che porterebbe alla privatizzazione del servizio postale con le drammatiche conseguenze sociali che questo comporterebbe?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il Consiglio federale vuole perdere la Posta?"
    }
  ],
  "title": "Il Consiglio federale vuole perdere la Posta?"
}