{
  "id": 20213437,
  "updated": "2021-06-08T15:27:52Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3091,
      "gender": "m",
      "id": 4170,
      "name": "Ruppen Franz",
      "officialDenomination": "Ruppen"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-03T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1622671200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3091,
        "gender": "m",
        "id": 4170,
        "name": "Ruppen Franz",
        "officialDenomination": "Ruppen"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3437",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I Cantoni di montagna Grigioni, Vallese e Ticino registrano una forte presenza di lupi. Nella regione della Surselva si trova la più alta densità di popolazione di lupi dell'intero arco alpino. In mancanza di una compensazione degli oneri, soprattutto le popolazioni ovine e caprine nelle regioni di montagna rischiano di diminuire in misura massiccia, se non addirittura di scomparire. L'allevamento del bestiame minuto nelle regioni di montagna svolge un compito importante nell'ambito della cura dei pascoli montani e alpestri. Una gestione sostenibile del paesaggio delle regioni alpine non può pertanto prescindere dall'allevamento di queste specie di animali da reddito.</p><p>Occorre quindi una compensazione attiva degli oneri tra le regioni montane e le altre regioni. È possibile attingere alle esperienze maturate con il ripopolamento della popolazione di linci sull'Altopiano svizzero. I lupi e i branchi di lupi possono essere spostati nelle foreste dell'Altopiano con un onere relativamente contenuto, raggiungendo così rapidamente una distribuzione uniforme della popolazione di lupi e una ripartizione equa degli oneri corrispondenti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I lupi sono in grado di percorrere lunghe distanze in breve tempo. Spostamenti di decine di chilometri al giorno e di centinaia di chilometri alla settimana sono più volte stati attestati. Oggi i lupi possono pertanto essere avvistati su tutto il territorio svizzero. Di recente, la loro presenza è stata confermata in ben 23 Cantoni (tranne in quelli di Basilea Campagna, Basilea Città e Sciaffusa).</p><p>I branchi di lupi si insediano laddove trovano tutto l'anno una buona base alimentare, ossia dove è presente molta selvaggina. Catturare e spostare i lupi è quindi una misura poco efficace, poiché in tal modo non viene né ridotta in modo sostenibile la popolazione di una regione, né è garantito che i lupi rimangano nel nuovo sito. Infine, lo spostamento sistematico di lupi è connesso a costi molto elevati e a benefici ridotti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a esprimersi sugli eventuali presupposti da soddisfare per ripartire gli oneri dell'attuale e futura popolazione di lupi in modo equo e adeguato tra tutti i Cantoni svizzeri.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Occorre spostare i lupi?"
    }
  ],
  "title": "Occorre spostare i lupi?"
}