{
  "id": 20213410,
  "updated": "2021-06-18T10:59:42Z",
  "additionalIndexing": "15;34;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3180,
      "gender": "f",
      "id": 4288,
      "name": "Schlatter Marionna",
      "officialDenomination": "Schlatter"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3410",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le commerce en ligne est en plein essor et les services de livraison battent sans cesse de nouveaux records. La crise du coronavirus a encore accentué la tendance à recourir davantage au commerce en ligne. On peut l'observer dans de nombreux pays. Les robots de livraison autonomes sont de plus en plus employés, en particulier aux Etats-Unis. Cette évolution pousse certaines localités à créer des bases légales pour encadrer cette activité. Pour mener ce type de réflexion, il est nécessaire de tenir compte d'aspects liés à la sécurité et à l'occupation de l'espace.</p><p>La mobilité et l'interaction entre les différents systèmes de mobilité évoluent à mesures qu'apparaissent des innovations techniques. Il faut en tenir compte dans la législation. Le monde politique doit s'emparer de ces questions de manière proactive pour ne pas prendre de retard sur les développements technologiques et pour disposer d'un temps suffisant pour le processus d'élaboration des bases légales.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les essais pilotes réalisés avec des robots de livraison autonomes par La Poste Suisse en 2016 et 2018 ont montré que les progrès techniques réalisés étaient encore insuffisants pour permettre une utilisation de ces robots dans des situations de trafic réelles complexes. Depuis 2020, la Poste teste un robot de livraison d'un nouveau genre sur un terrain clos de l'EPFL (Ecole polytechnique fédérale de Lausanne). Elle pourrait déposer une nouvelle demande d'essai pilote sur des aires de circulation publiques en 2021.</p><p>Depuis 2017, la Poste mène en outre divers projets pilotes de transport d'échantillons médicaux par drone, toujours avec l'aval de l'Office fédéral de l'aviation civile. Ces projets se déroulent parfaitement.</p><p>Par ailleurs, un groupe de partenaires issus de la recherche et de l'industrie suisses (#SwissAutonomousValley) s'efforce de fournir des espaces de test physiques et virtuels (\" jumeaux numériques \") pour les systèmes autonomes. Des situations de trafic complexes au sol et dans l'espace aérien peuvent y être reproduites sans danger afin d'étudier le fonctionnement des systèmes autonomes.</p><p>2. Aujourd'hui, il n'est possible de recourir à des robots de livraison sur des routes publiques et des trottoirs qu'avec une autorisation exceptionnelle et dans le cadre d'un essai pilote de durée limitée.</p><p>3. Dans le cadre de la procédure de consultation concernant la révision partielle de la loi fédérale sur la circulation routière réalisée en 2020, le Conseil fédéral a proposé que des compétences en matière de réglementation de la conduite automatisée lui sont attribuées (art. 25a, al. 3, du projet LCR). Ces compétences lui permettraient aussi de régler les conditions d'admission à la circulation des robots de livraison.</p><p>4. En Suisse, la normalisation technique en matière de routes relève de la compétence de l'Association suisse des professionnels de la route et des transports (VSS). Partenaire de l'Association suisse de normalisation (SNV), la VSS collabore également avec le registre national destiné à la publication de normes, standards et autres réglementations (REGnorm). Lors de l'élaboration des normes suisses, les normes des organisations européennes et internationales sont également prises en considération.</p><p>En règle générale, les normes techniques édictées par des organisations de droit privé ne constituent pas des prescriptions générales contraignantes. Elles peuvent toutefois revêtir un caractère obligatoire si la Confédération et les cantons y renvoient dans leurs actes législatifs.</p><p>A l'heure actuelle, il n'est pas possible de déterminer dans quelle mesure le projet de normalisation mentionné dans l'interpellation (ISO/4448) influera sur la normalisation suisse ni s'il faudra s'y référer dans les actes législatifs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Quels enseignements a-t-on tiré des tests réalisés par la poste avec des robots de livraison ? De nouveaux tests avec des robots de livraison ou des drones automatisés sont-ils prévus ou autorisés ?</p><p>2. A l'heure actuelle, les entreprises privées ont-elles des possibilités légales d'utiliser des robots afin de transporter des marchandises sur les trottoirs, les pistes cyclables ou les routes ? Si oui, sous quelles conditions ?</p><p>3. Dans quelle mesure la révision en cours de la loi fédérale sur la circulation routière concerne-t-elle la base légale encadrant l'usage de robots de livraisons, en particulier sur les trottoirs ?</p><p>4. Le projet de normalisation relatif à la norme ISO 4448 s'emploie à établir des recommandations pour les règles de circulation qui tiennent compte des robots. De quelle manière la Suisse participe-t-elle à ce projet de normalisation ? Ce projet a-t-il des répercussions directes sur notre législation en la matière ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Définir un cadre juridique pour l'usage des robots de livraison"
    }
  ],
  "title": "Définir un cadre juridique pour l'usage des robots de livraison"
}