{
  "id": 20213986,
  "updated": "2021-09-14T09:04:43Z",
  "additionalIndexing": "2836;28;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-09-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1631484000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3986",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La problematica relativa alla determinazione del grado di invalidità, già oggetto di vari interventi parlamentari negli scorsi anni (13.1046, 05.3070, 06.3466 e 07.5369) derivante dalla giurisprudenza del Tribunale federale dal 2004 in poi non è stata ancora risolta, nonostante il Consiglio federale avesse espresso la propria volontà di intervenire tramite una modifica delle relative Ordinanze.</p><p>Ad oggi, le differenze salariali tra i cantoni economicamente più o meno forti si sono acutizzate. Prendere in considerazione il reddito da invalido medio svizzero crea pertanto una disparità di trattamento tra i residenti in diversi cantoni. Non è infatti raro che nei cantoni economicamente meno forti, si constata che il reddito da invalido (teorico) sia superiore al reddito da valido che avrebbe percepito l'assicurato se non avesse subito il danno alla salute. Esemplificando, in Ticino nel dicembre 2021 entrerà in vigore il salario minimo, che corrisponde a mediamente ca. CHF 42 000 annui (CHF 20/orari). Tale reddito è considerevolmente inferiore ai salari medi svizzeri da invalido per persone senza formazione utilizzati per il calcolo del grado di invalidità (superiori ai CHF 60 000 annui). Evidentemente ciò implica che sia molto difficile, nei cantoni con stipendi bassi, ottenere una rendita AI nonostante vi siano alla base dei validi motivi medici.</p><p>Il Consiglio federale, nella propria risposta all'interrogazione 13.1046, aveva affermato di riconoscere la problematica e che la lettera circolare AI n.273, da concretizzare nella circolare sull'invalidità e la grande invalidità nell'assicurazione per l'invalidità con effetto dal 1.1.2014, avrebbe perlomeno mitigato la problematica. Da un punto di vista pratico non è stato così e, anzi, la situazione è peggiorata.</p><p>1. Il Consiglio federale è consapevole che la problematica più volte riconosciuta negli scorsi 15 anni non sia ancora stata risolta ed anzi è peggiorata? Concorda sulla necessità di intervenire?</p><p>2. Nella risposta ai punti 2/3 all'interrogazione 13.1046, ha indicato come vi fossero tutta una serie di questioni prese in esame e che avrebbe previsto dei correttivi in tal senso. Quali sono le conclusioni degli esami effettuati in merito? Quali sono i correttivi attuati?</p><p>3. Ci sono altre proposte o progetti concreti a livello dipartimentale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Calcolo del grado di invalidità AI"
    }
  ],
  "title": "Calcolo del grado di invalidità AI"
}