{
  "id": 20213614,
  "updated": "2021-09-30T15:17:00Z",
  "additionalIndexing": "09;34;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3108,
      "gender": "m",
      "id": 4207,
      "name": "Müller Damian",
      "officialDenomination": "Müller Damian"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2021-05-31T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2021-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1622412000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3614",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1 et 2. La reconnaissance et la clarification des normes de droit international applicables dans l'espace numérique constituent un volet important de la stratégie de politique extérieure numérique 2021-2024 du Conseil fédéral. Dans le cadre du groupe d'experts gouvernementaux de l'ONU, la Suisse a déposé en mai 2021 <a  href=\"https://www.eda.admin.ch/dam/eda/fr/documents/aussenpolitik/voelkerrecht/20210527-Schweiz-Annex-UN-GGE-Cybersecurity-2019-2021_FR.pdf\">une position nationale sur l'application du droit international</a> (www.dfae.admin.ch &gt; Politique extérieure &gt; Droit international public &gt; Respect et promotion du droit international &gt; Documents). Elle précise dans ce document que les droits et les devoirs d'un Etat neutre dans le contexte d'un conflit armé international sont en principe applicables dans le cyberespace également. Compte tenu de la dimension transnationale de l'espace numérique, les droits et les devoirs territoriaux des Etats neutres peuvent soulever des questions particulières. Le critère pertinent en matière de droit de la neutralité, à savoir le seuil des hostilités, est rempli dans le cas des cyberopérations lorsque, de par leur intensité, leur impact et leur durée, celles-ci sont assimilables à des opérations militaires cinétiques. Ce n'est qu'à cette condition que le droit de la neutralité s'applique.</p><p>3. Le service de renseignement de la Confédération (SRC) suit la situation dans le cyberespace et peut identifier, le cas échéant, l'utilisation illégale en Suisse de l'infrastructure TIC pour des cyberattaques perpétrées par des acteurs étrangers. Lorsqu'un tel abus est constaté, il existe diverses mesures pour y parer.</p><p>4. L'exportation de technologie est essentiellement régie par la loi sur le contrôle des biens : l'autorisation de transfert de biens contrôlés est refusée, entre autres, lorsque les biens à exporter contribuent à l'accumulation déstabilisatrice d'armes conventionnelles par un Etat ou à l'aggravation d'un conflit armé (art. 6 al. 1 let. b Ordonnance sur le contrôle des biens, RS 946.202.1). Les biens relevant de la loi sur le matériel de guerre ne peuvent notamment être exportés que dans le respect de la neutralité (art. 22 Loi fédérale sur le matériel de guerre, RS 514.51). Sont réservées les sanctions adoptées en vertu de la loi sur les embargos ou d'autres mesures que le Conseil fédéral peut prendre en vertu de la Constitution fédérale pour assurer le respect du droit de la neutralité.</p><p>5, 6 et 7. En temps de paix, il est exclu pour la Suisse, Etat neutre permanent, d'adhérer à une alliance militaire qui crée des obligations pour ses membres, comme l'OTAN. Tant les obligations juridiques incombant à un Etat neutre que les instruments de la politique de neutralité s'appliquent dans la perspective d'éventuels cyberconflits futurs : si l'adhésion à une alliance militaire est également exclue dans ce contexte, la Suisse en tant qu'Etat neutre peut apporter une contribution importante aux actions consultatives ou préventives menées, par exemple au sein de l'ONU ou de l'OSCE, en vue de renforcer les structures de sécurité internationales dédiées aux cyberconflits.</p><p>8 et 9. La stratégie de politique extérieure numérique 2021-2024 identifie des opportunités pour la Suisse dans le domaine de la cybersécurité, en particulier en matière de bons offices : la Suisse peut ici faire valoir son expérience et sa crédibilité dans l'espace numérique. La Genève internationale joue un rôle important, car elle peut offrir un cadre où mener en toute confiance des discussions sur la cybersécurité.</p><p>10 et 11. Le Conseil fédéral estime qu'il n'y a pas de nécessité de réinterpréter le droit et la politique de neutralité dans la perspective d'éventuels cyberconflits futurs. L'applicabilité du droit de la neutralité dans l'espace numérique est reconnue. Comme pour d'autres normes de droit international, il est nécessaire de procéder, non pas à une réinterprétation, mais à une concrétisation du droit de la neutralité dans l'optique des conditions spécifiques de l'espace numérique et de l'application de ce droit aux cas d'espèce.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le projet de rapport de sécurité 2021, approuvé par le Conseil fédéral le 28 avril 2021, attache à juste titre une grande importance aux cyberrisques. L'avancée rapide du numérique dans tous les domaines de la vie fait aussi du cyberespace un domaine essentiel pour l'avenir de la politique extérieure et de la politique de sécurité. Afin d'agir sur les nouveaux types de risque et de se défendre contre des attaques, il faut certaines capacités techniques et militaires. Mais il faut aussi absolument clarifier les normes importantes du droit international et le plan de neutralité de la Suisse. Dans ce contexte, le Conseil fédéral est prié de répondre aux questions suivantes.</p><p>1. A-t-il entrepris une clarification approfondie de la manière d'appliquer le droit de la neutralité dans le cyberespace et dans la conduite de cyberguerre ?</p><p>2. A-t-il une idée claire du moment où le seuil de guerre est franchi lors de cyberopérations ?</p><p>3. Comment s'assure-t-il que le territoire suisse n'est pas à la dispostion des belligérants impliqués dans un cyberconflit, comme l'exige le droit de la neutralité ?</p><p>4. Comment assure-t-il l'égalité de traitement des belligérants, par exemple en matière de transfert de technologie ?</p><p>5. La Suisse ne peut pas être neutre cas par cas, mais doit l'être en permanence, même en temps de paix. Que fait le Conseil fédéral en temps de paix dans la perspective de possibles cyberconflits ?</p><p>6. Dans ce domaine, quelles sont les formes de coopération internationale compatibles avec la neutralité permanente ? Quelle peut en être l'intensité ?</p><p>7. Quelle est la position que le Conseil fédéral communique aux autres Etats pour apporter du crédit à la politique de neutralité de notre pays ?</p><p>8. La neutralité de la Suisse est aussi le fondement de son rôle particulier de médiateur et de facilitateur sur le plan international. Le Conseil fédéral entend-il remplir ce rôle à l'ère des cyberconflits ? Comment compte-t-il s'y prendre ?</p><p>9. Quels domaines représentent, à son avis, une opportunité particulière pour la Suisse ?</p><p>10. S'il se limite à développer une pratique de la neutralité au cas par cas, a-t-il conscience qu'il risque de contrevenir involontairement au droit international, de négliger les règles de neutralité, de ne pas utiliser efficacement les moyens techniques mis en place et de mal utiliser la marge de manoeuvre dont il dispose sur le plan international ?</p><p>11. A la fin de la guerre froide, le Conseil fédéral a publié un rapport sur la neutralité qui réinterprétait le droit et la politique de neutralité sous un angle contemporain pour l'époque. N'est-il pas d'avis qu'un tel état des lieux est devenu un nouvelle fois nécessaire aujourd'hui ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La Suisse est-elle préparée à une cyberguerre du point de vue de la neutralité?"
    }
  ],
  "title": "La Suisse est-elle préparée à une cyberguerre du point de vue de la neutralité?"
}