{
  "id": 20213692,
  "updated": "2021-10-01T10:14:52Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3131,
      "gender": "m",
      "id": 4230,
      "name": "Bregy Philipp Matthias",
      "officialDenomination": "Bregy"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-06-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-08-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623621600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3692",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Pflanzenschutzmittel und Medikamente haben vieles gemeinsam - sie müssen laufend weiterentwickelt werden. Dadurch wird ihre Wirksamkeit erhöht und Resistenzen werden verhindert. Gleichzeitig steigt die Sicherheit für Anwendende und Umwelt. Was bei Medikamenten eine Selbstverständlichkeit ist, scheint für Pflanzenschutzmittel nicht zu gelten. Seit gut 2 Jahren ist das Schweizer Zulassungsverfahren faktisch blockiert, während zahlreiche Produkte vom Markt verschwanden und verschwinden. Diese Entwicklung ist besorgniserregend. Das Bundesamt für Landwirtschaft schreibt in seinem Begleitbrief vom 28. Januar 2021 zur Konsultation der Änderung von Anhang 1 der Pflanzenschutzmittelverordnung: \"Die Streichung von 20 Wirkstoffen schränkt die Möglichkeit ein, Nutzpflanzen vor Schadorganismen zu schützen.\" Betroffen sind gemäss BLW folgende Kulturen: Zwiebel-Gemüse, Salate, Bohnen, Kefen, Rhabarber, Rucola, Johannis- und Stachelbeeren, Kirschen, Brombeeren, Haselnüsse und Esskastanien, Rosenkohl, Kernobst und Raps. Auch Zuckerrüben können seit 2019 nicht mehr ausreichend geschützt werden. Ihre Anbaufläche ist insbesondre wegen einem fehlenden Pflanzenschutz in den vergangenen Jahren um über 5000 ha eingebrochen. </p><p>Während die Landwirtschaft für den Schutz ihrer Kulturen dringend auf ein funktionierendes Zulassungsverfahren angewiesen ist, brauchen die Agrarunternehmen verlässliche Rahmenbedingungen, welche es ihnen ermöglichen, Innovationen auf den Schweizer Markt zu bringen. Beides scheint aktuell nicht gewährleistet.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Zwischen dem 1. Januar 2016 und dem 1. Juli 2021 wurden 67 Wirkstoffe aus dem Anhang 1 der Pflanzenschutzmittelverordnung (PSMV; SR 916.161,) gestrichen und 511 Produkten die Bewilligung entzogen.</p><p>2. Im gleichen Zeitraum wurden 28 neue Stoffe oder Organismen in den Anhang 1 der PSMV aufgenommen und 252 neue Produkte zugelassen.</p><p>3. und 4. Die Frist für die Bearbeitung eines Bewilligungsgesuchs für ein neues Produkt ist sehr unterschiedlich. Dies kann 18 Monate dauern, wenn das vorgelegte Dossier vollständig ist, und mehrere Jahre, wenn zusätzliche Informationen von der Gesuchstellerin benötigt werden. Am 1. Juli 2021 waren 391 Bewilligungsgesuche für neue Produkte bei der Zulassungsstelle hängig.</p><p>5. und 6. Bis 2018 betrug die Frist für die Bearbeitung eines Bewilligungsgesuchs für ein neues Produkt mit vollständig vorgelegtem Dossier 12 Monate. Seit 2018 und aufgrund eines Entscheids des Bundesgerichts kommt den im Sinne von Artikel 12 Absatz 3 des Bundesgesetzes über den Natur- und Heimatschutz (SR 451) anerkannten Organisationen im Zulassungsverfahren Parteistellung zu. Um diesen Organisationen die Möglichkeit einzuräumen, ihr Recht auf Parteistellung geltend zu machen, ist ein Verfahren zur Publikation im Bundesblatt eingeführt worden. Bei der Ausübung dieses Rechts können die Organisationen die wissenschaftlichen Beurteilungsberichte einsehen sowie Kommentare einbringen. Diese werden von der Beurteilungsstelle evaluiert, bevor eine Entscheidung getroffen wird. Diese zusätzliche Arbeit hat zu Verzögerungen bei der Bearbeitung der Bewilligungsgesuche geführt. Da die wissenschaftliche Risikoabschätzung in international vereinbarten Methoden (OECD, EU) festgelegt ist, hat dieses neue Verfahren keine Auswirkungen auf den Inhalt der Beurteilungsberichte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, um die Beantwortung folgender Fragen: </p><p>1. Wie vielen Wirkstoffen und Produkten wurden in den vergangenen 5 Jahre die Zulassung entzogen?</p><p>2. Wie viele Neuzulassungen wurden in demselben Zeitraum erteilt? </p><p>3. Innert welchen Fristen (ab Anmeldung bis Bewilligungserteilung) ist die Neuzulassung jeweils erfolgt?</p><p>4. Wie viele Produkte warten aktuell auf einen Zulassungsentscheid und allenfalls wie lange?</p><p>5. Für den Fall überdurchschnittlich langer Wartefristen: Was sind die Gründe für die Verzögerung?</p><p>6. Wie hat sich die Mitwirkung der NGOs auf den Zulassungsprozess auswirkt (Verfahrensdauer, Verfahrenskosten), wie auf die Verbesserung der Zulassungsentscheide (Inhalt und Qualität Zulassungsentscheide)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Pflanzenschutzmittel-Zulassung. Verbesserung der Transparenz"
    }
  ],
  "title": "Pflanzenschutzmittel-Zulassung. Verbesserung der Transparenz"
}