{
  "id": 20213428,
  "updated": "2023-03-20T07:22:30Z",
  "additionalIndexing": "2841;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3161,
      "gender": "f",
      "id": 4301,
      "name": "Prezioso Batou Stefania",
      "officialDenomination": "Prezioso"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-03-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-05-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3161,
        "gender": "f",
        "id": 4301,
        "name": "Prezioso Batou Stefania",
        "officialDenomination": "Prezioso"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3428",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat anerkennt die Wichtigkeit der HPV-Impfung von Mädchen und Jungen, respektive jungen Frauen und Männern in der Schweiz. Die seit 2007 im Rahmen kantonaler Programme bis 26 Jahre gratis (franchisenbefreit und ohne Selbstbehalt) angebotene Impfung hat gemäss nationalem Durchimpfungsmonitoring bei den 16-jährigen eine Durchimpfungsrate von knapp 60% (Mädchen) resp. knapp 20% (Jungen) erreicht, wobei es grosse kantonale Unterschiede gibt (17-74%). In den letzten Jahren hat diese Rate schweizweit bei den Mädchen nicht mehr zugenommen. Um einen Herdenschutz zu erreichen, hat das Bundesamt für Gesundheit (BAG) sich zum Ziel gesetzt, dass 80% der Mädchen vollständig geimpft sein sollen.</p><p>Um eine höhere Durchimpfungsrate zu erreichen, sind weitere Massnahmen notwendig. Eine nationale Impfkampagne erscheint insbesondere angesichts der grossen kantonalen Unterschiede jedoch nicht das beste Mittel der Wahl zu sein. Um einen möglichst grossen Effekt zu erzielen, sollten primär in bevölkerungsreichen Regionen und Kantonen, welche eine niedrige Durchimpfungsrate aufweisen, Anstrengungen unternommen werden.</p><p>Gründe für kantonale Unterschiede bei Durchimpfungsraten generell wurden bereits untersucht, es sind einerseits soziokulturelle Faktoren und andererseits Implementierungsaspekte der jeweiligen kantonalen Impfprogramme. So leistet die systematische Bereitstellung von Informationen und das Angebot der Impfungen in Schulen einen wichtigen Beitrag, um hohe Impfraten zu erzielen.</p><p>Um die Gründe für die stagnierende Durchimpfungsrate bei HPV besser zu kennen, ist eine Situationsanalyse geplant, welche jedoch wegen der Pandemie auf 2022 verschoben werden musste. Mögliche Problematiken in der Umsetzung der kantonalen Programme sollen in dieser Situationsanalyse ebenfalls genauer untersucht werden.</p><p>In der Antwort auf 20.4499 Ip Lohr bekräftigt der Bundesrat zudem die Unterstützung für die verschiedenen Bemühungen, um die HPV-Impfrate zu erhöhen. Dazu gehört unter anderem auch die im letzten Jahr vom Schweizerischen Konsumentenforum (<a  href=\"http://www.konsum.ch\">www.konsum.ch</a>) initiierte und breit abgestützte HPV-Allianz, die mit verschiedenen Massnahmen auf die Problematik aufmerksam macht und weiterhin machen wird.</p><p>Aus diesen Gründen sieht der Bundesrat zum aktuellen Zeitpunkt keine Veranlassung, eine nationale HPV-Impfkampagne durchzuführen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine nationale Kampagne zur Impfung gegen das Humane Papillomavirus (HPV) zu lancieren. Die Kosten sollen ohne Franchise und Selbstbehalt von der Krankenversicherung übernommen werden.</p><p>Das HPV ist die häufigste Ursache für sexuell übertragbare Infektionen (STI) in der Schweiz. Es ist verantwortlich für Genitalwarzen, Krebsvorstufen und Gebärmutterhalskrebs - nach Brustkrebs der zweithäufigsten Krebserkrankung bei Frauen. Die Impfung ist das beste Mittel, um sich davor zu schützen. Aufgrund von HPV-Infektionen entwickeln in der Schweiz, ohne Impfung, 6 von 100 Frauen eine Krebsvorstufe und 1 von 100 Frauen erkrankt an Gebärmutterhalskrebs.</p><p>Seit 2019 ist Gardasil 9 in der Schweiz erhältlich. Der Impfstoff schützt gegen 10 Typen von HPV und weist eine erhöhte Wirksamkeit auf. Er ist sicher und gut verträglich. Das BAG empfiehlt die Anwendung für Mädchen und Frauen von 11 bis 26 Jahren; idealerweise wird die Impfung vor einem Alter von 15 Jahren durchgeführt. Die Empfehlung gilt seit 2015 auch für Personen männlichen Geschlechts, wenn auch nur zur Ergänzung. </p><p>Das BAG gibt an, dass von 2017 bis 2019 59 Prozent der 16-jährigen Frauen zwei Impfdosen erhalten haben - gegenüber einem Anteil von 17 Prozent bei den jungen Männern. 2015 betrug die HPV-Durchimpfungsrate bei den 16-jährigen Frauen zwischen 27 und 78 Prozent, je nach Kanton. Während die Westschweizer Kantone bei der Durchimpfung von jungen Frauen besser abschneiden, ist das Steigerungspotenzial bei den jungen Männern auf beiden Seiten des Röstigrabens beträchtlich. </p><p>Die Wirksamkeit von nationalen Impfkampagnen ist erwiesen. Mit einer derzeitigen Durchimpfungsrate von 80 Prozent der Australierinnen und 75 Prozent der Australier im Alter von 15 Jahren dürfte sich die Verbreitung des Virus und damit das Infektions- und Gebärmutterhalskrebsrisiko nach epidemiologischen Modellberechnungen stoppen lassen. Die WHO hat im November 2020 an die Staaten appelliert, Aktionspläne zu verabschieden, um diese Krebsart bis 2050 auszumerzen und eine Durchimpfungsrate von 90 Prozent zu erreichen. </p><p>Gemäss seiner Antwort auf die Interpellation 20.4499 strebt der Bundesrat bei den jungen Frauen eine Durchimpfungsrate von 80 Prozent an. Die Impfung junger Männer dürfte indirekt ebenfalls dazu beitragen, Gebärmutterhalskrebs zu reduzieren. Seit der Interpellation 15.3162 hat sich die Situation weiterentwickelt. Der vom Bundesrat vertretene Doppelstandard ist nicht mehr zulässig. Zumal Frauen wie Männer von der Impfung gegen das HPV profitieren, ist es an der Zeit, dass diese gesundheitliche Frage nicht länger auf den Schultern der Frauen lastet.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Für eine nationale Kampagne zur kostenlosen Impfung gegen das Humane Papillomavirus"
    }
  ],
  "title": "Für eine nationale Kampagne zur kostenlosen Impfung gegen das Humane Papillomavirus"
}