{
  "id": 20213392,
  "updated": "2021-03-23T15:49:10Z",
  "additionalIndexing": "55;10;52;15;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3139,
      "gender": "m",
      "id": 4247,
      "name": "Baumann Kilian",
      "officialDenomination": "Baumann"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3139,
        "gender": "m",
        "id": 4247,
        "name": "Baumann Kilian",
        "officialDenomination": "Baumann"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3392",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die \"Vom-Hof-auf-den-Tisch\"-Strategie wurde 2019 beschlossen. Sie wird im Rahmen der Gemeinsamen Agrarpolitik der EU ab 2023 umgesetzt. Benachbarte Regionen der Schweiz sind bereits aktiv, zum Beispiel Bayern (30% Bio bis 2030), Baden-Württemberg (30-40% Bio bis 2030) und Österreich (aktuell 26% Bio, steigend). Sie sorgen mit Aktionsplänen dafür, dass der Konsum mit der Produktion im Gleichgewicht bleibt, zum Beispiel mit Bio in der Verpflegung von Schulen, Spitälern oder Altersheimen. Mit der schnellen ökologischen Weiterentwicklung der EU-Ernährungspolitik verliert die Schweiz eines der zentralen Argumente für die einheimische Produktion. Mit der aktuellen Sistierung der Agrarpolitik droht der Stillstand zum Rückschritt zu werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. - 4. Die Richtung, die der Bundesrat dem Parlament in seiner Botschaft zur Weiterentwicklung der Agrarpolitik ab 2022 (AP22+) vorschlägt, deckt sich weitgehend mit der landwirtschaftlichen Strategie \"Vom Hof auf den Tisch\" (Farm-to-Fork-Strategie) der europäischen Union. Das Parlament hat jedoch beschlossen, das Projekt AP22+ zu sistieren. Es hat den Bundesrat beauftragt, einen Bericht zur Beantwortung der Postulate 20.3931 \"Zukünftige Ausrichtung der Agrarpolitik\" und 21.3015 \"Zukünftige Ausrichtung der Agrarpolitik. Ergänzung des Auftrags an den Bundesrat\" vorzulegen. Dieser Bericht des Bundesrates soll insbesondere auf folgende Punkte eingehen:</p><p>- Massnahmen zur Aufrechterhaltung des Selbstversorgungsgrades</p><p>- Erweiterung der Agrarpolitik in Richtung einer ganzheitlichen Politik für gesunde Ernährung und nachhaltige Lebensmittelproduktion;</p><p>- Möglichst weitgehende Schliessung der Kreisläufe aller Nährstoffe über die gesamte Wertschöpfungskette inklusive Konsum;</p><p>- Reduktion der Komplexität und Fokussierung auf besonders wirksame agrarpolitische Instrumente; Reduktion des administrativen Aufwandes für die Landwirtschaft und Reduktion der Verwaltung beim Bund und den Kantonen;</p><p>- Rahmenbedingungen schaffen für eine möglichst grosse unternehmerische Freiheit und wirtschaftliche Perspektive für die Land- und Ernährungswirtschaft;</p><p>- Reduktion von Wettbewerbsverzerrungen zwischen Inlandproduktion und Importen aufgrund unterschiedlicher gesetzlicher Vorschriften für die Produktion unter Berücksichtigung internationaler Verpflichtungen;</p><p>- Förderung und Unterstützung von Direktverkauf und kurzen Vertriebswegen;</p><p>- Massnahmen gegen die Lebensmittelverschwendung, z. B. Vorgehen gegen eine übermässige Standardisierung von Obst und Gemüse oder andere Massnahmen, die in das Gesetz aufgenommen werden könnten.</p><p>Das Eidgenössische Departement für Wirtschaft, Bildung und Forschung (WBF) hat eine Projektorganisation für die Erarbeitung des Berichts aufgegleist. Eine externe Begleitgruppe bestehend aus Vertreterinnen und Vertretern der verschiedenen Anspruchsgruppen der Land- und Ernährungswirtschaft wird den Prozess begleiten. Im Bericht zu den Postulaten werden die in der vorliegenden Interpellation aufgeworfenen Fragestellungen geprüft und allfällige Lösungsansätze vorgeschlagen, sollte sich Handlungsbedarf abzeichnen. Er wird spätestens 2022 zur Verfügung stehen. Je nach Inhalt des Berichts wird das Parlament zu einem späteren Zeitpunkt entscheiden, ob es die Diskussion über die AP22+ wieder aufnimmt oder die Vorlage an den Bundesrat zurückweist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In Beantwortung meiner Vorstösse 20.5408 und 20.5489 schreibt der Bundesrat, die Botschaft zur künftigen Entwicklung der Agrarpolitik 2022 plus decke sich weitgehend mit den agrarpolitischen Elementen der \"Vom-Hof-auf-den-Tisch-Strategie\" der Europäischen Union. Nachdem die Agrarpolitik 2022 plus sistiert wurde, stellen sich folgende Fragen:</p><p>1. Wo wird sich der Bundesrat nun vertieft mit den Zielen und Massnahmen der Strategie auseinanderzusetzen? Ist er bereit, dies im Rahmen der Kommissionsmotion 20.3931 zu tun? Sieht er Alternativen?</p><p>2. Wie will er die folgenden Ziele der \"Vom-Hof-auf-den-Tisch-Strategie\" erreichen?</p><p>a. Gestaltung einer für Verbraucher, Erzeuger, Klima und Umwelt förderlichen Lebensmittelversorgungskette</p><p>b. Sicherstellung einer nachhaltigen Lebensmittelproduktion, namentlich durch einen Bio-Anteil von 25 Prozent bis 2030</p><p>c. Förderung nachhaltiger Verfahren in den Bereichen Lebensmittelverarbeitung, Grosshandel, Einzelhandel, Gastgewerbe und Verpflegungsdienstleistungen</p><p>d. Förderung eines nachhaltigen Lebensmittelverzehrs und Erleichterung der Umstellung auf eine gesunde und nachhaltige Ernährung</p><p>3. Wie will er die Klima- und Biodiversitätsziele rechtzeitig erreichen?</p><p>4. Wie geht er mit dem geplanten Grenzschutz der EU gegen Produkte um, die nicht den EU-Zielen entsprechen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einschätzungen zu einer Farm-to-Fork-Strategie nach der Sistierung der Agrarpolitik 2022 plus"
    }
  ],
  "title": "Einschätzungen zu einer Farm-to-Fork-Strategie nach der Sistierung der Agrarpolitik 2022 plus"
}