{
  "id": 20213110,
  "updated": "2021-03-11T14:47:26Z",
  "additionalIndexing": "2811;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3164,
      "gender": "f",
      "id": 4272,
      "name": "Klopfenstein Broggini Delphine",
      "officialDenomination": "Klopfenstein Broggini"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-03-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-04-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615330800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3150,
        "gender": "m",
        "id": 4258,
        "name": "Egger Kurt",
        "officialDenomination": "Egger Kurt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3110",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'autrice dell'interpellanza rinvia alle constatazioni del Comitato dell'ONU per i diritti umani (qui di seguito Comitato) nel caso Teitiota contro la Nuova Zelanda, trattato nel gennaio 2020 (CCPR/C/127/D/2728/2016). Il Comitato, pur respingendo la domanda del signor Teitiota, ha indicato in linea generale che le persone in fuga dagli effetti dei cambiamenti climatici e delle catastrofi naturali non dovrebbero essere rimpatriate verso i loro Paesi qualora i loro diritti umani fondamentali fossero a rischio una volta fatto ritorno.</p><p>A parere del Consiglio federale, queste conclusioni non implicano per i Paesi di accoglienza alcun obbligo di prevedere nel loro diritto nazionale uno status generale di asilo per \"migranti climatici\" che andrebbe quindi oltre il campo di applicazione della Convenzione sullo statuto dei rifugiati (RS 0.142.30). Le considerazioni del Comitato non erano incentrate sulla questione dello status delle persone in questione, bensì sulla constatazione che in virtù del Patto internazionale relativo ai diritti civili e politici (RS 0.103.2) può essere illegale rinviare persone in Paesi in cui potrebbero essere esposte a rischi potenzialmente fatali a causa degli effetti dei cambiamenti climatici oppure subire trattamenti crudeli, inumani o degradanti.</p><p>Con le disposizioni del diritto in materia di stranieri e di asilo relative all'ammissione provvisoria (art. 44 LAsi; RS 142.20 nonché art. 83 segg. LStrI; RS 142.31) la Svizzera dispone delle basi legali necessarie per far fronte ai rischi menzionati dal Comitato. È pertanto possibile offrire la necessaria protezione alle persone che si trovano in Svizzera e non adempiono le condizioni per la concessione dello status d'asilo o per il rilascio di un permesso di diritto degli stranieri ma la cui vita e integrità fisica sarebbero concretamente minacciate in caso di ritorno nel Paese d'origine, in particolare a causa della situazione climatica in loco. È inoltre possibile sospendere temporaneamente l'esecuzione degli allontanamenti verso una regione colpita da una catastrofe naturale.</p><p>Il Consiglio federale sottolinea infine il suo sostegno alle iniziative nazionali e internazionali volte a migliorare la protezione delle persone costrette ad abbandonare la loro regione o il loro Paese d'origine a causa di catastrofi naturali o degli effetti del cambiamento climatico. Ad esempio, da molti anni la Svizzera si adopera nel quadro della sua iniziativa Nansen e della piattaforma sulle migrazioni dovute a catastrofi naturali (Platform on Disaster Displacement) al fine di potenziare la cooperazione volontaria degli Stati in questo settore. Partecipa inoltre a progetti volti a promuovere strategie di adattamento alle catastrofi naturali e a proteggere i migranti. Infine, si adopera preventivamente nel settore della riduzione dei rischi da catastrofe (Disaster Risk Reduction) per evitare che le persone siano costrette a lasciare il loro luogo d'origine a causa di catastrofi naturali.</p><p>Il Consiglio federale conferma pertanto l'opinione espressa in risposta alla mozione Zysiadis (07.3816) e all'interpellanza Rennwald (10.3036) secondo cui non reputa opportuno creare uno status d'asilo per \"migranti climatici\" né modificare di conseguenza il diritto svizzero in materia d'asilo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Da un anno, il Comitato dell'ONU per i diritti umani riconosce il cambiamento climatico come motivo d'asilo, uno status che i governi dovrebbero ormai integrare.</p><p>Stando all'Internal Displacement Monitoring Centre, circa 17,2 milioni di persone di 148 Stati hanno dovuto abbandonare il loro domicilio o il loro Paese a causa di catastrofi naturali. Questa situazione rischia di peggiorare a causa del riscaldamento globale. </p><p>Secondo un rapporto dell'Alto Commissariato dell'ONU per i rifugiati, le persone obbligate a lasciare il loro Paese a causa di disastri naturali necessitano di una protezione internazionale. Per tutelarle, sono sempre più indispensabili consulenze giuridiche nonché una definizione e norme chiare.</p><p>In base alle più recenti stime della Banca mondiale, le migrazioni legate al clima aumenteranno, raggiungendo oltre 140 milioni di persone nei prossimi 30 anni. </p><p>Come intende il Consiglio federale attuare in Svizzera la decisione del Comitato dell'ONU per i diritti umani di riconoscere il cambiamento climatico come motivo d'asilo, in particolare adeguando la normativa che disciplina la concessione dell'asilo in Svizzera?</p><p>Per prevenire una catastrofe umanitaria senza precedenti, il Consiglio federale ha finalmente deciso di stabilire una definizione per le persone sfollate a causa di catastrofi naturali dovute al cambiamento climatico e di riconoscere loro lo status di rifugiati ai sensi della Convenzione del 1951 sullo statuto dei rifugiati in modo da meglio proteggerle?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il cambiamento climatico come motivo d'asilo. Per uno status di rifugiato"
    }
  ],
  "title": "Il cambiamento climatico come motivo d'asilo. Per uno status di rifugiato"
}