{
  "id": 20213358,
  "updated": "2021-06-18T10:54:52Z",
  "additionalIndexing": "55;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3358",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le tecniche innovative di selezione vegetale come l'editing genomico offrono grandi opportunità di sviluppo di piante resistenti alle malattie e, quindi, di un'agricoltura più sostenibile e produttiva. </p><p>Secondo il Consiglio federale, nel 2018 non era ancora possibile dire se i prodotti ottenuti con le nuove tecniche erano considerati \"organismi geneticamente modificati\" (OGM). Dal momento che i risultati della verifica delle basi legislative condotta dal DATEC e dal DEFR non sono stati pubblicati, non è possibile farne una valutazione. Tuttavia, su tale base sembra che il Consiglio federale ritenga che esista ora una necessità di adeguamento molto limitata e non urgente. Per contro, le Accademie svizzere delle scienze propongono una valutazione del rischio riferita in modo particolare ai prodotti, segnalando una necessità urgente di agire ai fini della classificazione delle piante dal genoma modificato con singole mutazioni puntuali.</p><p>Da allora il Consiglio federale ha più volte respinto regolamenti differenziati per gli organismi basati sulle nuove tecniche di selezione, classificandoli genericamente come OGM e sottoponendoli alle disposizioni della legge sull'ingegneria genetica e alla moratoria. In tale contesto ha ribadito, per le nuove tecniche, la mancanza di una \"history of safe use\", un concetto nuovo nel diritto svizzero in materia di ingegneria genetica e a oggi non ancora ben definito. Mentre in tutto il mondo si fa sempre più ampio uso delle tecniche di selezione vegetale, l'incertezza che regna attorno alla classificazione di queste tecniche in Svizzera costituisce un ostacolo alla ricerca e ne blocca l'impiego pratico nella moderna selezione vegetale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1) Dalla verifica delle condizioni quadro giuridiche per le nuove tecniche di selezione vegetale effettuata dal Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni (DATEC) e del Dipartimento dell'economia, della formazione e della ricerca (DEFR) è emerso quanto che i prodotti dei nuovi metodi di ingegneria genetica rientrano nell'attuale legislazione sull'ingegneria genetica. In base al diritto vigente, per qualificare un organismo come geneticamente modificato (OGM) non è determinante soltanto il prodotto finale, bensì anche il processo di produzione (cfr. art. 3 cpv. 1 lett. d dell'ordinanza sull'utilizzazione degli organismi nell'ambiente; OEDA, RS 814.911).</p><p>Nel rapporto in adempimento del postulato Chevalley (20.4211) \"Criteri di applicazione del diritto sull'ingegneria genetica\", il Consiglio federale effettuerà un'analisi per rispondere alle questioni giuridiche aperte riguardo ai nuovi metodi di ingegneria genetica. Saranno parte integrante del rapporto anche gli sviluppi concernenti i nuovi metodi di ingegneria genetica nell'Unione europea.</p><p>2) La legislazione svizzera non contempla il concetto di \"history of safe use\", o storia di uso sicuro. D'altro canto, l'approccio graduale (\"step by step\") del diritto europeo è molto simile alla \"history of safe use\". Lo sviluppatore deve fornire i dati necessari a dimostrazione della sicurezza per l'uomo, gli animali e l'ambiente in merito a ogni prodotto e secondo l'approccio graduale (\"step-by-step\"). Non si tratta quindi solo di una questione legata alla durata d'uso, ma anche alla raccolta di dati ed esperienze attendibili riguardo all'uso anche in ambienti di complessità crescente (sistemi chiusi, serre, emissioni sperimentali).</p><p>3 e 4) La moratoria non limita la ricerca nei sistemi chiusi o nelle emissioni sperimentali. In Svizzera, la maggior parte dei dati che documentano la sicurezza per l'uomo, gli animali e l'ambiente possono essere rilevati secondo l'approccio graduale (\"step-by-step\"). In questo modo, dovrebbe essere possibile valutare anche gli organismi e i prodotti destinati all'impiego nell'ambiente ottenuti con nuovi metodi di ingegneria genetica. Le numerose emissioni sperimentali effettuate in un sito protetto (\"protected site\") dimostrano che i costi per implementarle sono sopportabili.</p><p>5) Per evitare di rivalutare prodotti per i quali erano già disponibili i dati e le esperienze d'uso al momento dell'emanazione della normativa, sono state escluse dall'applicazione della LIG le piante ottenute da mutagenesi utilizzate all'epoca. Fatta eccezione di queste piante, tutte le piante OGM che rientrano nella definizione di OGM ai sensi della legislazione sull'ingegneria genetica devono essere sottoposte alla procedura di autorizzazione (cfr. risposte 2-4), che attesta la sicurezza del prodotto per l'uomo, l'animale e l'ambiente.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. A quali risultati dettagliati è pervenuto l'esame delle condizioni quadro normative per le nuove tecniche di selezione vegetale svolto dal DATEC e dal DEFR?</p><p>2. Secondo il Consiglio federale, quanto tempo serve per definire una \"history of safe use\" per una nuova tecnica di selezione vegetale?</p><p>3. È opportuno bloccare l'applicazione pratica di tutte le nuove tecniche di selezione vegetale fino all'esistenza di una \"history of good use\"?</p><p>4. In che modo è possibile generare una \"history of good use\" per le tecniche la cui applicazione su larga scala è in pratica vietata (ad es. a seguito di una moratoria)?</p><p>5. Il Consiglio federale ritiene che, per le piante transgeniche coltivate da più di 25 anni ormai su ben il 13 per cento delle superfici coltive mondiali, esista una \"history of good use\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Incertezza del diritto nelle tecniche innovative di selezione vegetale"
    }
  ],
  "title": "Incertezza del diritto nelle tecniche innovative di selezione vegetale"
}