{
  "id": 20213739,
  "updated": "2021-06-17T15:51:16Z",
  "additionalIndexing": "34;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-09-01T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623794400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "speaker"
    }
  ],
  "shortId": "21.3739",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'environnement dans lequel évolue la Poste a énormément changé au cours des deux dernières décennies. Le volume des lettres et les opérations au guichet s'effondrent, tendance qui n'est pas près de s'arrêter. Le marché des colis connaît certes une forte croissance, mais comme la Poste n'a pas de monopole dans ce domaine, les marges qu'elle dégage sont faibles. Cette évolution a un impact évident sur le bénéfice de la Poste (178 millions en 2020 contre 255 millions en 2019).</p><p>Les efforts que déploie la direction de la Poste pour continuer à offrir un service public fondé sur le principe de l'autofinancement doivent être salués et soutenus. Les mesures de modernisation prises ces dernières années doivent être poursuivies. La stratégie de la Poste pour les années 2021 à 2024, baptisée \" Poste de demain \", est un pas dans la bonne direction. Elle prévoit de renforcer l'autonomie financière de la Poste, grâce notamment à une coopération plus étroite - mais non discriminatoire - avec des acteurs privés.</p><p>Dans son rapport en réponse au postulat 19.3532, le Conseil fédéral propose plusieurs options pour adapter le service universel de la Poste aux nouveaux besoins de la population et des entreprises, sans renoncer au principe de l'autofinancement : exigences en matière de neutralité technologique, adaptation du service universel dans les opérations de paiement, prise en compte des nouveaux développements en matière de mobilité de la population, fréquence de distribution des lettres, etc. Toutes ces options, qui pourraient contribuer à stabiliser la situation financière de la Poste, doivent être examinées. Il est important de donner à la Poste une plus grande marge de manoeuvre pour qu'elle puisse moderniser ses services sans que ses clients subissent des pertes de qualité.</p><p>Les discussions sur la levée de l'interdiction - pour PostFinance - d'accorder des prêts, notamment hypothécaires, mais aussi sur sa privatisation, sont plus avancées et doivent être menées séparément.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans son rapport en réponse au postulat 19.3532, le Conseil fédéral a indiqué qu'il juge indispensable une discussion de fond sur la conception et le financement futurs du service universel dans le domaine des services postaux et de paiement.</p><p>Le message du 30 juin 2021 concernant une modification de la loi sur l'organisation de la Poste (LOP) vise à permettre à PostFinance d'octroyer des hypothèques et des crédits à des tiers à son compte. L'entrée de PostFinance sur les marchés correspondants s'accompagnera de la cession de la majorité de contrôle que la Poste (et donc indirectement la Confédération) détient dans PostFinance. La privatisation ne pourra cependant se faire qu'une fois clarifiées les conséquences de la sortie de PostFinance du groupe de la Poste sur le service universel en matière de services postaux et de trafic des paiements.</p><p>La mise en place de la \" commission d'experts Service universel postal \" a représenté la première étape concrète dans la réorganisation du service universel.</p><p>La présente motion souhaite anticiper la question du financement en inscrivant le principe de l'autofinancement dans la stratégie d'entreprise de la Poste après l'horizon 2024. A ce sujet, il convient de noter ce qui suit :</p><p>- Il n'incombe pas au Conseil fédéral de décider de la stratégie d'entreprise de la Poste. Le Conseil fédéral dispose des objectifs stratégiques comme instruments de gestion. Il doit respecter le cadre légal et réglementaire applicable lorsqu'il formule ces objectifs.</p><p>- Le principe de l'autofinancement est inscrit dans la loi sur la poste (LPO).</p><p>- Dans le cadre de la discussion de fond lancée par le Conseil fédéral sur l'avenir du service postal universel, il conviendra d'examiner si le principe de l'autofinancement représente toujours la forme de financement la plus durable pour un service universel redéfini, compte tenu de la dynamique du comportement des clients et de la technologie.</p><p>- La révision de la LOP est indépendante de celle de la LPO et elle doit se faire avant celle-ci.</p><p>Pour ces raisons, le Conseil fédéral considère que la motion est prématurée et n'est pas suffisamment adaptée au contexte général.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'inscrire le principe de l'autofinancement de la Poste dans la stratégie de cette dernière pour les années 2025 à 2028. La voie empruntée par la Poste avec sa stratégie pour les années 2021 à 2024, baptisée \" Poste de demain \", doit être poursuivie. La Poste doit pouvoir continuer à financer le service universel par ses propres moyens. La question de la levée de l'interdiction - pour PostFinance - d'accorder des prêts, notamment hypothécaires, et celle d'une éventuelle privatisation ne devraient pas faire partie de ce mandat et être traitées séparément.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Poursuite de la modernisation de la Poste"
    }
  ],
  "title": "Poursuite de la modernisation de la Poste"
}