{
  "id": 20213933,
  "updated": "2021-10-01T10:48:08Z",
  "additionalIndexing": "08;09;1221;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3933",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In presenza di prove valide, i tribunali israeliani hanno più volte riconosciuto la proprietà di terreni privati ai palestinesi. Evidentemente, queste decisioni non sono mai state un problema per la Svizzera. Sheikh Jarrah è un bene fondiario la cui proprietà ebraica è dimostrabile a partire dal 1875. Nonostante infiniti procedimenti giudiziari, gli abitanti del luogo non sono riusciti a provare di esserne i legittimi proprietari. Le famiglie di alcuni ricorrenti avevano riconosciuto la proprietà ebraica già prima del 1982. Alcuni hanno sostenuto di aver comprato i terreni nel 1991 (18 anni dopo la sua registrazione come proprietà ebraica nel 1973) da uno sconosciuto di nome Ismail, senza presentare prove di un effettivo acquisto. Analogamente, non ci sono prove nemmeno a sostegno dell'argomentazione secondo cui gli immobili fossero stati promessi dalle autorità giordane durante la loro occupazione (illegale). Sono stati presentati documenti falsi. Di fronte alla sconfitta definitiva in tribunale, i ricorrenti palestinesi hanno rivendicato lo statuto di locatari, in modo da non poter essere allontanati dalle abitazioni. Secondo la Corte suprema (1989), in quanto locatari, era normale che gli abitanti pagassero una pigione ai proprietari. Si sono rifiutati di farlo. Ne è conseguito un procedimento giudiziario che si è concluso con una decisione di sfratto. Proprio in questo caso, non ci si dovrebbe basare sui pregiudizi, ma sui fatti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale non prende posizione sui singoli casi legati a titoli di proprietà a Sheikh Jarrah.</p><p>Il diritto internazionale costituisce il quadro giuridico per l'analisi della domanda posta. L'analisi è la seguente:</p><p>Sheikh Jarrah si trova a Gerusalemme Est, annessa da Israele durante la Guerra dei sei giorni del 1967. Secondo la risoluzione 242 (1967) del Consiglio di sicurezza dell'ONU, la sovranità dello Stato di Israele oltre i confini esistenti prima della Guerra dei sei giorni (confini del 1967) non è riconosciuta. Dal momento che lo Statuto dell'ONU vieta le annessioni, l'annessione di Gerusalemme Est è nulla. Ciò vale anche per le leggi israeliane, che non hanno alcun effetto su Gerusalemme Est.</p><p>Conformemente al diritto internazionale umanitario, il territorio controllato da Israele al di fuori dei confini del 1967 è considerato Territorio occupato. L'occupazione non conferisce alcuna sovranità alla potenza occupante. Pertanto, Israele è tenuto a mantenere la situazione esistente prima dell'inizio dell'occupazione nel 1967 e non può apportare cambiamenti duraturi nel Territorio occupato. Tra questi cambiamenti rientrano anche quelli relativi alla composizione demografica del territorio.</p><p>Il diritto internazionale umanitario vieta l'allontanamento forzato di persone fuori dal Territorio occupato. Sono considerati allontanamenti forzati sia lo sfollamento forzato di persone dalle proprie abitazioni sia l'effettivo trasferimento coatto mediante la creazione di un ambiente caratterizzato dalla coercizione, qualunque essa sia. Deroghe a questo divieto sono ammesse solo nel caso di un'evacuazione, come misura temporanea, qualora la sicurezza della popolazione o necessarie misure militari lo richiedano.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La risposta del Consiglio federale alla domanda 21.7571 (ora delle domande) desta le seguenti richieste di chiarimento:</p><p>- Perché, nella sua risposta alla domanda 21.7571, il Consiglio federale ignora che quest'ultima verte esclusivamente sul rispetto della proprietà fondiaria ebraica esistente dal 1875? </p><p>- Perché il Consiglio federale ignora che gli abitanti palestinesi di Sheikh Jarrah, interessati da questa questione, adendo le vie legali presso i tribunali israeliani ne hanno riconosciuto la competenza?</p><p>- Il Consiglio federale è cosciente che con la sua risposta giuridicamente scorretta sostiene chi non perde un istante per stigmatizzare Israele? Sheikh Jarrah non è una colonia di popolamento né teatro di allontanamenti forzati; lo Stato di Israele non ha confiscato una proprietà privata, nessuno è stato allontanato dalla sua proprietà fondiaria.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "In riferimento alla risposta del Consiglio federale all'ora delle domande 21.7571 riguardante la differenziazione tra politica delle colonie di popolamento e procedimenti giudiziari"
    }
  ],
  "title": "In riferimento alla risposta del Consiglio federale all'ora delle domande 21.7571 riguardante la differenziazione tra politica delle colonie di popolamento e procedimenti giudiziari"
}