{
  "id": 20213303,
  "updated": "2021-06-18T10:41:32Z",
  "additionalIndexing": "04;48;2841;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3009,
      "gender": "f",
      "id": 4109,
      "name": "Piller Carrard Valérie",
      "officialDenomination": "Piller Carrard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3303",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La souveraineté tarifaire, l'assortiment d'offres proposé, l'émission des titres de transport ainsi que leur distribution relèvent de la compétence des entreprises de transport, réunies dans l'Alliance SwissPass. Ainsi, ce sont ces dernières - et pas le Conseil fédéral - qui définissent l'assortiment des abonnements et leurs prix. Le Conseil fédéral, après consultation de l'Alliance SwissPass, répond comme suit aux questions posées.</p><p>1. En raison de la concurrence toujours plus forte des offres dégriffées de ces dernières années, la vente des cartes journalières Commune ne permet plus aux communes de couvrir leurs frais.</p><p>Suite à la pandémie de COVID-19, le risque financier assumé par les communes est devenu trop lourd. Cela a conduit bon nombre de communes à cesser la vente ces derniers mois.</p><p>Le processus de vente n'est pas optimal pour la clientèle. Certes, la plupart des cartes journalières Commune peuvent être réservées, voire payées, en ligne, mais elles doivent souvent être retirées physiquement au guichet communal.</p><p>Du côté de la branche, l'Alliance SwissPass éprouve de larges difficultés à vérifier le respect des dispositions tarifaires. Il arrive fréquemment que les cartes soient revendues à des personnes qui n'y ont pas droit, fassent l'objet d'un marché noir ou soient parfois remises à des tiers à la fin du voyage.</p><p>Les réglementations cantonales différentes et les divers logiciels informatiques utilisés par les communes empêchent la numérisation de la carte journalière Commune. Cette numérisation n'aurait été possible qu'au prix de charges en personnel et financières considérables.</p><p>2. Les comités de l'Union des villes suisses et de l'Association des communes suisses ont exprimé les mêmes préoccupations que l'Alliance SwissPass. Ils ont mené diverses consultations auprès des villes et communes, avant de finalement décider, en commun accord avec la branche des transports publics, de supprimer la carte journalière Commune.</p><p>3. L'annonce de la suppression a été faite assez tôt, afin de permettre aux villes et communes d'assurer leur planification, notamment budgétaire. La carte journalière Commune restera dans l'assortiment sous sa forme actuelle jusqu'à la fin de 2023. D'ici à la fin de 2022, l'Alliance SwissPass, l'Union des villes suisses et l'Association des communes suisses développeront un nouveau produit qui sera orienté sur les besoins actuels de la clientèle et des entreprises de transports.</p><p>La carte journalière dégriffée représente déjà aujourd'hui un produit comparable à la carte journalière Commune. Elle présente les atouts d'être accessible à tous les voyageurs, et non seulement aux habitants d'une commune. A partir de 2023, l'Alliance SwissPass prévoit d'augmenter le contingent des cartes journalières dégriffées.</p><p>4. L'objectif est de poursuivre une bonne collaboration entre tous les acteurs des transports publics afin de promouvoir une mobilité respectueuse de l'environnement et de proposer des offres adaptées aux voyageurs occasionnels et à ceux qui empruntent les transports publics pour leurs loisirs.</p><p>5. Il est primordial de pouvoir offrir un accès aux transports publics suisses aussi simple que possible. A l'égard de l'assortiment et des dispositions tarifaires, cela se traduit par une offre simple, compréhensible et transparente qui réponde aux besoins individuels des clientes et clients. Les seniors apprécient de plus en plus les possibilités d'achat de billets de transport sur leur smartphone au lieu de devoir se rendre à un guichet ou à un distributeur automatique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'association Alliance Swisspass a annoncé sa volonté de supprimer dès 2023 la carte journalière à prix réduit vendue par les communes. Depuis près de 20 ans, les citoyens peuvent l'acquérir auprès de leur administration communale à moitié prix (pour environ 40 francs au lieu de 75). Cette annonce a surpris plus d'une commune, ceci d'autant plus que cette prestation proposée a toujours connu un fort succès. La raison invoquée est la baisse des ventes due à la création des billets dégriffés en 2017. Pour l'heure, aucune offre alternative aux cartes journalières des communes n'est proposée par l'Alliance Swisspass. Pourtant cette offre incluant le train - mais aussi le bateau et certains téléphériques - est bien utilisée par la population, qui jusqu'à la pandémie de coronavirus écoulait quasiment tout le stock de carte à prix cassé mis à disposition par les communes.</p><p>Dans ce contexte, le Conseil fédéral est prié de répondre aux questions suivantes : </p><p>1. Quelles sont les raisons de la suppression de cette offre très appréciée, tant par la population que par les communes qui la propose ? </p><p>2. Comment communes et villes ont-elles été consultées quant à la suppression de cette offre ?</p><p>3. Pourquoi annoncer le retrait de ces cartes journalières communes sans proposer une alternative ? Cette décision n'est-elle pas prématurée ?</p><p>4. La pandémie de coronavirus a pour effet de faire baisser la fréquentation des transports publics. Pour inverser cette tendance nuisible à l'environnement, n'est-ce pas précisément le moment de lancer des offres favorables au TP, plutôt que d'entraver leur utilisation ? </p><p>5. Un des arguments consiste à souligner l'existence des billets dégriffés disponibles via smartphone. Mais quid des séniors et des personnes peu à l'aise avec les technologies numériques, qui ne pourront plus simplement se rendre au bureau communal pour retirer leur carte journalière à prix cassé ? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pourquoi supprimer la carte journalière des communes à prix réduit?"
    }
  ],
  "title": "Pourquoi supprimer la carte journalière des communes à prix réduit?"
}