{
  "id": 20213250,
  "updated": "2021-03-19T14:25:09Z",
  "additionalIndexing": "2811;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3164,
      "gender": "f",
      "id": 4272,
      "name": "Klopfenstein Broggini Delphine",
      "officialDenomination": "Klopfenstein Broggini"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-05-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615935600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3250",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nei centri federali d'asilo (CFA) è accordata grande importanza allo stato di salute dei richiedenti l'asilo. Esso è considerato in maniera adeguata in particolare nella procedura d'asilo, ad esempio con la trasmissione delle informazioni mediche tra i servizi di assistenza sanitaria e il rappresentante legale designato.</p><p>Al fine di uniformare la prassi in materia sanitaria in tutte le regioni procedurali, la Segreteria di Stato della migrazione (SEM) ha elaborato un nuovo piano sanitario, che è applicabile dal 1° marzo 2021 e include anche la comunicazione tra i rappresentanti legali, il corpo medico e i richiedenti l'asilo. La formazione degli attori coinvolti nelle regioni è in corso e l'attuazione delle procedure sarà esaminata ancora quest'anno.</p><p>I servizi di assistenza sanitaria dei CFA (MedicHelp) garantiscono l'accesso alle cure mediche di base, comprese l'individuazione delle malattie contagiose nonché la cura delle malattie croniche e acute. Se il segreto medico è stato tolto, trasmettono inoltre i rapporti medici ricevuti ai rappresentanti legali.</p><p>I medici partner (generalisti, pediatri e, con il nuovo piano, anche psichiatri) sotto contratto con la SEM e gli specialisti ai quali sono stati inviati i pazienti trasmettono quanto prima, dopo ogni consultazione, un rapporto medico succinto (in precedenza F2) a MedicHelp, che inoltra sistematicamente i rapporti ai rappresentanti legali.</p><p>Entro due giorni dalla ricezione questi ultimi trasmettono alla SEM i rapporti con informazioni su fatti medici determinanti per la procedura. Per questioni amministrative (p. es. date degli appuntamenti), i rappresentanti legali possono rivolgersi direttamente a MedicHelp. Per questioni specifiche (p. es. contenuto di un rapporto medico) possono contattare l'interlocutore di riferimento della SEM per le questioni mediche nel CFA, il quale può organizzare uno scambio tra i rappresentanti legali, la SEM e i medici.</p><p>Secondo il Consiglio federale, sono state pertanto adottate misure appropriate per garantire la trasmissione delle informazioni mediche tra i servizi di assistenza sanitaria e i rappresentanti legali in tutte le regioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di migliorare la trasmissione delle informazioni tra i servizi della sanità e i rappresentanti legali nei centri federali d'asilo (CFA) in modo da permettere una comunicazione diretta tra rappresentanti legali, corpo medico e richiedenti l'asilo, nonché un'armonizzazione delle prassi in tutte le regioni svizzere.</p><p>Il lavoro dei giuristi presso i richiedenti l'asilo nei CFA è spesso ostacolato da una certa ritenzione di informazioni. I rappresentanti legali non hanno infatti la possibilità di comunicare con il corpo medico, né con gli infermieri né con i medici convenzionati. Per i giuristi è pertanto sovente complicato accedere ai diversi certificati medici e quindi tenerne conto nella procedura d'asilo. Ancora troppo spesso incontrano difficoltà a ricevere in tempo utile i documenti stilati dai medici.</p><p>La trasmissione di informazioni mediche, migliorata in caso di visita in infermeria, resta purtroppo lacunosa quando il richiedente consulta un medico nel CFA. Ai rappresentanti legali è inviato un modulo F2, il cui rapporto è spesso molto succinto, con un termine che non consente di rispettare le scadenze giuridiche. Può accadere che sia trasmesso un modulo più completo (modulo F4) se la SEM ritiene le informazioni sufficientemente pertinenti. Il modulo è trasmesso al rappresentante legale soltanto se è utilizzato dalla SEM nella sua decisione. Va notato che i termini non possono essere rispettati anche a causa di trasferimenti di richiedenti l'asilo tra CFA in corso di procedura, interrompendo i controlli medici come pure la trasmissione dei documenti. Il nuovo piano sanitario approntato dalla SEM dal 1° marzo 2021 deve permettere una trasmissione agevolata delle informazioni mediche, in modo da rappresentare più da vicino i richiedenti l'asilo. Deve parimenti servire ad armonizzare la prassi su tutto il territorio svizzero.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per una migliore considerazione dello stato di salute dei richiedenti l'asilo nei CFA"
    }
  ],
  "title": "Per una migliore considerazione dello stato di salute dei richiedenti l'asilo nei CFA"
}