{
  "id": 20213414,
  "updated": "2021-03-23T15:43:51Z",
  "additionalIndexing": "52;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2794,
      "gender": "m",
      "id": 4089,
      "name": "Fischer Roland",
      "officialDenomination": "Fischer Roland"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3138,
        "gender": "f",
        "id": 4246,
        "name": "Badertscher Christine",
        "officialDenomination": "Badertscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3140,
        "gender": "f",
        "id": 4248,
        "name": "Bellaiche Judith",
        "officialDenomination": "Bellaiche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3143,
        "gender": "m",
        "id": 4251,
        "name": "Brunner Thomas",
        "officialDenomination": "Brunner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3159,
        "gender": "f",
        "id": 4267,
        "name": "Gredig Corina",
        "officialDenomination": "Gredig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3414",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Sustainable Development Report 2020 n'est pas une publication des Nations Unies mais un produit privé. La méthodologie de l'indice spillover présente des faiblesses qui minent au moins en partie les conclusions du rapport. Bon nombre des paramètres de cet indice sont trop peu différenciés pour que les résultats soient fiables. En outre, les effets d'externalité territoriale (spillover) positifs ne sont pas pris en compte. Les petits pays qui sont pauvres en matières premières et ont une forte densité de population, comme la Suisse, sont en particulier dépendants des importations pour couvrir la demande locale en matières premières primaires et en denrées alimentaires. Ces importations ne peuvent cependant pas être qualifiées de mauvaises en soi, comme le fait le rapport cité.</p><p>Questions 1 et 2 :</p><p>Avec l'adoption de l'Agenda 2030 pour le développement durable (Agenda 2030), la Suisse a concrétisé sa volonté d'atteindre les objectifs mondiaux pour le développement durable d'ici l'année 2030. De manière générale, le Conseil fédéral s'efforce d'éviter le plus possible les externalités négatives à l'étranger. Il s'engage constamment pour des prescriptions nationales appropriées ainsi que pour le développement de standards internationaux et de coopérations.</p><p>Il s'agit en tout premier lieu de renforcer des modèles durables de consommation et de production. La Suisse s'engage pour que l'ONU fixe en la matière des objectifs ambitieux et promeuve la mise en oeuvre à l'échelle mondiale. Pour réduire la charge environnementale à l'étranger, une approche essentielle est celle de l'économie circulaire, traitée par le Conseil fédéral dans le cadre des mesures prévues pour préserver les ressources et encourager l'économie circulaire. Ce même Conseil fédéral développera des mesures en ce sens d'ici fin 2022. La révision totale de la loi sur le CO2 (RS 641.71), sur laquelle le peuple se prononcera le 13 juin 2021, traite aussi de la problématique de l'empreinte de gaz à effet de serre générée à l'étranger.</p><p>En outre, le Conseil fédéral attend des entreprises établies ou actives dans notre pays qu'elles respectent, pour l'ensemble de leurs activités en Suisse comme à l'étranger, les normes et directives reconnues internationalement en matière de responsabilité sociétale des entreprises, comme les Principes directeurs de l'OCDE à l'intention des entreprises multinationales ou les Principes directeurs des Nations Unies relatifs aux entreprises et aux droits de l'homme. Il les soutient dans cette tâche à travers un plan d'action concernant la responsabilité des entreprises à l'égard de la société et de l'environnement (plan d'action RSE 2020-2023) et un autre plan d'action concernant les entreprises et les droits de l'homme (plan d'action national [PAN] \" Entreprises et droits de l'homme \" 2020-2023). Par ailleurs, le contre-projet indirect à l'initiative populaire pour des multinationales responsables a été adopté le 29 novembre 2020.</p><p>Dans le domaine de la fiscalité et des marchés financiers, la Suisse soutient le développement et l'application uniforme de normes minimales internationales, telles que définies notamment dans la politique en matière de marchés financiers du Conseil fédéral de décembre 2020 (\" Leadership mondial, ancrage en Suisse : Politique pour une place financière suisse tournée vers l'avenir \"). La Suisse connaît en outre un régime de restrictions applicable aux exportations d'armes et de matériel de guerre. Les principaux acheteurs de matériel de guerre suisse sont des pays européens et les exportations vers les pays impliqués dans des conflits armés sont interdites. En outre, la Suisse est un des rares pays à inspecter sur place (post-shipment verification, PSV) l'affectation du matériel de guerre exporté pour empêcher sa transmission illégale. Elle réduit ainsi nettement ses externalités négatives dans ce domaine. Or ces aspects ne sont pas pris en considération dans l'indice spillover.</p><p>Question 3 :</p><p>La Confédération utilise des indicateurs d'empreinte écologique pour mesurer les effets d'externalité territoriale dans le domaine de l'environnement. Les indicateurs utilisés permettent de distinguer entre part générée en Suisse et à l'étranger. Les indicateurs sociaux sont traités dans le cadre du PAN \" Entreprises et droits de l'homme 2020-2023 \". Dans le domaine économique et financier, les effets d'externalité territoriale ne peuvent pas être mesurés avec précision, ce que le Sustainable Development Report 2020 lui-même reconnaît. Il n'existe pas non plus d'indicateurs appropriés pour mesurer les effets d'externalité territoriale des exportations d'armes et de matériel de guerre.</p><p>Question 4 :</p><p>Comme le Sustainable Development Report 2020 n'est pas une publication officielle des Nations Unies, le Conseil fédéral n'a pas communiqué à son sujet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Aux termes du rapport 2020 du réseau Sustainable Development Solutions Network, la consommation de ressources et la politique économique de la Suisse ont un effet négatif trop important à l'étranger et notre pays occupe le 163e rang de l'indice spillover.</p><p>Cet indice mesure les quatre indicateurs suivants relatifs à la durabilité : environnement, économie et finance, société et sécurité. Ces indicateurs révèlent l'empreinte écologique et climatique de la Suisse causée à l'étranger par l'importation de biens de consommation. En ce qui concerne les aspects de l'économie et de la finance, l'indice tient compte du montant affecté à l'aide au développement ainsi que de l'opacité financière, du système de taxation internationale (paradis fiscaux) et des transferts de bénéfices des multinationales. Il intègre dans l'évaluation, pour ce qui concerne les aspects sociaux, les accidents mortels survenus dans les pays où sont produits les biens importés et, pour ce qui relève de la sécurité, les exportations d'armes. La Suisse obtient de mauvais résultats dans tous les domaines, restreignant fortement les possibilités des autres Etats d'atteindre les 17 objectifs figurant dans l'Agenda 2030. Seuls Singapour, la Guyane et le Luxembourg sont encore moins bien classés.</p><p>La Stratégie pour le développement durable 2030 est censée mettre en oeuvre l'Agenda 2030, que la Suisse a adopté en tant que cadre de référence pour ses contributions à la promotion du bien-être humain, du développement durable et de la protection de l'environnement - tant à l'échelon mondial que national. Le projet de stratégie identifie les retombées négatives dans le domaine de l'environnement, mais les autres aspects sont largement laissés de côté.</p><p>Je prie dès lors le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Comment compte-t-il réduire les retombées négatives mentionnées dans le rapport 2020 du réseau Sustainable Development Solutions Network ?</p><p>2. Dispose-t-il d'objectifs correspondant à toutes les conséquences citées ou à certaines d'entre elles ?</p><p>3. Comment mesure-t-il l'évolution de toutes les conséquences citées ou de certaines d'entre elles ?</p><p>4. Comment informe-t-il la population des résultats de la Suisse cités dans le rapport ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Produits importés en Suisse. Réduire les retombées négatives à l'étranger"
    }
  ],
  "title": "Produits importés en Suisse. Réduire les retombées négatives à l'étranger"
}