{
  "id": 20213014,
  "updated": "2021-03-09T12:52:27Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "CSSS-CE",
      "id": 19,
      "name": "Commission de la sécurité sociale et de la santé publique CE",
      "abbreviation1": "CSSS-CE",
      "abbreviation2": "CSSS",
      "committeeNumber": 19,
      "council": {
        "abbreviation": "CE",
        "id": 2,
        "name": "Conseil des Etats",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2021-01-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2021-03-08T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSSS-CE",
            "id": 19,
            "name": "Commission de la sécurité sociale et de la santé publique CE",
            "abbreviation1": "CSSS-CE",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2021-01-29T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2666,
                    "gender": "f",
                    "id": 3830,
                    "name": "Carobbio Guscetti Marina",
                    "officialDenomination": "Carobbio Guscetti"
                  },
                  "faction": {
                    "abbreviation": "Groupe S",
                    "id": 2,
                    "name": "Groupe socialiste"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5108"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1611874800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1615158000000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSSS-CE",
        "id": 19,
        "name": "Commission de la sécurité sociale et de la santé publique CE",
        "abbreviation1": "CSSS-CE",
        "abbreviation2": "CSSS",
        "committeeNumber": 19,
        "council": {
          "abbreviation": "CE",
          "id": 2,
          "name": "Conseil des Etats",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "21.3014",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 8 janvier, la revue scientifique \" The Lancet \" a publié les résultats d'une étude d'envergure portant sur les conséquences à long terme du Covid-19. Un groupe de chercheurs chinois a étudié l'état de santé de quelque 2500 personnes qui avaient été hospitalisées au printemps dernier après avoir contracté le Covid-19 : six mois plus tard, trois quarts d'entre elles (76 %) présentaient encore au moins un symptôme, et près de deux tiers (63 %) souffraient d'épuisement et de faiblesse musculaire. D'autres séquelles ont également été observées : ainsi, de nombreux patients ont déclaré souffrir d'insomnie, de crises d'anxiété, de dépression ou d'une altération de la fonction pulmonaire. Enfin, 13 % d'entre eux présentaient une altération de la fonction rénale. Entre-temps, d'autres études ont été lancées à l'échelon international. En mai 2020, la première clinique spécialisée pour les patients atteints du \" Covid long \" a ouvert ses portes en Grande-Bretagne. En Suisse, on commence maintenant à parler du \" Covid long \". Jusqu'ici, plus de 20 000 personnes ont dû être hospitalisées à la suite de graves complications, lesquelles risquent de ne pas épargner non plus une partie des patients non hospitalisés. Le terme \" Covid long \" (ou aussi syndrome post-Covid) désigne les conséquences à long terme de la maladie à coronavirus 2019 (Covid-19) provoquée par le coronavirus SARS-CoV-2. On parle de \" Covid long \" lorsque les symptômes persistent au moins 12 semaines après la phase aiguë de la maladie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral prend très au sérieux les conséquences à long terme d'une infection au coronavirus (\" COVID long \") et reconnaît l'importance des demandes du postulat. Ainsi, une étude de cohorte zurichoise menée dans le cadre du programme \" Corona Immunitas \" indique qu'une personne sur quatre présente des symptômes encore longtemps après une infection au SARS-CoV-2. En extrapolant ces chiffres, on peut estimer jusqu'à plusieurs centaines de milliers en Suisse le nombre de personnes atteintes de troubles moyens à sévères sur le long terme. Le Conseil fédéral est conscient de la portée du problème et observe attentivement la situation. Il se demande cependant si le rapport demandé par la commission permettrait d'apporter la plus-value souhaitée. C'est aux sociétés de discipline médicale qu'il revient de décider du traitement approprié pour le COVID long et de formuler des recommandations à cet égard. Elles disposent des connaissances spécialisées nécessaires et sont plus à même d'apporter une évaluation médicale que la Confédération. Elles peuvent également réagir rapidement aux nouvelles découvertes et adapter leurs recommandations de traitement en conséquence. Le financement du traitement et de la réadaptation des patients atteints du COVID long est déjà garanti. Les coûts sont pris en charge par l'assurance obligatoire des soins. Plusieurs établissements de santé proposent déjà des offres spécifiques à cette pathologie. De nombreuses études sur le COVID long sont en cours dans notre pays et à l'international. Trois projets de recherches à ce sujet, financés par la Confédération, ont notamment été lancés en août déjà dans le cadre du programme national de recherche \" COVID-19 \". Ce dernier durera jusqu'en 2022, année où les résultats devront être livrés au plus tard. En parallèle, des hôpitaux suisses mènent des études dans ce domaine, notamment les hôpitaux universitaires de Berne et de Zurich. Comme évoqué plus haut, les premiers résultats zurichois ont déjà été publiés. Des études supplémentaires concernant les aspects socio-économiques du COVID long sont par ailleurs possibles. Un rapport établi par le Conseil fédéral se fonderait sur différents travaux et, dans ce sens, ne représenterait qu'un arrêt sur image. Dans un domaine encore rempli d'inconnues et où les nouvelles découvertes sont régulières, le Conseil fédéral estime qu'un tel document ne présenterait que peu d'utilité et que les études en cours sont plus à même de remplir les demandes du postulat. Il continuera à observer la situation en détail et basera ses actions sur les connaissances scientifiques les plus récentes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un rapport au sujet de la situation et de la prise en charge des patients subissant des séquelles à long terme à la suite d'infection au Covid-19. Il indiquera en particulier les mesures à prendre pour assurer le traitement et la thérapie des personnes atteintes du \" Covid long \" ainsi que pour garantir le financement des programmes de traitement et de thérapie destinés à ces patients. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Garantir aux personnes atteintes du \"Covid long\" un traitement et une réadaptation appropriés"
    }
  ],
  "title": "Garantir aux personnes atteintes du \"Covid long\" un traitement et une réadaptation appropriés"
}