{
  "id": 20213576,
  "updated": "2023-06-19T07:05:41Z",
  "additionalIndexing": "2841;24;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2585,
      "gender": "m",
      "id": 1138,
      "name": "Bäumle Martin",
      "officialDenomination": "Bäumle"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-06-16T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-09-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620165600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1686866400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3159,
        "gender": "f",
        "id": 4267,
        "name": "Gredig Corina",
        "officialDenomination": "Gredig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3166,
        "gender": "m",
        "id": 4274,
        "name": "Mäder Jörg",
        "officialDenomination": "Mäder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3169,
        "gender": "f",
        "id": 4277,
        "name": "Mettler Melanie",
        "officialDenomination": "Mettler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3179,
        "gender": "f",
        "id": 4287,
        "name": "Schaffner Barbara",
        "officialDenomination": "Schaffner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3576",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il pilastro II della strategia nazionale di test comprende test ripetuti e mirati in scuole e aziende. I bambini e gli adolescenti al di sotto dei 16 anni sono quindi inclusi nel quadro dei piani di test cantonali. Nel frattempo, la maggior parte dei Cantoni permette lo svolgimento di test ripetuti nelle scuole. L'attuazione di questi test rimane di competenza dei Cantoni. L'Ufficio federale della sanità pubblica (UFSP) assiste i Cantoni nell'identificazione e nell'attuazione di provvedimenti efficaci. Inoltre, nel frattempo i vaccini di Pfizer/BioNTech e Moderna sono stati omologati per le persone a partire dai 12 anni e sono raccomandati in tal senso dalla Commissione federale per le vaccinazioni (CFV). Anche la raccomandazione di vaccinazione per le donne incinte è stata adattata; per tutte le donne incinte vi è la possibilità di vaccinarsi a partire dal secondo trimestre.</p><p>2. e 7. L'obiettivo della strategia del Consiglio federale per combattere la COVID-19 è quello di proteggere la popolazione in Svizzera dai decorsi gravi della malattia e dai decessi, oltre che evitare un sovraccarico del sistema sanitario, mantenendo tuttavia al minimo le ripercussioni economiche e sociali. A tal fine, il Consiglio federale si orienta su diversi parametri, tra cui l'entità e l'andamento delle nuove infezioni, delle ospedalizzazioni e dei decessi, nonché l'occupazione dei reparti di terapia intensiva. Inoltre, l'11 agosto 2021 ha deciso di passare alla fase di normalizzazione, conformemente al modello a tre fasi. Dato che fino a quel momento tutte le persone adulte in Svizzera hanno avuto la possibilità di ricevere una vaccinazione completa, i provvedimenti non dovranno più essere finalizzati alla protezione della popolazione non ancora vaccinata, ma saranno adottati soltanto in caso di rischio di sovraccarico del sistema sanitario. Con il passaggio alla fase di normalizzazione è implicitamente accettata la possibilità di un aumento dei contagi, dei ricoveri ospedalieri e dei decessi. L'obiettivo prioritario di Confederazione e Cantoni rimane quello di convincere il maggior numero possibile di persone dei benefici della vaccinazione e di garantire alle persone non ancora vaccinate un accesso semplice alla vaccinazione.</p><p>3. e 6. Il Consiglio federale è consapevole del fatto che la COVID-19 può avere effetti a lungo termine sulla salute dei pazienti. In adempimento del postulato 21.3014 CSSS-S \"Assicurare le cure e la riabilitazione appropriate a chi è colpito dalla 'Covid lunga'\", illustrerà in un rapporto quali sono i provvedimenti necessari per assicurare le cure e la terapia di pazienti affetti da sindrome post COVID-19, nonché il finanziamento di appositi programmi. Il Consiglio federale ha inoltre riconosciuto la necessità di studiare gli effetti a lungo termine della COVID-19 sui pazienti. Ha pertanto raccomandato di accogliere la mozione 21.3453 CSSS-N \"Assistenza scientifica per i casi di Covid lunga\", adottata dal Consiglio nazionale durante la sessione estiva 2021. A questo scopo, il Consiglio federale sostiene già diversi studi che esaminano gli effetti a lungo termine della malattia da COVID-19, ad esempio uno studio dell'Università di Ginevra che analizza i possibili effetti a breve e lungo termine della malattia da COVID-19 in bambini e adolescenti o gli studi svolti nel quadro di Corona Immunitas (www.corona-immunitas.ch) \"Ciao Corona\" e lo studio di coorte del Coronavirus di Zurigo.</p><p>4. I provvedimenti descritti dall'interpellante sono già diffusi e vengono attuati nell'ambito dei piani di protezione nonché in misura crescente anche in rapporto alle strategie di test cantonali. La prosecuzione dei test ripetuti nelle scuole è raccomandata nel quadro dei piani di test cantonali. A seconda della situazione epidemiologica, i provvedimenti di base sono importanti anche nella fase di normalizzazione.</p><p>Già dall'estate scorsa, per i piani di protezione (ad es. nelle scuole) l'UFSP prescrive di arieggiare con regolarità. Semplici misurazioni della qualità dell'aria, ad esempio tramite sensori, possono essere uno strumento utile in particolare per quanto riguarda la qualità dell'aria interna e dell'areazione. La concentrazione di CO2 non è tuttavia un indicatore generale del rischio di trasmissione all'interno di un ambiente chiuso. Svolgono, infatti, un ruolo determinante anche altri fattori come le attività a elevato potenziale di rilascio virale - ad esempio parlare frequentemente ad alta voce, cantare, fare movimenti che richiedono un grande sforzo fisico - nonché le distanze tra le persone.</p><p>5. L'attuazione della strategia di test nazionale è di competenza dei Cantoni. In base alla propria strategia attuale, il Cantone di Vaud lascia decidere alle scuole se eseguire o meno test ripetuti, assumendone tuttavia i costi. Le scuole private del Cantone di Vaud hanno introdotto i test ripetuti aggregati di propria iniziativa e li effettuano in modo autonomo. L'UFSP è in contatto regolare con tutti i Cantoni per sottolineare l'importanza dei test ripetuti nelle scuole e nelle aziende, nonché per offrire sostegno nella pianificazione e nell'attuazione, se necessario.</p><p>8. Per far fronte alla pandemia di COVID-19 è decisivo sorvegliare in tempo reale la prevalenza e l'insorgenza di nuove varianti. Per questo motivo, nel mese di marzo del 2021 l'UFSP ha avviato un programma nazionale di sorveglianza per il sequenziamento genomico sistematico delle nuove infezioni da SARS-CoV-2, con l'obiettivo di identificare rapidamente le varianti che destano preoccupazione. La strategia, basata sulle raccomandazioni dell'OMS, è finanziata dall'UFSP e coordinata dal Centro nazionale di riferimento per le infezioni virali emergenti (CRIVE) degli ospedali universitari di Ginevra (HUG).</p><p>Il sequenziamento settimanale di almeno il 10 per cento di tutte le nuove infezioni da SARS-CoV-2 è effettuato per l'intera durata del progetto, ovvero dal 1° marzo 2021 al 31 marzo 2022. Il programma viene costantemente adeguato in base allo sviluppo dell'epidemia. Sulla dashboard (www.covid19.admin.ch) è possibile vedere quanti campioni vengono sequenziati ogni giorno.</p><p>Questo monitoraggio si basa sul sequenziamento completo del genoma ed è rappresentativo sia dal punto di vista demografico sia da quello geografico. Permette di sorvegliare lo sviluppo delle diverse varianti del virus in circolazione. Il programma di sorveglianza comprende anche la caratterizzazione immunologica delle varianti preoccupanti allo scopo di appurare se queste possano eludere l'immunità conferita da infezioni pregresse o dai vaccini. Un sequenziamento è pertanto indispensabile se sono interessate persone vaccinate o se si tratta di reinfezioni.</p><p>9. La Svizzera dispone di circa 200 laboratori di microbiologia che hanno ottenuto da Swissmedic l'autorizzazione di esercizio secondo l'articolo 16 della legge sulle epidemie (LEp; RS 818.101). Questi laboratori offrono diverse analisi microbiologiche e non tutti effettuano attualmente test COVID. Circa 80 di questi laboratori hanno validato la diagnostica di biologia molecolare (PCR) per il SARS-CoV-2 e analizzano regolarmente campioni. Attualmente tali laboratori dispongono di una capacità di 62 200 campioni al giorno (capacità massima fino a 89 300 campioni al giorno).</p><p>Con il metodo dell'aggregazione di campioni (fino a 10 campioni singoli per campione aggregato) la quantità di campioni testati tramite PCR può essere notevolmente aumentata. Questo metodo è offerto da oltre 20 laboratori, fra cui tutti i grandi laboratori della Svizzera.</p><p>La capacità di test complessiva della Svizzera è però molto più elevata, poiché la diagnostica di biologia molecolare può essere completata dai test antigenici rapidi effettuati nei centri di test, nelle farmacie, negli studi medici e negli ospedali.</p><p>10. I provvedimenti adottati per contenere la pandemia colpiscono bambini e adolescenti in misura diversa, a seconda della situazione personale, familiare, scolastica e anche socioeconomica. Il Consiglio federale non può esprimersi in merito alle misure pedagogiche; è infatti di competenza dei Cantoni e dei singoli istituti di formazione adottarne.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dobbiamo sfruttare l'estate per contenere meglio il virus e prepararci alla stagione autunno/inverno 2022.</p><p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Come intende proteggere, con il modello a tre fasi, le 1,5-2,0 milioni di persone (bambini, adolescenti sotto i 16 anni, donne incinte ecc.) che non potranno farsi vaccinare, neanche se lo volessero?</p><p>2. Perché non mira a un'incidenza su sette giorni con un numero di casi molto basso per ridurre sensibilmente il rischio di contagio per queste persone?</p><p>3. È a conoscenza del fatto che, a livello internazionale, vi sono prove scientifiche che indicano una quota del 10-30 per cento di COVID lungo tra i bambini e gli adulti, compresi gli asintomatici e le persone con sintomi lievi? Non intende applicare il principio di precauzione per queste persone?</p><p>4. Intende proteggere meglio le scuole, che nella stagione autunno/inverno 2022 saranno sotto pressione (COVID-19 e influenza), mediante test (salivari/PCR) aggregati preventivi e ripetuti, abbinati a una logistica ottimale (rapidità), al miglioramento dell'aria nei luoghi chiusi (sensori, purificatori, aria fresca e valori indicativi come 800 ppm di CO2 o 40-60 % di umidità relativa) e a misure di protezione di base (distanziamento, igiene, eventualmente anche la mascherina)?</p><p>5. È a conoscenza del fatto che il Cantone di Vaud esegue test soltanto nelle scuole private? Come intende indurre i Cantoni a proteggere tutte le scuole con i provvedimenti elencati nella domanda 4?</p><p>6. Da quando, da chi e come sono rilevati i dati sulle sindromi post-COVID (adulti e bambini) e d'infiammazione multisistemica pediatrica (PIMS) in Svizzera?</p><p>7. Perché il Consiglio federale si basa in particolare sul tasso di occupazione degli ospedali (ospedalizzazioni) e non si focalizza invece su un contenimento più efficace del SARS-CoV-2 (\"low COVID\")?</p><p>8. La Confederazione e i Cantoni gestiscono o finanziano un programma di sequenziamento per individuare le nuove varianti d'interesse e preoccupanti (VOI e VOC) e quali sono i dettagli?</p><p>9. Qual è la capacità di test in Svizzera, ossia quanti laboratori (comprese le università) potrebbero eseguire test PCR in Svizzera e quanti li eseguono effettivamente?</p><p>10. Il Consiglio federale è a conoscenza del fatto che una parte degli allievi ha un rendimento apparentemente migliore e si sente più a suo agio con la didattica a distanza e che si potrebbe trarne vantaggio dimezzando le classi (insegnamento ibrido), in modo da ridurre il rischio d'infezione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Gestire la pandemia per proteggere la popolazione mediante vaccinazioni, test, \"low Covid\" e adeguamento dei luoghi chiusi"
    }
  ],
  "title": "Gestire la pandemia per proteggere la popolazione mediante vaccinazioni, test, \"low Covid\" e adeguamento dei luoghi chiusi"
}