{
  "id": 20133686,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;28;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K05020408",
      "name": "sexuelle Diskriminierung",
      "type": 1
    },
    {
      "key": "L05K0502040802",
      "name": "sexuelle Minderheit",
      "type": 1
    },
    {
      "key": "L04K05020510",
      "name": "sexuelle Freiheit",
      "type": 1
    },
    {
      "key": "L05K0301040201",
      "name": "Russland",
      "type": 1
    },
    {
      "key": "L06K050301010201",
      "name": "Aufhebung einer Bestimmung",
      "type": 1
    },
    {
      "key": "L04K10020102",
      "name": "diplomatische Beziehungen",
      "type": 2
    },
    {
      "key": "L05K0502020201",
      "name": "Europäische Menschenrechtskonvention",
      "type": 2
    },
    {
      "key": "L05K0101010205",
      "name": "Olympische Spiele",
      "type": 2
    },
    {
      "key": "L04K11020302",
      "name": "Finanzhilfe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2013-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1378850400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3686",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I Giochi Olimpici invernali 2014 avranno luogo in Russia a Sotschi. Il Parlamento russo ha approvato una legge che non è compatibile con la CEDU. La legge sulle \"relazioni sessuali non tradizionali\" alimenta l'omofobia e in Russia sempre più spesso vi sono violenti attacchi a causa dell'orientamento sessuale. L'approccio delle autorità russe nei confronti dei cittadini omosessuali fa riemergere il ricordo di tempi bui nella storia. Per la nostra concezione di parità dei sessi e dei diritti dell'uomo questa legge è un crimine grave.</p><p>Anche sportivi svizzeri stanno già lottando per poter partecipare alla manifestazione sportiva in Russia grazie alle loro prestazioni sportive.</p><p>Viviamo in una società aperta e liberale e ci impegniamo a far approvare in tutto il mondo i diritti fondamentali e dell'uomo. L'orientamento sessuale non può essere un motivo di discriminazione, indipendentemente dal luogo in cui ci si trova e dal contesto. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. II Consiglio federale si oppone chiaramente a ogni forma di discriminazione e stigmatizzazione di persone lesbiche, omosessuali, bisessuali, transessuali e intersessuali (LGBTI) ed è dunque preoccupato per la nuova legge russa che vieta la \"propaganda\" relativa alle \"relazioni sessuali non tradizionali\". In concreto la Svizzera ha colto l'occasione delle recenti consultazioni sui diritti dell'uomo con la Russia, a inizio settembre 2013, per esprimere la sua disapprovazione nei confronti di questa legge che limita la libertà di opinione e di riunione delle persone LGBTI. Il Consiglio federale esprime la sua inquietudine per la definizione estremamente vaga di propaganda in questa legge. Pertanto ne seguirà l'attuazione da vicino.</p><p>2. La Corte europea dei diritti dell'uomo si è espressa a più riprese e nelle circostanze più diverse sulle ingerenze nella sfera dell'identità o dell'orientamento sessuale. Spetta alle autorità russe e, se del caso, alla corte stessa pronunciarsi sulla compatibilità della legge russa con la Convenzione europea sui diritti dell'uomo (CEDU), in particolare, per quanto concerne l'eventuale violazione dell'articolo 8 (Diritto al rispetto della vita privata e familiare) e dell'articolo 10 (Libertà di espressione). All'ultima sessione del Consiglio dei diritti umani, la Svizzera si è pronunciata contro la stigmatizzazione degli omosessuali, riferendosi esplicitamente in questa materia alla nuova legislazione russa.</p><p>3./4. I Giochi Olimpici invernali di Sochi non saranno finanziati, neanche indirettamente, con fondi pubblici della Svizzera. L'unica spesa che la mano pubblica sosterrà in relazione con le Olimpiadi riguarda la Casa svizzera nel villaggio olimpico (House of Switzerland). La responsabilità di questo progetto, per il quale è stanziato un budget di tre milioni di franchi, è di Presenza Svizzera. Per i costi attinenti alla partecipazione della Svizzera ai Giochi Olimpici, Swiss Olympic può contare esclusivamente sui proventi della lotteria e sui contributi di sponsor privati.</p><p>5. La Confederazione sostiene le associazioni sportive nell'ambito delle disposizioni della legge federale sulla promozione dello sport e dell'attività fisica. Ai sensi dell'articolo 32 della legge federale sulla promozione dello sport e dell'attività fisica è possibile richiedere la restituzione di aiuti finanziari. I motivi per avanzare una tale richiesta sono enumerati in modo esaustivo nella legge stessa. Una potenziale violazione della CEDU da parte dello Stato ospite non è contemplata nell'elenco. Nemmeno l'attuale accordo di prestazione tra il DDPS e Swiss Olympic prevede alcuna sanzione nel caso un'associazione sportiva invii delegazioni a competizioni in Paesi che potrebbero non rispettare tutti gli obblighi sanciti dalla CEDU. Il Consiglio federale non vede d'altronde motivo di inserire in futuro una tale obbligazione negli accordi di prestazione: non va infatti dimenticato che la Corte europea dei diritti dell'uomo ha constatato a più riprese violazioni della CEDU da parte di tutti gli Stati del Consiglio d'Europa, inclusa la Svizzera.</p><p>6. Il Consiglio federale è del parere che lo sport in generale e la partecipazione ai Giochi Olimpici in particolare non debbano essere utilizzati come veicoli di espressione politica. Questa posizione rispecchia quella espressa dal Consiglio federale già nel 1980 quando, poco dopo l'invasione sovietica dell'Afghanistan, vari interventi parlamentari invitarono al boicottaggio dei Giochi Olimpici di Mosca (80.315 Interpellanza urgente Guntern del 18 marzo 1980, \"Afghanistan. Occupazione da parte dell'URSS\", e 80.618 Interrogazione ordinaria urgente Steiner del 5 marzo 1980, \"Giochi Olimpici di Mosca 1980\"). Secondo il Consiglio federale le associazioni sportive devono poter decidere delle loro azioni in modo autonomo e svincolato da ogni considerazione politica.</p><p>7. In occasione delle recenti consultazioni su questo tema le autorità russe hanno garantito che tutte le atlete e tutti gli atleti che si sono qualificate/i per i Giochi Olimpici sono benvenuti a Sochi, a prescindere dal loro orientamento sessuale. Il Consiglio federale parte pertanto dal presupposto che lo Stato russo non imporrà alcuna limitazione ai sensi di questa legge nei confronti delle atlete e degli atleti che parteciperanno alle Olimpiadi. Come in ogni altra manifestazione olimpica, gli atleti partecipanti sono vincolati al rispetto della Carta olimpica e sono puniti dal rispettivo Comitato olimpico nazionale qualora violino i principi della Carta, in particolare il divieto di ogni forma di dimostrazione politica. Le atlete e gli atleti svizzeri sono stati informati e sensibilizzati da Swiss Olympic al riguardo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è pregato di rispondere alle seguenti domande:</p><p>1. Si impegna affinché in Russia questa nuova legge sulle \"relazioni sessuali non tradizionali\" venga abrogata?</p><p>2. È anche del parere che in Russia questa legge non rispetta la Convenzione europea sui diritti dell'uomo (CEDU)?</p><p>3. Quali fondi pubblici vengono destinati direttamente e indirettamente ai Giochi Olimpici di Sotschi?</p><p>4. A quanto ammonta questo contributo finanziario?</p><p>5. Prevede la possibilità di negare fondi pubblici alle associazioni sportive che partecipano con delegazioni a competizioni in Paesi in cui la CEDU non viene rispettata?</p><p>6. Può immaginarsi di intraprendere passi per fare pressione sulla Russia, ad esempio tramite manifestazioni sportive, affinché abroghi questa legge?</p><p>7. Prevede misure per proteggere gli sportivi svizzeri che partecipano ai giochi invernali di Sotschi da attacchi e ostilità da parte dello Stato russo a causa di questa legge?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il Consiglio federale si oppone all'omofobia in Russia, anche in vista del grande evento sportivo che avrà luogo prossimamente in questo Paese?"
    }
  ],
  "title": "Il Consiglio federale si oppone all'omofobia in Russia, anche in vista del grande evento sportivo che avrà luogo prossimamente in questo Paese?"
}