{
  "id": 20133573,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3026,
      "gender": "f",
      "id": 4121,
      "name": "Gysi Barbara",
      "officialDenomination": "Gysi Barbara"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L05K0703040302",
      "name": "Standort des Betriebes",
      "type": 1
    },
    {
      "key": "L04K11070308",
      "name": "Steuerbelastung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L06K070304030401",
      "name": "Verlagerung der Tätigkeit von Unternehmen ins Ausland",
      "type": 1
    },
    {
      "key": "L04K11070309",
      "name": "Steuererhöhung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-09-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3573",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. International mobil sind Unternehmen, deren Standortwahl nicht von vornherein festgelegt ist, sodass sie sich zwischen mehreren alternativen Standorten entscheiden können. Bei ihrem Standortentscheid wägen sie verschiedene steuerliche und nichtsteuerliche Standortfaktoren gegeneinander ab. Zu letzteren zählen etwa: zentrale Lage mit vorzüglicher internationaler Verkehrsanbindung; ausgebaute Infrastruktur; gutes Bildungssystem; Mehrsprachigkeit; innovativer Forschungsplatz; bestehende Technologiecluster; hohe Verfügbarkeit qualifizierter Arbeitskräfte; flexibler Arbeitsmarkt; leistungsfähiges Bankensystem; hohe Lebensqualität; politische Stabilität und sozialer Friede.</p><p>Während im hochmobilen Segment das Kriterium der Steuerbelastung eine dominierende Rolle innehat, kommt den nichtsteuerlichen Standortfaktoren im mobilen und v. a. im wenigmobilen Segment eine grössere Bedeutung zu. In diesen beiden Segmenten ist die Schweiz denn auch wegen ihrer günstigen nichtsteuerlichen Rahmenbedingungen ein besonders attraktiver Standort.</p><p>Würde die Schweiz die Steuerbelastung im mobilen Segment merklich anheben, könnten Konzernzentralen und Tochtergesellschaften multinationaler Unternehmen darauf reagieren, indem sie bestimmte steuerlich sensitive Konzernfunktionen an andere Standorte auslagern. Erst mit weiter steigender Steuerbelastung stiege die Wahrscheinlichkeit, dass ganze Gesellschaften an andere Standorte abwandern.</p><p>2. Die Schwelle liegt bei der Abwanderung höher als bei der Zuwanderung, wenn einer ansässigen Gesellschaft standortgebundene \"versunkene\" Kosten entstanden sind. Dabei handelt es sich um irreversible Kosten, die eine Gesellschaft nicht mehr, etwa durch die Veräusserung eines Aktivums, wieder einbringen kann. Gerade mobile Gesellschaften zeichnen sich aber dadurch aus, dass ihnen nur in geringem Umfang versunkene Kosten entstehen.</p><p>3. Das Steuerungsorgan hat im Zwischenbericht (S. 15ff.) im Sinne einer schematischen Annahme unterstellt, dass die moderat höhere Steuerbelastung zirka 2 Prozentpunkte betragen kann, ohne eine wesentliche Erosion der Steuerbasis auszulösen, wobei anlässlich der Hearings Wirtschaftsvertreter dieser Einschätzung teilweise widersprachen. Eine solche statische Betrachtung ist jedenfalls durch eine dynamische Sicht zu ergänzen, welche die Entwicklung an möglichen Konkurrenzstandorten im Auge hat.</p><p>4. Entscheidend ist weniger die Branchenzugehörigkeit als vielmehr, welche Funktionen eine Gesellschaft im Konzernverbund oder auch als alleinstehende Grosshandelsfirma wahrnimmt. Auch wenn keine Schätzungen über die Wegzugselastizitäten für bestimmte Gesellschaften oder Gesellschaftstypen vorliegen, lassen sich doch qualitative Aussagen über das Reaktionsmuster machen. Bei einem geringfügigen Anstieg der Steuerbelastung gegenüber dem Status quo werden zunächst nur wenige Gesellschaften wegziehen, selbst wenn an einem Konkurrenzstandort die Steuerbelastung leicht niedriger ausfällt. Steigt die heimische Steuerbelastung weiter an und nimmt der Aufschlag der Steuerbelastung gegenüber Konkurrenzstandorten weiter zu, wandern weitere Gesellschaften ab, wobei die Abwanderungsrate progressiv zunimmt. Mit weiter steigender Steuerbelastung, wenn bereits sehr viele Gesellschaften abgewandert sind, schwächt sich die Abwanderungsrate wieder ab. Am Schluss bleiben wenige Gesellschaften, die von ihrem Geschäftsmodell her an sich gar nicht so mobil sind, aber trotzdem einen kantonalen Steuerstatus erhalten haben. </p><p>5. Ausgehend von einer aus heutiger Sicht hochkompetitiven effektiven Durchschnittssteuerbelastung für Grosshandelserträge von 10 bis 12 Prozent und einem Zuschlag von 2 Prozentpunkten (vgl. Antwort zu Ziffer 3) ergibt sich eine effektive Durchschnittssteuerbelastung von 12 bis 14 Prozent.</p><p>6. Je nachdem, ob Marktnähe und Zeitzone eine Rolle spielen oder nicht, sind die Konkurrenzstandorte auf Europa beschränkt oder schliessen die ganze Welt ein. In Europa sind im Bereich des internationalen Grosshandels und der aktiven Immaterialgüterverwertung die wichtigsten Konkurrenten die Benelux-Länder und Irland sowie neuerdings auch Grossbritannien. Global sind insbesondere Singapur und Hongkong zu nennen. Für spezialisierte Tätigkeiten können auch andere Standorte in Betracht fallen. Hochmobile Finanzierungsaktivitäten und passive Immaterialgüterverwaltung finden namentlich in Offshore-Zentren statt.</p><p>7. Multinationale Konzerne mit dem Anspruch, weltweit tätig zu sein, müssen in den grossen Ländern durch Betriebsstätten oder Niederlassungen präsent sein. Dieser Umstand gewährt grossen Ländern eine gewisse Besteuerungsmacht. Sie können daher nicht- und wenigmobile Aktivitäten vergleichsweise hoch besteuern. Sofern diese grossen Länder mobile Konzernfunktionen nicht präferenziell besteuern können oder wollen, siedeln multinationale Konzerne diese Funktionen typischerweise an anderen Standorten an.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Zwischenbericht des Steuerungsorgans zuhanden des EFD über \"Massnahmen zur Stärkung der steuerlichen Wettbewerbsfähigkeit (Unternehmenssteuerreform III)\" vom 7. Mai 2013 macht deutlich, dass der Schweiz ein milliardenschwerer und äusserst komplexer Umbau der Unternehmensbesteuerung bevorsteht. Umso wichtiger ist die Schaffung von Klarheit über die Grundannahmen, auf denen der Zwischenbericht beruht, aber nicht immer verdeutlicht.</p><p>1. Welche Standortfaktoren sind für den Ansiedlungsentscheid mobiler Unternehmen in der Schweiz zentral? Wie sind Steuerbelastung, Verlässlichkeit des Steuersystems sowie Effizienz und Professionalität der Steuerverwaltung zu gewichten? Werden Headquarters und Multis allein aus Steuergründen auf alle übrigen hervorragenden Standortfaktoren verzichten?</p><p>2. Spielen Steuerfragen beim Abwanderungsentscheid zwingend eine gleich grosse Rolle wie beim Ansiedlungsentscheid, oder reagieren die Unternehmungen womöglich asymmetrisch, namentlich wenn zwischenzeitlich bedeutende Investitionen getätigt, geeignetes Personal rekrutiert und ein breites Geschäftsnetz aufgebaut worden ist?</p><p>3. Der Zwischenbericht hält fest: \"Eine moderat höhere Steuerbelastung wird von den in der Schweiz tätigen Unternehmen in Kauf genommen, wenn dafür die Rechts- und Planungssicherheit gegenüber heute erhöht wird.\" Wie viel ist \"moderat höher\"?</p><p>4. Bestehen Erkenntnisse über die unterschiedliche Bedeutung der Faktoren je nach Branche? Wie gross ist der Spielraum für eine höhere Steuerbelastung bei welchen Firmengruppen? Liegen Modellrechnungen vor, wie gross der Verlust an Unternehmen bzw. Steuereinnahmen aufgrund einer Erhöhung der effektiven Unternehmenssteuerbelastung um 3, 5, 7, 9 oder 11 Prozentpunkte ausfallen könnte? </p><p>5. Der Zwischenbericht hält fest: \"Grosshandelserträge werden mit den heutigen Sonderstatus teilweise unter dem hoch kompetitiven Niveau besteuert.\" Wie stark kann hier die Besteuerung angehoben werden, ohne dass ein Abwanderungsrisiko entsteht? </p><p>6. Welche alternativen Standorte mit einem vergleichbaren Angebotemix werden als wichtigste Konkurrenz für die Schweiz erachtet? Variieren diese Konkurrenzstandorte je nach Branche?</p><p>7. Die USA und Japan kennen sehr hohe Unternehmenssteuersätze. Dennoch gelten diese Länder - namentlich die USA - als ausserordentlich wettbewerbsfähig. Mindern also hohe Steuern die Standortgunst nicht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unternehmenssteuerreform. Wie mobil sind die mobilen Firmen tatsächlich?"
    }
  ],
  "title": "Unternehmenssteuerreform. Wie mobil sind die mobilen Firmen tatsächlich?"
}