{
  "id": 20133711,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2274,
      "gender": "m",
      "id": 28,
      "name": "Bortoluzzi Toni",
      "officialDenomination": "Bortoluzzi"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 1
    },
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 1
    },
    {
      "key": "L04K05020510",
      "name": "sexuelle Freiheit",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L04K08020230",
      "name": "Verantwortung",
      "type": 2
    },
    {
      "key": "L05K0701010302",
      "name": "Werbung",
      "type": 2
    },
    {
      "key": "L04K01050507",
      "name": "Gesundheitsförderung",
      "type": 2
    },
    {
      "key": "L04K01050101",
      "name": "AIDS",
      "type": 2
    },
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 2
    },
    {
      "key": "L04K13010401",
      "name": "Lehrbuch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1379368800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3711",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Jahr 2012 erschien der Comic \"Hotnights\". Er richtet sich an Jugendliche ab 13 Jahren und wird momentan als neues Lehrmittel in verschiedenen Schulen eingeführt. Sexualität wird dabei als weitgehend billiges Konsumgut dargestellt. Eine Sprache voller fragwürdiger, teils perverser Ausdrücke und Obszönitäten soll die Jugendlichen \"da abholen, wo sie sind\". Abgesehen davon enthält die Broschüre unwissenschaftliche und lückenhafte Aussagen sowie eine Menge Produkteplatzierwerbung, wie etwa von Sony, Coca-Cola, Facebook, Ceylor, Selecta oder Duff-Bier.</p><p>Das BAG subventioniert die Broschüre massgeblich, behauptet aber, für den Inhalt in keiner Art und Weise verantwortlich zu sein. In der Broschüre wird eine sehr einseitige und nur von einer Minderheit von Jugendlichen so gelebte Sexualität dargestellt. Damit wird einseitig ein tendenziöser sexueller Lebensstil als \"gute Norm\" propagiert, der die Sexualität als Konsumgut darstellt. Zudem wird eher etwas dafür getan, die Übertragung der an sich schon zunehmenden sexuellen Krankheiten weiter zu fördern. Das hat aber nicht mit Prävention zu tun, sondern mit dem puren Gegenteil.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Comic \"Hotnights\" wurde 2012 von der Stiftung Sexuelle Gesundheit Schweiz (SGS) herausgegeben und ist im Schulverlag Plus erschienen. Da SGS für ihren Beitrag an die Umsetzung des Nationalen Programms HIV und andere sexuell übertragbare Infektionen (NPHS) 2011-2017 (Achse 1, Gesamtbevölkerung und Jugendliche) hauptsächlich vom Bundesamt für Gesundheit subventioniert wird, ist korrekterweise im Impressum erwähnt, dass der Comic \"Hotnights\" mit finanzieller Unterstützung des Bundes herausgegeben werden konnte.</p><p>Die Einwände des Interpellanten betreffend \"Hotnights\" teilt der Bundesrat nicht. Der Comic \"Hotnights\" stellt Sexualität nicht als Konsumgut dar, sondern erzählt, wie verschiedene junge Menschen Liebe und Sexualität entdecken. Die Publikation zeigt ein durchaus gängiges Bild junger Menschen zu Beginn ihrer sexuellen Aktivität, also in der Altersgruppe, die in dieser Geschichte dargestellt ist (um 18-jährig). Die Geschichte zeigt auf, dass dies inmitten von Unsicherheiten und grossen Fragen stattfindet. Der Comic kann deshalb Lehrpersonen und Sexualpädagogen als Diskussionsgrundlage für zahlreiche Themen rund um Sexualität, Freundschaft, respektvollen Umgang mit sich selber und mit anderen dienen. Auch der Schutz der eigenen Gesundheit und der Schutz der Gesundheit des Partners bzw. der Partnerin stehen im Zentrum. Darüber hinaus zeigt die Geschichte, dass der Umgang mit Smartphones und neuen Medien erhebliche Risiken birgt, vor denen man sich schützen muss.</p><p>Der Bundesrat beantwortet die Fragen wie folgt:</p><p>1.-3. Der Subventionsentscheid des Bundes für SGS beruht auf der Beurteilung des Tätigkeitsprogramms der Organisation, welche ein Finanzhilfegesuch stellt, und deren Beitrag an die Umsetzung der Ziele des NPHS. Der Subventionsentscheid betrifft das gesamte Tätigkeitsprogramm eines Jahres; einzelne Produkte wie z. B. der Comic \"Hotnights\" waren nicht explizit Gegenstand der Subventionsverfügung. Der Bund evaluiert die Tätigkeit der subventionierten Organisationen in Bezug auf die Ziele des NPHS. In diesem Rahmen wird auch die Wirkung des Comics \"Hotnights\" evaluiert werden. SGS als Fachorganisation bietet Gewähr, dass ihre Produkte dem fachlichen Standard entsprechen und in der Zielgruppe getestet wurden.</p><p>4. Der Comic \"Hotnights\" stellt die Lebenswelt und die Sexualität Jugendlicher zeitgemäss dar. Wie oben dargestellt, ist der Bundesrat nicht der Meinung, dass die Darstellung von sexuellen Praktiken und Lebensweisen einseitig stattfindet.</p><p>5. Es wurde in der Geschichte zwar auch auf bestehende Marken zurückgegriffen, gezielte Werbung kommt in der Broschüre aber nicht vor.</p><p>6. SGS als Herausgeberin stellt zusammen mit dem Schulverlag Plus Lehrerinnen und Lehrern ein zeitgemässes Hilfsmittel für die Behandlung lebenskundlicher Themen zur Verfügung. Der Comic \"Hotnights\" ist kein Lehrmittel. Es ist den Kantonen überlassen, ob sie den Comic \"Hotnights\" zum Einsatz im Unterricht empfehlen wollen. Die Bildungsautonomie der Kantone bleibt vollumfänglich gewährleistet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Auf welchen wissenschaftlichen Grundlagen beruht der Entscheid des Bundesamtes für Gesundheit (BAG), die Broschüre \"Hotnights\" zu subventionieren?</p><p>2. Wie hoch ist der Beitrag des Bundes an diese Broschüre?</p><p>3. Wie kann es sein, dass das BAG solche Produkte unterstützt und gleichzeitig sich aus der Verantwortung zieht, für deren Inhalt verantwortlich zu sein?</p><p>4. Findet der Bundesrat es sinnvoll, dass in einem so heiklen Thema wie Sexualität die Darstellung von sexuellen Praktiken und Lebensweisen einseitig stattfindet?</p><p>5. Ist es für den Bund zulässig, Informationsmaterial zu unterstützen, welches Werbung für bekannte Markenprodukte, inklusive alkoholischer Produkte, betreibt?</p><p>6. Bedeutet die Unterstützung eines didaktischen Produktes, welches über den Fokus der Verhinderung von sexuell übertragbaren Krankheiten hinaus auf das Sexualverhalten von Jugendlichen Einfluss zu nehmen versucht, nicht einen Eingriff in die Bildungsautonomie der Kantone?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Hotnights. Eine fragwürdige Broschüre"
    }
  ],
  "title": "Hotnights. Eine fragwürdige Broschüre"
}