{
  "id": 20133815,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2605,
      "gender": "m",
      "id": 1126,
      "name": "Hutter Markus",
      "officialDenomination": "Hutter Markus"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L04K11040209",
      "name": "Bankrecht",
      "type": 1
    },
    {
      "key": "L06K110902010101",
      "name": "Eigenkapital",
      "type": 1
    },
    {
      "key": "L05K1106010202",
      "name": "Derivate",
      "type": 1
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-05T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-11-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1401919200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3815",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Bâle III vise à renforcer les fonds propres des banques. Si cette mesure est largement acceptée, il faut tenir compte des effets annexes négatifs qu'elle pourrait produire.</p><p>Les opérations de couverture des risques de change et des risques d'intérêt basées sur des produits dérivés sont elles aussi concernées par le durcissement des règles sur la couverture en fonds propres. Les frais que les banques devront supporter pour cette couverture risquent donc d'augmenter considérablement par rapport à ceux supportés dans le régime de Bâle II. Cela provoquera un renchérissement des produits de couverture. Les PME qui utilisent ou souhaiteraient utiliser de tels produits seraient dès lors touchées. Or, Bâle III n'entend en aucun cas désavantager les PME.</p><p>L'utilisation d'instruments dérivés par les PME ne compromet pas la stabilité du système financier. Le durcissement des exigences en matière de régulation dans ce domaine irait donc beaucoup trop loin. L'UE en est consciente puisqu'elle a fixé des valeurs seuils au-dessous desquelles le règlement européen sur les transactions de produits dérivés négociés hors bourse (\"règlement EMIR\") prévoit l'abandon des exigences de fonds propres imposées par Bâle III et de l'obligation de compensation des dérivés. Cette mesure permet aux PME de continuer à couvrir leurs risques à des conditions acceptables et évite qu'elles ne soient désavantagées par une réglementation qui va trop loin.</p><p>La Suisse gagnerait elle aussi à une mise en oeuvre ciblée de Bâle III et à une régulation utile du commerce hors Bourse des produits dérivés. Car si aucune mesure analogue à celles adoptées par l'UE n'est prise, l'économie suisse, qui évolue déjà dans un environnement difficile, fera face à deux obstacles supplémentaires: d'une part, la couverture du risque sera plus chère pour les PME et l'offre de produits dérivés à coût raisonnable se réduira; d'autre part, les banques suisses seront désavantagées par rapport aux banques étrangères. Pourquoi occulter en Suisse les effets annexes non désirables d'une mise en oeuvre de Bâle III et d'une régulation du commerce de dérivés contraires à l'objectif recherché alors que l'UE a reconnu ces effets et a pris les dispositions nécessaires?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La consultation concernant le projet de loi sur l'infrastructure des marchés financiers, qui a été élaboré avec la participation des milieux concernés, s'ouvrira cette année encore. Cette loi tend à appliquer les exigences internationales relatives aux dérivés négociés hors bourse (dérivés OTC), qui reposent sur les recommandations du Conseil de stabilité financière et d'autres organismes internationaux, et devrait renforcer la stabilité financière sur les marchés des dérivés OTC. Le projet de loi s'appuie fortement sur les dispositions déterminantes de l'Union européenne (UE) énoncées dans le Règlement sur les produits dérivés de gré à gré, les contreparties centrales et les référentiels centraux (European Market Infrastructure Regulation, EMIR), car la majeure partie du négoce de dérivés en Suisse est réalisée avec des contreparties dans l'UE et les règles d'EMIR doivent actuellement déjà être appliquées à ces opérations. Conformément à la réglementation d'EMIR, il est envisagé que la législation suisse exclut de l'obligation de clearing les opérations provenant d'entreprises extérieures au secteur financier et visant à garantir directement leurs activités commerciales ou la gestion des liquidités ou des finances. L'exception s'applique également lorsque l'entreprise exécute en plus des opérations sur dérivés à des fins spéculatives, tant que certaines valeurs seuils ne sont pas dépassées.</p><p>Concernant Bâle III, la Suisse met en oeuvre de manière cohérente les normes internationales du Comité de Bâle sur le contrôle bancaire. En revanche, l'application de Bâle III dans l'UE comprend des exceptions non prévues par les normes en matière de consignation des fonds propres (des \"CVA capital charge\") pour certaines opérations sur dérivés avec des PME. Ces exceptions ne se justifient pas au regard du droit de la surveillance et des indices laissent à penser que des autorités de surveillance nationales au sein de l'UE les supprimeront de facto en imposant des fonds propres supplémentaires dans le deuxième pilier. La mise en oeuvre de Bâle III dans plusieurs autres Etats ne comporte pas ces exceptions. En fin de compte, les PME suisses ne sont pas pénalisées par rapport aux réglementations étrangères.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de fournir des informations sur l'action qu'il entend mener pour que les PME qui veulent se prémunir contre les risques d'intérêt en utilisant des instruments dérivés ne subissent pas de désavantage risquant de compromettre leur compétitivité et leur viabilité du fait du durcissement de la régulation bancaire.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Eviter de compromettre la viabilité des PME par un Swiss Finish de Bâle III et de la régulation du commerce de produits dérivés"
    }
  ],
  "title": "Eviter de compromettre la viabilité des PME par un Swiss Finish de Bâle III et de la régulation du commerce de produits dérivés"
}