{
  "id": 20133757,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-09-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L05K0402010505",
      "name": "Zeughaus",
      "type": 1
    },
    {
      "key": "L04K08040304",
      "name": "Armasuisse",
      "type": 1
    },
    {
      "key": "L06K050701090102",
      "name": "Landeigentum der öffentlichen Hand",
      "type": 1
    },
    {
      "key": "L04K01020403",
      "name": "Bodenmarkt",
      "type": 1
    },
    {
      "key": "L04K01020604",
      "name": "Wohnungsbau",
      "type": 1
    },
    {
      "key": "L04K01020417",
      "name": "Stadtplanung",
      "type": 2
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1379887200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3757",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 22. September 2013 hat die Winterthurer Bevölkerung einen Verkauf eines städtischen Areals an eine Immobilienfirma sowie eine Umzonung eines Geländes der Armasuisse deutlich abgelehnt. Diesem Projekt vorausgegangen waren Verhandlungen zwischen der Stadt Winterthur und der Armasuisse. Gestützt auf Artikel 13 der Verordnung über das Immobilienmanagement und die Logistik des Bundes (Vilb; SR 172.010.21) wollte die Stadt Winterthur in einer ersten Phase das Land kaufen und anschliessend einer Wohnbaugenossenschaft weitergeben. Dies war ihr aber nicht möglich, da die Armasuisse sich für eine preistreibende Strategie entschied und das Land dem Meistbietenden verkaufen wollte.</p><p>Diese preistreibende Strategie von der Armasuisse läuft der Förderung des gemeinnützigen Wohnungsbaus entgegen, wie es als Ziel in Artikel 108 der Bundesverfassung festgehalten ist. Statt gemeinnützigen Wohnraum zu ermöglichen, war damit nur noch ein Wohnbauprojekt mit möglichst vielen Eigentumswohnungen im oberen Preissegment möglich, und dies in einer Stadt, in der es vor allem an bezahlbarem Wohnraum für mittelständische Familien fehlt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die in Artikel 108 der Bundesverfassung verlangte Förderung des gemeinnützigen Wohnungsbaus stellt der Bund nach dem Wohnraumförderungsgesetz (SR 842) mit zinslosen oder zinsgünstigen Darlehen sowie Bürgschaften sicher.</p><p>Der Bundesrat beantwortet die konkreten Fragen wie folgt:</p><p>1. Der Bund entwickelt Areale in Zusammenarbeit mit den Standortgemeinden und den Kantonen, weil die raumplanerische Hoheit bei ihnen liegt. Deren städtebauliche Entwicklungspläne und Anliegen werden deshalb berücksichtigt. Dieses Vorgehen wird bei Arealentwicklungen in der ganzen Schweiz seit Jahren erfolgreich angewendet. Auch die Planung des Verkaufs des Areals in Winterthur ist in enger Absprache mit den Stadtbehörden erfolgt. Der Bundesrat sieht daher aufgrund des abgelehnten Verkaufs in Winterthur keinen Handlungsbedarf.</p><p>2. Der Bundesrat stellt keine Mutmassungen zu vergangenen oder künftigen kommunalen Abstimmungen an. Die Vilb sieht vor, dass der Verkauf von Liegenschaften grundsätzlich zu Marktpreisen erfolgt. Sofern ein Markt besteht, werden die Liegenschaften deshalb öffentlich ausgeschrieben und dem Meistbietenden verkauft. Mit diesem Vorgehen wird am besten sichergestellt, dass der Verkaufspreis entsprechend den konkreten bau- und planungsrechtlichen Nutzungsmöglichkeiten im ortsüblichen Rahmen liegt. Ein Verkauf zu einem Preis, der den Zielen des gemeinnützigen Wohnungsbaus Rechnung trägt, kann dann erfolgen, wenn die Gemeinde die planungsrechtlichen Voraussetzungen für den gemeinnützigen Wohnungsbau schafft. Entsprechende Möglichkeiten hat die Vereinigung für Landesplanung im Auftrag des Bundesamtes für Wohnungswesen in einer Studie im Grundsatz aufgezeigt. Eine zusätzliche Studie zeigt auf, unter welchen Voraussetzungen es gelingen kann, raumplanerische Instrumente so einzusetzen, dass damit sowohl preisgünstiger Wohnraum gefördert als auch ein Beitrag zur städtebaulichen Qualität geleistet werden kann. Im Moment werden Hilfsmittel erarbeitet, die Gemeinden in ihrer Entscheidfindung betreffend allfällig umzusetzende Instrumente unterstützen sollen.</p><p>3. Nach dem negativen Volksentscheid besteht tatsächlich das Risiko, dass das Areal für längere Zeit ungenutzt bleibt. Der Bund kann dies kaum verhindern. Das Areal liegt in der Zone für öffentliche Bauten und Anlagen, und für die Änderung der Nutzungsplanung ist die Stadt Winterthur zuständig. Die Armasuisse wird jedoch mit der Stadt nach Lösungen suchen, um das Areal auch in einer Übergangsphase sinnvoll und zweckmässig zu bewirtschaften.</p><p>4. Die Preisgestaltung bei Verkäufen hängt von den bau- und planungsrechtlichen Nutzungsmöglichkeiten ab, die von den Kantonen und Gemeinden festgelegt werden. Die Förderung des gemeinnützigen Wohnungsbaus hat deshalb in erster Linie durch die Gemeinde über die Nutzungsplanung zu erfolgen. Der Bundesrat hat am 15. Mai 2013 eine Optimierung der Wohnungspolitik beschlossen, die darauf abzielt, das Angebot an preisgünstigem Wohnraum auszuweiten. Dieser Beschluss umfasst verschiedene Prüfaufträge im raumplanerischen und mietrechtlichen Bereich. Weiter wurde das WBF beauftragt, im Dialog mit Kantonen und Städten die Frage zu klären, ob und auf welcher Ebene ein zusätzlicher Handlungsbedarf besteht. Der Bundesrat wird in Kenntnis der Ergebnisse dieses Dialogs, der am 23. August 2013 aufgenommen wurde, entscheiden, ob eine Anpassung der Vilb geprüft werden soll.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Welche Schlüsse zieht er aus dem abgelehnten Verkauf des Zeughausareals Winterthur durch die Armasuisse?</p><p>2. Teilt er die Einschätzung, dass nach dem Nein des Stimmvolks in Winterthur der Verkauf so erfolgen soll, dass der Landpreis im Einklang mit den Zielen des gemeinnützigen, nichtrenditeorientierten Wohnungsbaus ist, da andernfalls nie mit einem Ja der Bevölkerung zur Umzonung zu rechnen ist?</p><p>3. Welche Möglichkeiten hat der Bund, zu verhindern, dass das Grundstück nach dem negativen Volksentscheid nun für längere Zeit ungenutzt und ertragslos bleibt - dies vor dem Hintergrund, dass die Stadt Winterthur gemäss langjähriger Praxis dem Stadtparlament nach einem Nein zu einer Umzonung ein erneutes Gesuch um Zonenänderung frühestens nach zehn Jahren wieder vorlegt?</p><p>4. Ist er bereit, die erwähnte Verordnung (Vilb; SR 172.010.21) so anzupassen, dass sie Artikel 108 der Bundesverfassung zur Förderung des gemeinnützigen Wohnungsbaus entspricht? Ist er konkret bereit, die erwähnte Verordnung so zu ändern, dass ortsübliche Preise verlangt werden und keine preistreibende Strategie mit Verkauf an den Meistbietenden betrieben wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zeughausareal Winterthur"
    }
  ],
  "title": "Zeughausareal Winterthur"
}