{
  "id": 20133707,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K12020201",
      "name": "Telekommunikation",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L03K120303",
      "name": "Datenrecht",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L06K120202010203",
      "name": "Übertragungsnetz",
      "type": 1
    },
    {
      "key": "L04K08060114",
      "name": "Zusammenarbeit der Verwaltungen",
      "type": 2
    },
    {
      "key": "L06K080602020101",
      "name": "Expertenkommission",
      "type": 2
    },
    {
      "key": "L05K0701010202",
      "name": "elektronischer Handel",
      "type": 2
    },
    {
      "key": "L04K08060105",
      "name": "eGovernment",
      "type": 2
    },
    {
      "key": "L04K12030301",
      "name": "Computerkriminalität",
      "type": 2
    },
    {
      "key": "L04K12030101",
      "name": "angewandte Informatik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-14T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-11-06T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1379368800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1442181600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "speaker"
    }
  ],
  "shortId": "13.3707",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La révision de la LTC fait partie des tâches du Conseil fédéral durant la législature en cours. Son rapport d'évaluation de mars 2012 sur le marché des télécommunications n'aborde pratiquement pas la question d'une stratégie globale en matière de cyberespace. La loi actuelle date des années 1990, époque à laquelle les télécommunications ont été libéralisées en Suisse. L'importance économique des réseaux de communication était tout autre à l'époque. Les communications se faisaient avant tout par téléphone et on commençait à échanger des messages par SMS sur le réseau mobile. Le marché du haut débit n'en était qu'à ses débuts. Il s'agissait alors surtout de garantir un service de bonne qualité à des prix avantageux, et de libéraliser le marché. Au cours des vingt dernières années, le monde de la communication a lui aussi fondamentalement changé: grâce aux nouvelles technologies, à une meilleure couverture et à des réseaux toujours plus performants, l'importance économique de ce secteur a fortement augmenté. Les futurs réseaux de communication s'insèrent dans l'espace cybernétique suisse de demain. La Confédération doit par conséquent élaborer une stratégie pour définir les exigences concernant ce cyberespace et les futurs réseaux de communication. Cette stratégie entraînera une refonte des principaux paramètres de la LTC et devrait, de l'avis du PBD, notamment comprendre et définir les éléments suivants:</p><p>1. garantie de la concurrence entre les différents réseaux en matière d'infrastructures;</p><p>2. garantie de la continuité de l'activité (\"business continuity\"), car les réseaux constituent aujourd'hui l'épine dorsale de l'industrie, du commerce, des ménages privés et de l'administration;</p><p>3. contrôle de la cybercriminalité/cyberdéfense;</p><p>4. garantie des fondements du commerce électronique et de la cyberadministration.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Ces dernières années, le Conseil fédéral s'est beaucoup occupé de questions relatives au cyberespace. Il a adopté plusieurs stratégies visant à protéger la Suisse.</p><p>Dans sa stratégie pour une société de l'information en Suisse, le Conseil fédéral a défini des axes prioritaires pour huit champs d'action, à savoir: Infrastructure; Sécurité et confiance; Economie; Cyberdémocratie et cybergouvernement; Formation, recherche et innovation; Culture; Santé et système de santé; Utilisation efficace de l'énergie et des ressources. La stratégie vise également à renforcer l'espace économique suisse grâce à la cyberéconomie et à exploiter le potentiel des TIC dans l'administration. Les mesures concrètes sont mises en oeuvre de manière décentralisée dans les départements, sous la coordination d'un comité de pilotage interdépartemental et d'une direction opérationnelle intégrée à l'OFCOM. La stratégie nationale de cybergouvernement mise en place par la Confédération et les cantons doit ainsi permettre à l'économie et à la population de régler électroniquement les principales démarches administratives. De leur côté, les autorités modernisent les processus et communiquent entre elles par voie électronique.</p><p>Le Conseil fédéral s'est aussi penché sur les dangers croissants du cyberespace qui vont de pair avec la mise en réseau des systèmes TIC et l'utilisation toujours plus soutenue de l'internet. Le 27 juin 2012, lors de l'adoption de la Stratégie nationale de protection de la Suisse contre les cyberrisques (SNPC), le Conseil fédéral s'est prononcé en faveur d'une protection conjointe, tout en renonçant à centraliser les organes existants. Une année plus tard, le 15 mai 2013, celui-ci approuvait le plan de mise en oeuvre de la SNPC et confiait sa coordination à l'Unité de pilotage informatique de la Confédération (UPIC). Un comité de pilotage de la SNPC a également été mis en place pour coordonner et soutenir l'exécution de la stratégie; il veille à ce que l'administration applique et développe cette dernière de manière coordonnée et ciblée, en collaboration avec les cantons et l'économie. L'administration a créé 28 nouveaux postes pour aider les offices à mettre en place les différentes mesures. Le plan de mise en oeuvre prévoit en outre de confier le volet militaire de la protection contre les cyberrisques en situations de conflit et de guerre au DDPS, qui l'intégrera dans sa propre stratégie de cyberdéfense.</p><p>Cette stratégie est complétée par la Stratégie nationale pour la protection des infrastructures critiques (stratégie PIC), adoptée également le 27 juin 2012; son but est de mieux protéger les infrastructures essentielles dans différents secteurs (énergie, finances, information et télécommunication, alimentation, transports, etc.). La mise en oeuvre relève des départements et des offices concernés. L'OFPP coordonne les travaux et soutient les offices si nécessaire. L'OFCOM est chargé de concrétiser les mesures concernant le secteur des télécommunications. Par ailleurs, le projet pour la mise en consultation de la nouvelle loi fédérale sur la sécurité de l'information est en cours d'élaboration. La nouvelle loi permettra de créer la base législative formelle autorisant la Confédération à prendre les mesures nécessaires et à assurer une protection des informations et des systèmes TIC adaptée aux exigences de la société de l'information.</p><p>Avec l'entrée en vigueur de la convention européenne sur la criminalité sur l'internet (Convention de Budapest), la Suisse s'assure que le droit national correspond aux standards internationaux de lutte contre la cybercriminalité. Les autorités suisses de poursuite pénale peuvent désormais faire valoir leurs compétences également dans le cadre d'enquêtes internationales sur Internet. Dans ce domaine, le Service national de coordination de la lutte contre la criminalité sur Internet (SCOCI) travaille étroitement avec les autorités cantonales de poursuite pénale, le Centre européen de lutte contre la cybercriminalité (EC3) d'Europol ainsi que le Digital Crime Center d'Interpol. Au niveau international, la Suisse jouit d'ailleurs d'une bonne réputation en matière de lutte contre la cybercriminalité.</p><p>Les initiatives mentionnées ci-dessus seront dûment prises en considération lors de la rédaction d'une loi sur les télécommunications moderne et adaptée aux nouvelles réalités. Le Conseil fédéral s'exprimera prochainement sur les travaux réalisés suite au rapport sur l'évaluation du marché des télécommunications et au rapport complémentaire, publiés respectivement en septembre 2010 et en mars 2012.</p><p>Vu la complexité et le caractère transversal des problèmes posés par le cyberespace, le Conseil fédéral estime qu'aucune instance n'est en mesure de gérer seule ce dossier. Au contraire, une collaboration et une coordination entre les offices sont nécessaires. En fonction des besoins, ceux-ci peuvent se faire assister dans l'accomplissement de leurs tâches par des experts externes qualifiés. Le Conseil fédéral pense donc qu'il n'est pas utile ni approprié de créer une commission d'experts chargée de traiter le problème dans son ensemble.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de définir une stratégie globale pour la Suisse en matière de cyberespace. Celle-ci posera les bases pour les exigences stratégiques d'une loi sur les télécommunications (LTC) qui soit adaptée aux besoins à venir. Etant donné que la portée d'une stratégie cybernétique globale est supradépartementale, le Conseil fédéral est en outre chargé d'examiner la mise en place d'une commission d'experts et de désigner les responsables dans ce domaine.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Stratégie cybernétique globale et adaptée aux exigences futures"
    }
  ],
  "title": "Stratégie cybernétique globale et adaptée aux exigences futures"
}