{
  "id": 20133270,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2711,
      "gender": "m",
      "id": 3908,
      "name": "von Graffenried Alec",
      "officialDenomination": "von Graffenried"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    },
    {
      "key": "L05K0107010301",
      "name": "Frau",
      "type": 1
    },
    {
      "key": "L05K0107010302",
      "name": "Mann",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-05-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3270",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Bundesgesetz vom 24. März 1995 über die Gleichstellung von Frau und Mann (Gleichstellungsgesetz) bezweckt die Förderung der tatsächlichen Gleichstellung von Frau und Mann im Erwerbsleben. Ziel der Evaluation des Gleichstellungsgesetzes nach zehnjährigem Bestehen war eine umfassende qualitative und quantitative Analyse der Wirksamkeit des Erlasses sowie die Prüfung eines allfälligen Reformbedarfs. Der Bundesrat kam aufgrund der Ergebnisse der Evaluation im Jahr 2006 zum Schluss, dass das Gleichstellungsgesetz grundsätzlich wirkungsvoll ist und kein dringender Revisionsbedarf besteht. Dennoch erklärte er sich bereit, weitere Lösungen zu suchen, um die tatsächliche Gleichstellung von Frauen und Männern im Erwerbsleben zu verwirklichen. Dazu gehört der vom Interpellanten angesprochene Lohngleichheitsdialog, aber auch die in Auftrag gegebene Studie über behördliche Kontroll- und Durchsetzungsinstrumente.</p><p>1. Der Bundesrat verfolgt bereits heute eine Gleichstellungspolitik, bei der nicht nur die Förderung der Frauen im Zentrum steht, sondern die Chancengleichheit beider Geschlechter. Neben dem Gleichstellungsgesetz, das sich explizit für die Förderung der Gleichstellung sowohl von Frauen als auch von Männern im Erwerbsleben einsetzt, hat das Eidgenössische Büro für die Gleichstellung von Frau und Mann zum Beispiel im Jahr 2012 die Initiative \"Make it work. Männerprojekte für mehr Gleichstellung im Erwerbsleben\" lanciert. Diese Initiative will männerspezifische Aspekte der Gleichstellung im Erwerbsleben aufzeigen und vermitteln, wie Projekte mit Zielgruppe Männer mit Unterstützung der Finanzhilfe realisiert werden können. Dazu gehören speziell auch männerspezifische Herausforderungen in den Bereichen Vereinbarkeit von Familie und Beruf sowie Berufslaufbahn. Auch die neue Leitlinie, mit der das Parlament die Legislaturplanung 2011-2015 ergänzt hat, hat nicht nur die Frauenförderung zum Ziel, sondern die rechtliche und tatsächliche Gleichstellung sowohl von Männern als auch von Frauen, vor allem in Familie, Ausbildung und Arbeit sowie beim Rentenalter.</p><p>2. Das Gleichstellungsgesetz, das geschlechtsneutral formuliert ist, wurde erst im Jahr 2006 evaluiert. Da die Ergebnisse der Evaluation gezeigt haben, dass das Gesetz wirksam ist, und weil keine dringenden Reformanliegen aufgezeigt wurden, ist nach Ansicht des Bundesrates eine erneute Evaluation dieses Gesetzes derzeit nicht angezeigt.</p><p>3. Der Bundesrat verfolgt in seiner Politik seit mehreren Jahren einen umfassenden Ansatz, bei dem beide Geschlechter mit einbezogen werden, so insbesondere bei der Förderung von Teilzeitarbeitsstellen, beim Vaterschaftsurlaub und bei der Förderung der Wahl geschlechtsuntypischer Berufe. Ganz im Sinne der sogenannten relationalen Gleichstellungspolitik steht auch die Initiative \"Make it work\" (vgl. Ziff. 1). Der Bundesrat zieht diese umfassende Vorgehensweise einer speziellen Strategie für Knaben, Männer und Väter vor.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Gleichstellungsgesetz (GlG) ist seit 1996 in Kraft und wurde 2005 evaluiert. </p><p>Es ist in gewissen Bereichen eine Erfolgsgeschichte. Bei zentralen Indikatoren - Lohnungleichheit, Frauenanteil im Topmanagement, Teilzeitarbeitsquote der Männer - sind die Fortschritte aber minim, obwohl grosse Anstrengungen unternommen werden (beispielsweise mit dem Lohngleichheitsdialog von Bund und Sozialpartnern). Nach wie vor ist das traditionelle Ernährermodell in der Schweiz die Norm. Dadurch geht der Wirtschaft ein enormes weibliches Arbeitskraft-Potenzial verloren. </p><p>Es stellt sich die Frage, ob das GlG mit seinem Fokus auf das Erwerbsleben den Hebel überhaupt am richtigen Ort ansetzt. Das Gesetz ist geprägt vom Geist der Achtziger- und Neunzigerjahre, wonach Gleichstellung primär Frauenförderung sei, welche primär im Bereich Lohngleichstellung umzusetzen sei. Weil die Lebensrealitäten von Männern und Frauen aber ebenso untrennbar verbunden und wechselseitig abhängig sind wie die Lebensbereiche Erwerbs- und Privatleben, wird in der fachlichen und politischen Diskussion in den letzten Jahren verstärkt ein \"relationales Gleichstellungsparadigma\" gefordert, also die Konzeption einer Gleichstellungspolitik, die aus geschlechtsspezifischen und geschlechterübergreifenden Teilstrategien besteht. In Deutschland und Österreich wird dies auf Bundesebene bereits umgesetzt. </p><p>Ich bitte den Bundesrat um Beantwortung folgender Fragen: </p><p>1. Teilt er die Meinung, dass gestützt auf die obigen Ausführungen ein neuer Ansatz in der Gleichstellungspolitik und -gesetzgebung zu prüfen ist? </p><p>2. Ist er bereit, eine GlG-Evaluation in Auftrag zu geben, welche seine Wirksamkeit insbesondere hinsichtlich des Einbezugs beider Geschlechter untersucht und dabei vertieft auch männerspezifische Gleichstellungsfragen reflektiert? </p><p>3. Ist er bereit, die Erarbeitung einer Strategie in Auftrag zu geben, welche die Vorarbeiten leistet, damit die Schweizer Gleichstellungspolitik ab der Legislaturperiode 2016-2020 bezüglich des Einbezugs von Knaben, Vätern und Männern das Niveau in den deutschsprachigen Nachbarländern erreicht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zeitgemässer Geist für das Gleichstellungsgesetz?"
    }
  ],
  "title": "Zeitgemässer Geist für das Gleichstellungsgesetz?"
}