{
  "id": 20133565,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L03K130204",
      "name": "Schule",
      "type": 1
    },
    {
      "key": "L04K04030304",
      "name": "Polizei",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L04K04020314",
      "name": "paramilitärische Einheit",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    },
    {
      "key": "L05K0402010504",
      "name": "Waffenplatz",
      "type": 2
    },
    {
      "key": "L05K0301010120",
      "name": "Waadt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2013-08-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371679200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3565",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale considera sensata e opportuna la stretta collaborazione tra l'esercito e la polizia nell'ambito della formazione. Inoltre, ritiene che nella formazione degli aspiranti della sicurezza militare debbano essere considerate per quanto possibile scuole di polizia di tutte le regioni del nostro Paese, sempre che sia operativamente sensato.</p><p>Nel 2009, il DDPS e i cantoni Vaud e Vallese hanno disciplinato le prestazioni dell'Accademia di polizia di Savatan, della sicurezza militare (Sic mil), della base logistica dell'esercito (BLEs) e di Armasuisse Immobili per quanto concerne l'esercizio dell'Accademia di polizia di Savatan. Questo accordo è valevole fino al 31 dicembre 2014.</p><p>Il 21 luglio 2012, le parti contraenti hanno deciso di prolungare la collaborazione fino alla fine del 2017 o eventualmente del 2019. Quali prestazioni dovranno fornire in futuro i partner è oggetto dei negoziati in corso, che dovranno essere conclusi entro la metà del 2014. Inoltre, sulla piazza d'armi di Savatan, il DDPS gestisce sotto la propria responsabilità servizi della sicurezza militare.</p><p>Con l'ulteriore sviluppo dell'esercito (USEs), il Consiglio federale intende migliorare in modo duraturo l'equilibrio tra le prestazioni dell'esercito e le risorse che gli sono messe a disposizione. Il 26 giugno 2013 il Consiglio federale ha avviato la consultazione concernente la modifica delle basi legali per l'USEs, specificando che il patrimonio immobiliare del DDPS dev'essere ridotto di circa un terzo. Non è ancora stato chiarito quali sedi ospiteranno corsi d'istruzione dell'esercito.</p><p>Il Consiglio federale risponde alle domande come segue:</p><p>1. Il Consiglio federale è lieto che i corpi di polizia romandi vogliano collaborare più strettamente nell'ambito della formazione. Il DDPS sostiene il progetto \"Avenir de Savatan\" e per questa ragione il 21 giugno 2012 ha prolungato la collaborazione, ancora prima dello scadere dell'accordo in vigore (fine del 2014).</p><p>2. Nell'ambito delle trattative in corso concernenti le prestazioni da fornire dopo il 2014, il DDPS esamina un impiego più efficiente a livello di costi dei propri servizi a favore dell'Accademia di polizia di Savatan. Ciò non mette in discussione né l'orientamento né gli obiettivi del progetto \"Avenir de Savatan\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il DDPS ha creato nel 2004 un partenariato con i cantoni di Vaud e Vallese con l'intento di sviluppare un centro di formazione in materia di sicurezza pubblica sul sito militare di Savatan, rispettivamente sulla piazza d'armi di Saint-Maurice.</p><p>Dopo un periodo di consolidamento, di analisi e di negoziazione, il progetto dell'Accademia di polizia usufruisce di un partenariato tra la Confederazione e i cantoni ed è ormai diventato un centro di formazione riconosciuto sia a livello federale che da istituzioni simili di Paesi dell'Unione europea (Francia, Germania, Belgio). </p><p>Da qualche anno il cantone di Ginevra forma i propri assistenti di sicurezza pubblica sul sito dell'Accademia di polizia. </p><p>I contorni del progetto sono già stati delineati, lo scadenziario generale è stato definito e gli obiettivi chiaramente fissati.</p><p>In futuro i membri della sicurezza militare saranno formati come già oggi sul sito dell'Accademia di polizia, ad eccezione degli aspiranti germanofoni.</p><p>All'epoca in cui è stato commissionato un nuovo studio a livello dei cantoni romandi in merito alla futura organizzazione della formazione in ambito di polizia, in cui i cantoni interessati avrebbero dovuto pianificare degli investimenti, circolavano informazioni contradditorie sul mantenimento del progetto, sulla sua sede e sulle possibili future sinergie con i servizi della Confederazione.</p><p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale è informato di una modifica allo scadenziario generale del progetto e agli obiettivi stabiliti?</p><p>2. Dato che tale progetto necessita del mantenimento di un determinato numero di sinergie tra la sicurezza militare, i servizi logistici dell'esercito e il comando della piazza d'armi, è prevista in futuro una modifica di questi principi sinergici?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Avvenire del centro di formazione di sicurezza pubblica di Savatan"
    }
  ],
  "title": "Avvenire del centro di formazione di sicurezza pubblica di Savatan"
}