{
  "id": 20133277,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 1
    },
    {
      "key": "L06K050102010305",
      "name": "sexuelle Gewalt",
      "type": 1
    },
    {
      "key": "L05K0101020701",
      "name": "häusliche Gewalt",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L06K050401050201",
      "name": "Zeugnisverweigerungsrecht",
      "type": 1
    },
    {
      "key": "L03K010303",
      "name": "Familie (speziell)",
      "type": 2
    },
    {
      "key": "L04K01030301",
      "name": "Eltern",
      "type": 2
    },
    {
      "key": "L05K1201020101",
      "name": "Auskunftspflicht",
      "type": 2
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 2
    },
    {
      "key": "L05K0501021001",
      "name": "Strafprozessordnung",
      "type": 2
    },
    {
      "key": "L05K0504010502",
      "name": "Zeugenaussage",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3277",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans sa réponse du 20 février à la motion 12.4068 (Abus commis sur des enfants. Obligation de dénoncer et de témoigner), le Conseil fédéral note: \"... toute personne a le droit, sous réserve des dispositions sur le secret professionnel, d'aviser l'autorité de protection de l'enfant qu'une personne semble avoir besoin d'aide. Cette obligation s'adresse à toute personne qui a connaissance d'un tel cas dans l'exercice de sa fonction officielle. La notion d'\"exercice de la fonction officielle\" doit être interprétée au sens large (voir message, FF 2006 6708). Les cantons peuvent prévoir d'autres obligations d'aviser (art. 443 en relation avec l'art. 314 al. 1 CC)\".</p><p>Ce passage, s'il est confirmé, est en contradiction avec les informations recueillies auprès de l'administration fédérale et plus particulièrement auprès de l'Office fédéral de la justice en relation avec l'avis sollicité par le Département des institutions du canton du Tessin le 20 novembre 2011. Ce dernier a fait savoir à la députation tessinoise aux Chambres fédérales que l'initiative d'Alex Pedrazzini (\"Dovere di segnalazione degli abusi sui bamabini. Basta al: 'non so, non ho visto, se c'ero dormivo'\"), acceptée à l'unanimité par le Grand conseil le 26 septembre 2012, ne pouvait être appliquée par le canton parce que contraire au principe de la primauté du droit fédéral. C'est ce qui a motivé le dépôt de la motion susmentionnée.</p><p>Je précise par ailleurs que contrairement à ce que laisse entendre le Conseil fédéral dans sa réponse, ma motion ne visait pas une obligation générale de dénoncer mais qu'elle limitait celle-ci aux cas de pédophilie et de violence sur des enfants.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Pour répondre à la question soulevée par l'interpellation, il convient de distinguer entre \"droit et obligation de dénoncer\" et \"droit et obligation d'aviser\". L'extrait de l'avis du Conseil fédéral sur la motion Regazzi 12.4068, \"Abus commis sur des enfants. Obligation de dénoncer et de témoigner\" auquel se réfère l'auteur se réfère à l'article 443 du Code civil (CC, RS 210), lequel régit le droit et l'obligation d'aviser. L'autorité à aviser en l'occurrence est l'autorité de protection de l'enfant et de l'adulte. Outre l'obligation d'aviser prescrite par l'article 443 alinéa 2 phrase 1 CC, les cantons peuvent, en vertu de la phrase 2 du même alinéa, prévoir d'autres obligations d'aviser l'autorité. C'est dans cette logique que l'article 69 de la loi du canton de Glaris portant introduction du Code civil suisse (GS III B/1/1), par exemple, se fondant sur l'article 443 alinéa 2 CC, étend l'obligation d'aviser aux parents en ligne directe, de même qu'aux parents de premier et deuxième degré en ligne collatérale.</p><p>Dans la lettre du 20 novembre 2012 adressée par l'Office fédéral de la justice au Dipartimento delle istituzioni du canton du Tessin, il était, en revanche, question du droit et de l'obligation de dénoncer visés aux articles 301 et 302 du Code de procédure pénale (CPP, RS 312.0). A la différence de l'avis, la dénonciation se fait auprès d'une autorité de poursuite pénale. Par ailleurs, les cantons peuvent certes, en vertu de l'article 302 alinéa 2 CPP, étendre l'obligation de dénoncer, mais uniquement aux membres d'autorités autres que celles prévues par l'article 302 CPP et à des membres du personnel médical (art. 253 al. 4 CPP). Faute d'habilitation expresse dans le droit fédéral, ils ne peuvent cependant pas étendre l'obligation de dénoncer à tout un chacun, même si cette obligation ne s'appliquait qu'à certaines infractions.</p><p>De ces considérations, il ressort que l'avis du Conseil fédéral sur la motion Regazzi 12.4068, \"Abus commis sur des enfants. Obligation de dénoncer et de témoigner\", n'est pas en contradiction avec les informations communiquées par l'Office fédéral de la justice dans sa lettre du 20 novembre 2012.</p><p>Quant à la précision de l'auteur de l'interpellation, selon laquelle sa motion ne visait pas une obligation générale de dénoncer, mais qu'elle se limitait aux cas de pédophilie et de violence sur des enfants, c'est bien dans ce sens que le Conseil fédéral l'a entendue. C'est pourquoi il a ajouté, après avoir exposé en quoi il estimait qu'une obligation de dénoncer générale ne serait pas judicieuse, que ces considérations s'appliquent aussi en cas d'abus sur des enfants.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral peut-il confirmer que les cantons ont la latitude de \"prévoir d'autres obligations d'aviser\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Abus commis sur des enfants. L'obligation de dénoncer et de témoigner relève-t-elle des cantons?"
    }
  ],
  "title": "Abus commis sur des enfants. L'obligation de dénoncer et de témoigner relève-t-elle des cantons?"
}