{
  "id": 20133832,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2645,
      "gender": "m",
      "id": 1256,
      "name": "Altherr Hans",
      "officialDenomination": "Altherr"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L03K010602",
      "name": "Religion",
      "type": 1
    },
    {
      "key": "L04K05020509",
      "name": "Religionsfreiheit",
      "type": 1
    },
    {
      "key": "L04K08020227",
      "name": "Toleranz",
      "type": 1
    },
    {
      "key": "L04K01060212",
      "name": "religiöses Symbol",
      "type": 1
    },
    {
      "key": "L04K08020242",
      "name": "Verhaltenskodex",
      "type": 1
    },
    {
      "key": "L04K08020230",
      "name": "Verantwortung",
      "type": 2
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-03-19T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-02-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1395183600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3832",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les interdictions relatives à la construction de minarets et au port de la burqa montrent qu'un grand nombre de personnes éprouve un malaise face à d'autres religions et coutumes. Il est donc urgent de mener un vaste débat dans ce domaine. Le nouvel article 15 alinéa 5 de la Constitution proposé par cette initiative doit nous permettre de mener ce débat et de trouver une solution qui recueille une large adhésion. Il a été élaboré par les professeurs Jörg Paul Müller et Daniel Thürer et publié dans \"ZSR\" 2011 (p. 287ss.); on trouvera dans cet ouvrage un commentaire circonstancié de la disposition, raison pour laquelle il y est fait référence ici.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La liberté de religion inscrite à l'article 15 de la Constitution ne protège pas que la liberté de choisir une confession, mais également celle de la professer et, pour les communautés religieuses, d'être présentes dans l'espace public. Cette liberté de manifester sa foi n'est pas absolue. En vertu de l'article 36 de la Constitution, elle peut en effet être restreinte par une base légale. Une telle restriction a même été définie au niveau constitutionnel lorsque, le 29 novembre 2009, le peuple et les cantons ont accepté l'interdiction de construire des nouveaux minarets en Suisse (art. 72 al. 3 Cst.). Cette dernière ne concerne toutefois que la communauté musulmane. L'interdiction de construire des minarets a alimenté le débat sur les limites prévues par le droit que les communautés religieuses et leurs membres devaient respecter par rapport à leur présence dans l'espace public. A ce propos, on constate que la question du port de certains vêtements (burqa) occupe une place toujours plus importante. La motion vise à dépassionner certains débats actuels sur la présence des communautés religieuses dans l'espace public. Elle propose d'inscrire dans la Constitution, à côté de la liberté de religion, une obligation de respect mutuel.</p><p>Le Conseil fédéral n'est de loin pas indifférent au thème de la motion, à savoir celui de la tolérance religieuse. Néanmoins, il estime qu'il serait encore trop tôt pour inscrire dans la Constitution une nouvelle disposition allant dans le sens de la motion. L'impulsion pour une modification de la Constitution dans ce domaine devrait venir des communautés religieuses. En effet, sans leur soutien, un tel projet serait voué à l'échec et risquerait même d'être contreproductif. Or, le Conseil fédéral, qui est lui-même, ou par le biais de l'administration fédérale, en contact avec les communautés religieuses, estime qu'il n'y a pas de consensus sur la question soulevée par l'auteur de la motion. Il juge qu'il serait pourtant indispensable qu'un tel consensus existe avant d'envisager d'inscrire dans la Constitution une disposition sur la tolérance religieuse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre aux Chambres fédérales un projet de disposition constitutionnelle qui s'inspirera du modèle suivant:</p><p>\"Les communautés religieuses veillent à ce que leur présence et leur représentation dans l'espace public (bâtiments, appels, symboles, prescriptions vestimentaires, etc.) soient acceptables pour la collectivité. Elles évitent toute présence importune et contribuent à une coexistence empreinte de tolérance. Elles déploient leurs activités en se conformant aux exigences d'une société démocratique et respectent les droits de l'homme en leur sein et au sein de la société.\"</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Inscrire dans la Constitution l'obligation d'un respect mutuel en matière de religion"
    }
  ],
  "title": "Inscrire dans la Constitution l'obligation d'un respect mutuel en matière de religion"
}