{
  "id": 20133677,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L05K0402031401",
      "name": "Nachrichtendienst",
      "type": 1
    },
    {
      "key": "L05K1203040202",
      "name": "Personendaten",
      "type": 1
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 1
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 1
    },
    {
      "key": "L05K0506010605",
      "name": "Schweizer/in",
      "type": 2
    },
    {
      "key": "L05K0703060101",
      "name": "ausländisches Unternehmen",
      "type": 2
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 2
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 2
    },
    {
      "key": "L05K0706010304",
      "name": "Industriespionage",
      "type": 2
    },
    {
      "key": "L04K05020501",
      "name": "Schutz der Privatsphäre",
      "type": 2
    },
    {
      "key": "L02K0403",
      "name": "öffentliche Sicherheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "committee": {
              "abbreviation": "Uf-CN",
              "id": 1,
              "name": "Ufficio CN",
              "abbreviation1": "Uf-CN",
              "abbreviation2": "Uf",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Consiglio nazionale",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2013-09-12T00:00:00Z",
            "text": "Urgenza rifuta",
            "type": 94
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1378850400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "speaker"
    }
  ],
  "shortId": "13.3677",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Da metà giugno 2013 il Consiglio federale si occupa delle presunte attività dei servizi informazioni statunitensi e delle conseguenze delle rivelazioni di Edward Snowden. Il Consiglio federale condanna qualsiasi attività di sorveglianza di servizi esteri che violi le leggi svizzere, indipendentemente da chi ne è l'autore. Riguardo alle domande poste, il Consiglio federale si è già espresso in maniera analoga il 16 e 23 settembre 2013, in occasione dell'ora delle domande del Consiglio nazionale. Nella sua seduta del 13 novembre 2013 ha discusso su come intende procedere ulteriormente in relazione con le rivelazioni basate sui documenti di Edward Snowden in merito a possibili attività informative sul suolo svizzero. Ha preso atto degli accertamenti effettuati finora dai servizi competenti della Confederazione e ha proceduto a un esame delle misure ipotizzabili. Il Consiglio federale ha dato mandato ai dipartimenti interessati di approfondire questi accertamenti e lo studio delle misure prima di decidere definitivamente in merito.</p><p>1. È un dato di fatto che da decenni la Svizzera è particolarmente vulnerabile alle varie forme di spionaggio in ambito politico, bancario, finanziario, economico e industriale con cui è confrontata e che lo spionaggio è praticato attivamente sul territorio svizzero. Tali attività avvengono sempre più con l'ausilio di mezzi elettronici; ciò era già stato rilevato più di un decennio fa (rapporto annuale 1999) dal Servizio di analisi e prevenzione. Nondimeno, anche per il Servizio delle attività informative della Confederazione, competente per il controspionaggio, la qualità e la quantità concreta dei mezzi impiegati da servizi quali la NSA e i GCHQ sono risultate sorprendenti. La Delegazione sicurezza del Consiglio federale si è già occupata varie volte di questo tema. Il 13 novembre 2013 il Consiglio federale ha altresì discusso delle possibili misure tecniche di protezione e delle iniziative politiche in corso. Esso ha incaricato i dipartimenti interessati (DDPS, DFGP, DFAE, DFF) di approfondire gli accertamenti effettuati, in vista dell'adozione di possibili misure.</p><p>2. La legge federale sulla protezione dei dati (LPD; RS 235.1) non è applicabile al trattamento dei dati personali da parte di autorità estere. È applicabile al trattamento dei dati personali da parte di aziende private con sede all'estero se il trattamento ha luogo in Svizzera. Non si può tuttavia escludere che la LPD sia applicabile anche al trattamento di dati all'estero, segnatamente sulla base della legge federale sul diritto internazionale privato (art. 129 e 132 segg. LDIP).</p><p>3. Le attività della NSA descritte da Edward Snowden erano di principio già note alle autorità svizzere competenti per quanto riguarda il metodo, ma non per quanto riguarda l'entità dei possibili pregiudizi. Il Servizio delle attività informative della Confederazione ha costantemente insistito sul rispetto reciproco della sovranità, della legislazione e degli interessi nazionali. Sulla base dei resoconti dei media relativi alle circostanze della vicenda il DFAE ha chiesto in una nota diplomatica all'ambasciata degli Stati Uniti a Berna di fare chiarezza in merito a tale vicenda. Nella loro risposta all'intervento della Svizzera gli Stati Uniti hanno spiegato che non commentano le affermazioni inerenti alle attività dei servizi segreti. Hanno inoltre sottolineato che il governo degli Stati Uniti rispetta le leggi svizzere e la sovranità del nostro Paese. Il Consiglio federale ha preso atto della loro risposta.</p><p>4./13. La trasmissione di informazioni dal SIC alle autorità di perseguimento penale/alla fedpol è disciplinata nell'articolo 5 capoverso 2 LSIC e nell'articolo 9 capoverso 2 O-SIC. Se vi è il sospetto di spionaggio, il Ministero pubblico della Confederazione può avviare un procedimento penale previa autorizzazione del Consiglio federale. L'avamprogetto della nuova legge federale sulla collaborazione con le autorità straniere e sulla tutela della sovranità svizzera non prevede nuove sanzioni penali che non siano già previste dagli articoli vigenti del Codice penale. La nuova legge ha segnatamente lo scopo di precisare meglio il campo d'applicazione dell'articolo 271 del Codice penale. Entro la fine dell'anno il Consiglio federale prenderà conoscenza dei risultati della consultazione, sulla base dei quali deciderà i prossimi passi da intraprendere. La nuova legge sul servizio informazioni, la cui procedura di consultazione è conclusa, mediante ulteriori misure per l'acquisizione di informazioni soggette ad autorizzazione mira invece a incrementare in futuro le possibilità di identificare e combattere tempestivamente le attività di spionaggio.</p><p>5. Di regola, il Servizio delle attività informative della Confederazione (SIC) non conosce la fonte e il metodo di acquisizione delle informazioni che riceve dai servizi esteri. Nondimeno, il SIC stesso tratta unicamente i dati di servizi esteri il cui trattamento è autorizzato secondo le basi legali svizzere.</p><p>6. Il SIC non intrattiene alcuno scambio diretto di dati né coopera con la NSA. Tuttavia, il SIC tratta e risponde naturalmente, nel quadro delle basi legali, anche a domande di servizi statunitensi e non può quindi escludere che gli pervengano domande che si basano su informazioni della NSA. Questa collaborazione avviene nell'interesse reciproco segnatamente nell'ambito della prevenzione del terrorismo e della non proliferazione. Il Consiglio federale autorizza inoltre anno per anno sulla base dell'articolo 12 capoverso 2 dell'ordinanza sul Servizio delle attività informative della Confederazione (O-SIC; RS 121.1) l'avvio di contatti regolari tra il SIC e servizi informazioni esteri e ne informa la Delegazione delle Commissioni della gestione (DelCG).</p><p>7. Per quanto concerne la prima domanda, il Consiglio federale rinvia alla sua risposta del 17 giugno 2013 alla domanda Vischer Daniel 13.5281, \"Attività dei servizi segreti statunitensi in Svizzera\". L'accordo menzionato si limita alla cooperazione di polizia nel quadro del perseguimento penale e non consente la trasmissione di informazioni a servizi di intelligence. Nella fase delle indagini preliminari che la Polizia giudiziaria federale svolge sulla base della legge federale sugli uffici centrali di polizia giudiziaria della Confederazione (LUC) e dopo che il procedimento è concluso e cresciuto in giudicato, è applicabile la LPD. Ciò significa che in tal caso l'Ufficio federale di polizia (fedpol) è responsabile della protezione dei dati personali da esso trattati. Per trattamento si intende qualsiasi operazione relativa ai dati personali, segnatamente la loro comunicazione all'estero. L'incaricato federale della protezione dei dati e della trasparenza, in quanto autorità di vigilanza sugli organi federali, veglia al rispetto da parte di fedpol delle prescrizioni sulla protezione dei dati. Durante un procedimento penale in corso il Ministero pubblico della Confederazione vigila, quale responsabile del procedimento, sull'eventuale trasmissione di informazioni all'estero.</p><p>8./9. Di principio, tutte le ditte e le imprese di alta tecnologia svizzere che svolgono attività di ricerca e di sviluppo sono potenzialmente minacciate dallo spionaggio. In che misura ciò riguardi le operazioni bancarie tramite Internet o la loro cifratura, è attualmente oggetto di accertamenti. In seguito alle rivelazioni relative alla sorveglianza da parte dei servizi di intelligence del traffico internazionale dei pagamenti e in particolare della SWIFT (Society for Worldwide Interbank Financial Telecommunication), il SIC ha contattato i responsabili della sicurezza delle banche e anche della SWIFT.</p><p>10. Allo stato attuale delle conoscenze, gli algoritmi di cifratura riconosciuti a livello internazionale non sembrano di principio indeboliti. Nondimeno, in molti casi l'implementazione di questi algoritmi nell'ambito della cosiddetta generazione di chiavi si è rivelata vulnerabile. A determinate soluzioni sarebbero state incorporate delle \"porte di servizio\". In caso di impiego di soluzioni Open Source la problematica delle porte di servizio può essere almeno attenuata, poiché il codice sorgente del programma è divulgato e pertanto documentabile. Tuttavia, nell'ambito della generazione di chiavi, molte soluzioni Open Source utilizzano gli stessi standard considerati ora soggetti a errori. Nella fattispecie soltanto un'implementazione propria, e pertanto costosa e complessa, degli algoritmi di cifratura esclude una generazione di chiavi vulnerabile.</p><p>11. Il Consiglio federale ritiene che la Svizzera non sia preservata dalle attività informative condotte da Paesi esteri sul suo territorio. Condanna in modo fermo ogni attività di questo tipo che violi le leggi svizzere, chiunque ne sia l'autore. Come Paese ospite di numerose istituzioni internazionali, la Svizzera esorta gli Stati che potrebbero svolgere attività spionistiche in questo ambito a rispettare la confidenzialità dei lavori di queste organizzazioni. La Svizzera è attiva sul piano multilaterale e con la Germania, l'Austria e il Liechtenstein ha depositato presso il Consiglio dei diritti dell'uomo dell'Organizzazione delle Nazioni Unite (ONU) un'iniziativa per la protezione della sfera privata nell'era di Internet. La Svizzera sostiene inoltre una risoluzione dell'ONU proposta dal Brasile e dalla Germania e in questo ambito si impegna affinché il diritto alla protezione della sfera privata sia tutelato come un diritto dell'uomo. Il Consiglio federale ha anche indicato a varie riprese le lacune legislative e le risorse limitate nell'ambito dell'attuale dispositivo preventivo di difesa. Con la nuova legge sul servizio informazioni la prevenzione e quindi la protezione saranno notevolmente intensificate. Ciò avrebbe conseguenze anche sull'impiego di risorse nell'ambito del controspionaggio a Ginevra. Ovviamente la Confederazione e i cantoni mirano, per quanto possibile, a impedire delitti sul territorio svizzero.</p><p>12. Il Consiglio federale è favorevole a qualsiasi dibattito politico pubblico sul compito dei servizi informazioni, sui mezzi per la salvaguardia della sovranità e sull'importanza dei diritti fondamentali della popolazione. Non da ultimo occorrerà rispondere anche alla domanda su come garantire un rispetto e un'applicazione coerenti delle basi legali vigenti volte a proteggere la sfera privata (cfr. art. 8 CEDU; art. 17 Patto ONU II e art. 13 della Costituzione federale). Un'informazione dell'opinione pubblica sulle vicende relative alle presunte attività della NSA sarà nondimeno possibile solo al momento in cui il Consiglio federale disporrà di fatti che vanno oltre le informazioni riportate dai media. Il Consiglio federale ritiene che le esigenze delle proprie autorità in materia di tutela del segreto siano giustificate e che l'informazione completa e regolare della DelCG corrisponde alla volontà del legislatore ed è sufficiente. Nell'ambito delle indagini su reati il segreto istruttorio è prioritario.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In relazione alle rivelazioni sulla base delle ricerche effettuate dal \"whistleblower\" ed ex collaboratore della NSA Edward Snowden, il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Il servizio informazioni statunitense NSA e/o eventuali ulteriori servizi informazioni esteri quali i Government Communications Headquarters (GCHQ) britannici hanno spiato cittadini svizzeri e/o imprese svizzere e/o istituzioni politiche svizzere? Nella risposta all'interpellanza 13.3033 il Consiglio federale indicava che non era \"a conoscenza di casi concreti in cui i diritti della personalità di cittadini svizzeri sarebbero stati violati ...\" Questa affermazione vale tutt'ora?</p><p>2. Se sono stati raccolti dati, gli interessati sono stati informati e il diritto d'accesso conformemente alla legge federale sulla protezione dei dati è garantito?</p><p>3. Da quando le autorità federali hanno informazioni dettagliate sulle attività della NSA? Tali attività sono state oggetto di discussioni con le autorità statunitensi? Il Consiglio federale ha protestato ufficialmente contro le attività di servizi segreti esteri sul territorio svizzero, eventualmente insieme ad altri Stati interessati?</p><p>4. I servizi informazioni statunitensi, eventualmente in collaborazione con altri servizi segreti, hanno violato l'articolo 271 del Codice penale compiendo senza autorizzazione sul territorio svizzero atti a favore di uno Stato estero? Servizi informazioni esteri hanno violato l'articolo 272 del Codice penale concernente lo spionaggio politico? Se sì, quale è la sanzione prevista?</p><p>5. Il Servizio delle attività informative della Confederazione ha acquisito nuove conoscenze attraverso le rivelazioni di Edward Snowden? Il servizio informazioni svizzero - come altri servizi informazioni europei - ha ricevuto informazioni acquisite dagli Stati Uniti sulla base di intercettazioni illegali?</p><p>6. In che misura il Servizio delle attività informative della Confederazione collabora con i servizi informazioni statunitensi e di altri Stati? Come sono disciplinati a livello di leggi e convenzioni, soprattutto in materia di politica di sicurezza, queste cooperazioni e lo scambio di informazioni?</p><p>7. Nell'ambito della lotta al terrorismo, attualmente le autorità svizzere trasmettono informazioni ai servizi di intelligence degli Stati Uniti in virtù dell'accordo di collaborazione del 2007 tra le autorità di perseguimento penale competenti svizzere e statunitensi? Chi controlla, in Svizzera, l'eventuale trasmissione di dati all'estero?</p><p>8. Nuove rivelazioni indicano che i servizi segreti statunitensi praticano attività di spionaggio economico all'estero (vedi le nuove rivelazioni concernenti Petrobras e SWIFT). Il Consiglio federale condivide le preoccupazioni al riguardo? Vi sono indizi di simili attività condotte contro la Svizzera?</p><p>9. Servizi informazioni esteri hanno violato i sistemi di cifratura utilizzati nelle trasmissioni di dati bancari? Lo scambio di informazioni unidirezionale in materia fiscale non è pertanto una realtà già da tempo, se autorità fiscali straniere, come per esempio l'IRS, hanno accesso a informazioni rilevanti a livello fiscale? Come reagisce il Consiglio federale al riguardo? Ha contattato gli attori interessati (istituti finanziari, ecc.) in merito? Sussiste il rischio di manipolazioni criminali?</p><p>10. La popolazione non può nemmeno più fidarsi delle usuali procedure di cifratura in Internet. Secondo la valutazione di alcuni incaricati della protezione dei dati, per la cifratura delle e-mail i software Open Source Sono sempre più sicuri dei software proprietari (Closed Source). Il Consiglio federale condivide tale opinione?</p><p>11. È a conoscenza di attività della NSA nella regione di Ginevra, importante sede di conferenze internazionali, organizzazioni internazionali, ecc.? Come assicura a livello tecnico, politico e giuridico che Ginevra, in quanto importante sede di conferenze, sia protetta dagli attacchi dei servizi segreti esteri?</p><p>12. Il Consiglio federale è disposto a dibattere in Parlamento la questione delle attività dei servizi segreti invece che rimandare semplicemente agli scambi di informazioni con la DelCG? Condivide l'opinione secondo cui i limiti tra protezione e sfera privata, sicurezza pubblica e attività illegali di servizi segreti esteri richiedono un dibattito democratico?</p><p>13. La nuova legge federale sulla collaborazione con le autorità straniere e sulla tutela della sovranità svizzera è adeguata a impedire lo spionaggio dei dati da parte di autorità estere?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Atti di spionaggio della NSA e di altri servizi informazioni anche in Svizzera?"
    }
  ],
  "title": "Atti di spionaggio della NSA e di altri servizi informazioni anche in Svizzera?"
}