{
  "id": 20133008,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "WAK-NR",
      "id": 10,
      "name": "Kommission für Wirtschaft und Abgaben NR",
      "abbreviation1": "WAK-NR",
      "abbreviation2": "WAK",
      "committeeNumber": 10,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-01-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 1
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 1
    },
    {
      "key": "L05K0704020103",
      "name": "Entwicklungsland",
      "type": 1
    },
    {
      "key": "L04K11070208",
      "name": "Quellensteuer",
      "type": 2
    },
    {
      "key": "L05K1107030103",
      "name": "Steuertarif",
      "type": 2
    },
    {
      "key": "L04K11090102",
      "name": "Auslandsinvestition",
      "type": 2
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 2
    },
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 2
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-03-05T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-06-07T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-06-07T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 16.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-02-27T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR",
            "abbreviation1": "WAK-NR",
            "abbreviation2": "WAK",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2013-01-21T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1358722800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1362438000000+0100)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1465250400000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "WAK-NR",
        "id": 10,
        "name": "Kommission für Wirtschaft und Abgaben NR",
        "abbreviation1": "WAK-NR",
        "abbreviation2": "WAK",
        "committeeNumber": 10,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "13.3008",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Beim Bericht, auf den sich dieses Postulat bezieht, handelt es sich um den Bericht des Bundesrates vom 4. April 2012 über Vor- und Nachteile von Informationsabkommen mit Entwicklungsländern.</p><p>a./b. Der Bundesrat nimmt keine Berechnungen vor, welche Auswirkungen eine Senkung der Quellensteuersätze in schweizerischen Doppelbesteuerungsabkommen (DBA) mit Partnerstaaten auf die Höhe der Steuereinnahmen und die Höhe anderer volkswirtschaftlicher Grössen der Partnerstaaten hat. Dazu würden auch die Grundlagen fehlen. Es darf davon ausgegangen werden, dass die wirtschaftlichen und finanziellen Auswirkungen, z. B. auf die Höhe der Steuereinnahmen, von der Regierung eines Entwicklungslandes abgeschätzt werden, wenn sie ihre Position im Hinblick auf den Abschluss eines DBA mit der Schweiz festlegt. Gleichzeitig ist dabei allerdings auch zu berücksichtigen, dass es Entwicklungsländern, namentlich Ländern mit sehr niedrigem Durchschnittseinkommen, manchmal an technischer Expertise bzw. den nötigen Kapazitäten zur Wahrnehmung dieser Aufgaben fehlt.</p><p>Die Schweiz strebt grundsätzlich in allen ihren DBA tiefe Quellensteuersätze auf Dividenden, Zinsen und Lizenzgebühren an, um ihre Position im Standortwettbewerb mit anderen hochentwickelten Wirtschaftstandorten halten zu können. Grundsätzlich können tiefe Residualsteuersätze aber auch Investitionen begünstigen, damit die wirtschaftliche Attraktivität des Partnerstaates erhöhen und zu Arbeitsplätzen und höherem Wohlstand führen. Bei Verhandlungen über ein DBA mit einem Entwicklungsland berücksichtigt die Schweiz, neben der eigenen wirtschafts- und finanzpolitischen Interessenlage, zudem stets auch die DBA-Politik des Partnerstaates (vgl. Bericht des EFD an die WAK-NR und WAK-SR vom 31. Januar 2012 betreffend die DBA-Politik der Schweiz gegenüber Entwicklungs- und Schwellenländern), aber auch entwicklungspolitische Gesichtspunkte.</p><p>c. Im Einzelfall ist aufgrund der gesamten Interessenlage zu entscheiden, ob der Abschluss eines DBA oder eines Steuerinformationsabkommens (Tax Information Exchange Agreement, TIEA) angezeigt erscheint. TIEA-Verhandlungen mit Entwicklungsländern werden nicht nur aufgenommen, wenn diese ein entsprechendes Begehren an die Schweiz gerichtet haben, sondern auch, wenn die Schweiz aus steuerlichen oder entwicklungspolitischen Gründen an einer solchen Vereinbarung interessiert ist. Zurzeit bestehen keine konkreten Anfragen von Entwicklungsländern. Der Bundesrat wird im Rahmen der Entwicklungshilfepolitik bestimmen, mit welchen Entwicklungsländern Verhandlungen aufgenommen werden. Dem Abschluss eines DBA gegenüber einem TIEA ist grundsätzlich immer dann der Vorzug zu geben, wenn im bilateralen Verhältnis, nebst dem steuerlichen Informationsaustausch, auch andere Steuerfragen einer Regelung bedürfen (vgl. Kapitel 3.1 des Berichtes des Bundesrates vom 4. April 2012 über Vor- und Nachteile von Informationsabkommen mit Entwicklungsländern). Dabei bedürfen Steuerfragen insbesondere dann einer Regelung, wenn es ohne sie zu Fällen von Doppelbesteuerungen käme. Zu solchen Fällen kann es dann kommen, wenn erstens zwischen der Schweiz und dem Entwicklungsland konkrete wirtschaftliche Beziehungen bestehen und zweitens das Steuersystem des Entwicklungslandes nicht so ausgestaltet ist, dass es auch ohne DBA mit der Schweiz Doppelbesteuerungen ausschliesst.</p><p>d. Der internationale Standard verlangt den Abschluss standardkonformer Vereinbarungen über die gegenseitige Leistung von Amtshilfe, unabhängig von der Form des Abkommens, mit allen Staaten und Territorien, die ein Interesse am Abschluss eines entsprechenden Abkommens manifestieren. Der Standard enthält indessen keine Bestimmung darüber, ob die Ablehnung eines Antrags auf Abschluss eines TIEA mit dem Verweis auf Verhandlungen über ein DBA mit dem Standard konform ist. Der Bundesrat ist der Meinung, dass er sich für Verhandlungen für ein DBA anstelle eines TIEA einsetzen kann, wenn es sich um einen Staat handelt, mit dem die Schweiz namhafte wirtschaftliche Beziehungen unterhält und es ohne DBA zu Fällen von Doppelbesteuerungen kommen kann.</p><p>Aufgrund der vorstehend gemachten Ausführungen hält der Bundesrat dafür, dass sich eine Ergänzung von Kapitel 4.2 des Berichtes des Bundesrates vom 4. April 2012 über Vor- und Nachteile von Informationsabkommen mit Entwicklungsländern erübrigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, Kapitel 4.2, \"Für die schweizerische Entwicklungszusammenarbeit\", des Berichtes mit folgenden Punkten zu ergänzen:</p><p>a. Mit welchen finanziellen Konsequenzen für den Partnerstaat rechnet der Bundesrat, wenn er bei Doppelbesteuerungsabkommen (DBA) mit Entwicklungsländern die Senkung von Quellensteuersätzen (gegenüber dem bestehenden DBA bzw. den im Partnerland herrschenden Sätzen) vereinbart?</p><p>b. Mit welchen Wirkungen bezüglich schweizerischer Direktinvestitionen für den Partnerstaat rechnet der Bundesrat, wenn er bei DBA mit Entwicklungsländern die Senkung von Quellensteuersätzen vereinbart?</p><p>c. Welche Antworten auf die Fragen a und b legt er seinem Entscheid zugrunde, mit einem Entwicklungsland ein DBA zu verhandeln, und wann entscheidet er sich für ein Tax Information Exchange Agreement (TIEA)?</p><p>d. Wäre es mit den Anforderungen der OECD und des Global Forum on Transparency and Exchange of Information in Tax Matters vereinbar, einen Antrag auf ein TIEA abzuweisen und das betreffende Partnerland auf DBA-Verhandlungen zu verweisen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Entwicklungspolitische Implikationen von DBA und TIEA"
    }
  ],
  "title": "Entwicklungspolitische Implikationen von DBA und TIEA"
}