{
  "id": 20133788,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3036,
      "gender": "f",
      "id": 4134,
      "name": "Munz Martina",
      "officialDenomination": "Munz"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 1
    },
    {
      "key": "L04K06010109",
      "name": "radioaktiver Abfall",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L05K1703010601",
      "name": "nuklearer Unfall",
      "type": 1
    },
    {
      "key": "L05K0601040402",
      "name": "Grenzwert",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    },
    {
      "key": "L04K06020312",
      "name": "radioaktive Verseuchung",
      "type": 2
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380060000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3788",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Un deposito in strati geologici profondi è un impianto nucleare ai sensi della legge federale del 21 marzo 2003 sull'energia nucleare (LENu; RS 732.1). Di conseguenza, si applicano le pertinenti leggi e ordinanze per gli impianti nucleari in generale e le disposizioni specifiche per i depositi in strati geologici profondi. Oltre alla LENu, si tratta in particolare dell'ordinanza del 10 dicembre 2004 sull'energia nucleare (OENu; RS 732.11) e della legislazione in materia di protezione contro le radiazioni e di protezione dell'ambiente. Nella direttiva IFSN-G03 \"Spezifische Auslegungsgrundsätze für geologische Tiefenlager und Anforderungen an den Sicherheitsnachweis\" dell'Ispettorato federale della sicurezza nucleare (IFSN) sono indicati i requisiti di sicurezza per lo stoccaggio delle scorie radioattive in depositi in strati geologici profondi, nonché i criteri di protezione per l'esercizio e la fase successiva alla chiusura. Nella fase successiva alla chiusura, la liberazione dei radionuclidi non dovrà comportare una dose individuale superiore a 0,1 millisievert l'anno per ciascuno degli scenari evolutivi ritenuti probabili. Si tratta di un limite basso rispetto a quanto stabilito a livello internazionale.</p><p>Il rispetto dei criteri di protezione va dimostrato nel quadro dei rapporti di sicurezza che devono essere presentati insieme alle domande di autorizzazione (autorizzazione di massima, licenza di costruzione e licenza d'esercizio, autorizzazione di chiusura del deposito in strati geologici profondi, domanda di accertamento della regolarità della chiusura). Il livello di dettaglio richiesto nei rapporti di sicurezza dipende dalla fase dell'iter di autorizzazione.</p><p>Il Consiglio federale risponde come segue alle singole domande:</p><p>1. Le dosi da rispettare in caso di incidente sono stabilite nell'ordinanza del 22 giugno 1994 sulla radioprotezione (ORaP; RS 814.501) e dipendono dalla frequenza di accadimento dei singoli incidenti (art. 94 ORaP). Un impianto nucleare deve essere dimensionato in modo tale che in caso di incidente non si verifichino conseguenze radiologiche non ammesse nei dintorni dell'impianto. Occorre dimostrare che le dosi indicate nella ORaP sono rispettate (art. 7 e 8 OENu).</p><p>2./3. Occorre distinguere fra danni nucleari e misure di risanamento per l'impianto. Per danni nucleari si intendono i cosiddetti \"danni a terzi\", causati dagli impianti nucleari o dal trasporto di sostanze nucleari. La legislazione sulla responsabilità civile in materia nucleare disciplina la responsabilità civile e l'obbligo di assicurazione dell'esercente di un impianto nucleare per quanto riguarda i danni nucleari. I danni all'impianto nucleare stesso non sono considerati danni nucleari ai sensi della legge sulla responsabilità civile in materia nucleare.</p><p>Il verificarsi di un incidente non ha necessariamente come conseguenza un risanamento o un danno nucleare. Per ciascun incidente ipotizzato, chi chiede il rilascio di una licenza di costruzione o d'esercizio di un impianto nucleare deve dimostrare che le misure di protezione tecniche e organizzative adottate per attuare il concetto di difesa in profondità sono efficaci (ordinanza del DATEC del 17 giugno 2009 sulle ipotesi di pericolo e la valutazione della protezione contro gli incidenti negli impianti nucleari; RS 732.112.2).</p><p>4. Fino all'eventuale chiusura del deposito, il recupero delle scorie radioattive deve essere possibile senza grosse difficoltà (art. 37 LENu). Il piano per un eventuale recupero delle scorie deve essere presentato all'IFSN per esame e approvazione insieme alla domanda di rilascio della licenza di costruzione per il deposito in strati geologici profondi. Nel piano di recupero devono essere stimati i valori attesi di esposizione alle radiazioni per il personale e per la popolazione (direttiva IFSN-G03). Secondo il programma di gestione delle scorie della Società cooperativa nazionale per l'immagazzinamento di scorie radioattive (NAGRA), il deposito intermedio centrale della Zwilag a Würenlingen nel cantone d'Argovia resterà in esercizio sino alla fine delle operazioni di stoccaggio delle scorie radioattive in un deposito in strati geologici profondi.</p><p>Con l'approvazione del programma di gestione delle scorie 2008 della NAGRA, il Consiglio federale ha disposto che la NAGRA, insieme alla domanda di rilascio della licenza di costruzione di un deposito in strati geologici profondi, debba presentare al DATEC un rapporto con una stima dei costi per il recupero delle scorie dal deposito durante la fase di osservazione e dei costi di recupero dopo la chiusura. Inoltre devono anche essere stimati i costi per il trasporto in un deposito intermedio delle scorie recuperate.</p><p>5. Il risanamento dell'impianto è di competenza dell'esercente. Per i danni nucleari, l'esercente di un impianto risponde senza limitazione finanziaria. Secondo la legislazione sulla responsabilità civile in materia nucleare, egli deve disporre di una copertura assicurativa per un miliardo di franchi svizzeri. Se l'entità dei danni nucleari supera la copertura assicurativa, il titolare dell'impianto nucleare risponde con il suo intero patrimonio. Per danni che vanno oltre questa somma, la Confederazione può mettere a disposizione ulteriori risorse finanziarie, nel quadro di un indennizzo di grande portata che deve essere deciso dal Parlamento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>A Fukushima, dopo il gravissimo incidente i valori limite per la dose di radiazioni sono stati corretti verso l'alto. Così facendo, si è messo in conto il fatto che la popolazione sia esposta a un maggiore rischio sanitario. È indispensabile evitare che ciò si ripeta in caso di eventuali futuri incidenti in depositi di scorie radioattive. I valori limite e la gestione degli incidenti nei depositi di scorie nucleari devono essere regolamentati in modo vincolante, fintanto che la procedura di selezione delle regioni di ubicazione è ancora aperta. Altrimenti la popolazione sarà lasciata nell'incertezza per quanto riguarda i rischi per la salute alla quale sarebbe esposta in caso di radiazioni. Regole vincolanti per la gestione degli incidenti sono un elemento decisivo per la popolazione delle regioni di ubicazione. Lo dimostra anche il fatto che le conferenze regionali abbiano chiesto esplicitamente che sia garantita la recuperabilità a lungo termine delle scorie radioattive stoccate.</p><p>La procedura di selezione dei possibili siti per i depositi di scorie radioattive è già a uno stadio avanzato. È necessario agire urgentemente per fissare al più presto in modo vincolante i valori limite in caso di incidente.</p><p>In vista della prevista realizzazione di uno o più depositi per scorie radioattive, si invita il Consiglio federale a rispondere alle seguenti domande concernenti le fasi di esercizio e osservazione e la fase successiva alla chiusura dei depositi.</p><p>1. Quando saranno fissati i valori limite oltre i quali si dovrà parlare di incidente? Tale fissazione avverrà prima delle decisione in merito ai siti?</p><p>2. Quali misure di risanamento immediate devono essere obbligatoriamente messe in atto se vengono superati i valori limite?</p><p>3. Si prevede di regolamentare a livello di legge il diritto della popolazione all'adozione di misure di risanamento in caso di incidente?</p><p>4. Quali siti di stoccaggio sostitutivi possono essere utilizzati per il materiale contaminato derivante da un'eventuale operazione di recupero?</p><p>5. A quanto viene stimata la spesa per i diversi scenari di risanamento, tenendo conto di tutti i provvedimenti di sicurezza necessari?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Direttive vincolanti per gli incidenti nei depositi di scorie radioattive"
    }
  ],
  "title": "Direttive vincolanti per gli incidenti nei depositi di scorie radioattive"
}