{
  "id": 20133832,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2645,
      "gender": "m",
      "id": 1256,
      "name": "Altherr Hans",
      "officialDenomination": "Altherr"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L03K010602",
      "name": "Religion",
      "type": 1
    },
    {
      "key": "L04K05020509",
      "name": "Religionsfreiheit",
      "type": 1
    },
    {
      "key": "L04K08020227",
      "name": "Toleranz",
      "type": 1
    },
    {
      "key": "L04K01060212",
      "name": "religiöses Symbol",
      "type": 1
    },
    {
      "key": "L04K08020242",
      "name": "Verhaltenskodex",
      "type": 1
    },
    {
      "key": "L04K08020230",
      "name": "Verantwortung",
      "type": 2
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-03-19T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-02-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1395183600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3832",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I divieti dei minareti e dei burqa sono l'espressione, tra le altre cose, del disagio di molte persone nei confronti di religioni e costumi estranei. Urge condurre un'ampia discussione su questo tema. La proposta di un nuovo articolo 15 Cost. intende favorire tale discussione e permettere di trovare una soluzione ampiamente condivisa. È stata avanzata dai professori Jörg Paul Müller e Daniel Thürer. Per maggiori dettagli cfr. ZSR 2011, pag. 287 segg., dove gli autori motivano approfonditamente la loro proposta.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La libertà religiosa sancita dall'articolo 15 Cost. non tutela soltanto la libertà di scegliere una confessione, ma anche quella di professarla e, per le comunità religiose, di essere presenti nello spazio pubblico. Questa libertà di manifestare la propria fede non è tuttavia assoluta. In virtù dell'articolo 36 Cost. può infatti essere limitata per legge. Con il divieto di edificare nuovi minareti in Svizzera (art. 72 cpv. 3 Cost.), approvato da popolo e cantoni il 29 novembre 2009, è stata addirittura introdotta una restrizione costituzionale, che riguarda tuttavia soltanto la comunità musulmana. Il divieto di edificare minareti ha alimentato il dibattito sui limiti legali che le comunità religiose e i loro membri devono rispettare per quanto concerne la loro presenza nello spazio pubblico. A questo proposito, si constata che la questione dell'abbigliamento (\"dibattito sul burqa\") è sempre più tematizzata. La mozione vorrebbe rendere più obiettiva la discussione, attualmente molto emozionale, sulla presenza nello spazio pubblico delle comunità religiose integrando la libertà religiosa garantita dalla Costituzione federale con un \"obbligo di rispetto reciproco\".</p><p>Il Consiglio federale nutre grande comprensione per il tema sollevato nella mozione, ossia quello della tolleranza religiosa. A suo avviso, al momento sarebbe tuttavia prematuro integrare nella Costituzione una disposizione come quella proposta nella mozione. L'impulso per una modifica costituzionale in tale ambito dovrebbe provenire dalle comunità religiose. Senza il loro sostegno, tale progetto sarebbe infatti destinato al fallimento e potrebbe addirittura risultare controproducente. A parere del Consiglio federale, che è in contatto con le comunità religiose direttamente o tramite l'amministrazione federale, al momento non esiste un consenso quanto alla richiesta avanzata nella mozione. Un tale consenso è tuttavia indispensabile prima di poter avviare eventuali lavori per introdurre nella Costituzione una disposizione sulla tolleranza religiosa.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sottoporre alle Camere un disegno di disposizione costituzionale ispirato al tenore seguente:</p><p>\"Le comunità religiose limitano il loro modo di atteggiarsi e di presentarsi nello spazio pubblico (ad es. con edifici, richiami, simboli o precetti d'abbigliamento) a una misura accettabile per la collettività. Evitano una condotta molesta e contribuiscono a una convivenza all'insegna della tolleranza e del rispetto interiore ed esteriore dei diritti umani di tutte le persone. Il loro agire adempie i requisiti di una società democratica.\"</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nuova disposizione costituzionale sull'obbligo di rispetto reciproco in materia religiosa"
    }
  ],
  "title": "Nuova disposizione costituzionale sull'obbligo di rispetto reciproco in materia religiosa"
}