{
  "id": 20133934,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3011,
      "gender": "m",
      "id": 4099,
      "name": "Lehmann Markus",
      "officialDenomination": "Lehmann"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L06K050102010202",
      "name": "Diebstahl",
      "type": 1
    },
    {
      "key": "L05K0705030303",
      "name": "Gebäude",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L02K0403",
      "name": "öffentliche Sicherheit",
      "type": 1
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-24T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-11-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443045600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3005,
        "gender": "m",
        "id": 4110,
        "name": "Egloff Hans",
        "officialDenomination": "Egloff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3934",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'ondata di furti con scasso che ha investito i cantoni di frontiera negli ultimi mesi e anni ha suscitato indignazione, costi elevati e crescenti preoccupazioni nella popolazione.</p><p>Il concordato di polizia della Svizzera nordoccidentale ha commissionato lo sviluppo di un marchio di sicurezza per una migliore prevenzione dei furti con scasso, per dare ai proprietari di case la possibilità di far certificare i loro edifici come costruzioni \"a prova di scasso\" e di etichettarli come tali. Si tratta di una lodevole iniziativa, poiché è giusto che le autorità si attivino maggiormente nella prevenzione dei furti con scasso. Il marchio proposto avrà comunque un'efficacia limitata se non sarà accompagnato da altre misure.</p><p>Molto più interessante, e quindi anche più efficace a livello di prevenzione, sarebbe la concessione di deduzioni fiscali per gli investimenti in misure di protezione degli edifici contro lo scasso. Il marchio di sicurezza citato ad esempio potrebbe servire da criterio di riferimento per la valutazione delle misure di protezione ed essere applicato come corrispondente misura di promozione. Occorre pertanto esaminare il margine di manovra offerto dalla legge sull'armonizzazione delle imposte dirette e dalla legge sull'imposta federale diretta e adeguare la vigente ordinanza per sfruttare le possibilità di deduzione. A tal fine occorre rivedere e adeguare le disposizioni dell'articolo 9 capoverso 3 della legge sull'armonizzazione delle imposte dirette, dell'articolo 32 capoverso 2 della legge federale sull'imposta federale diretta, della vigente ordinanza e della prassi attuale delle autorità fiscali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ritiene la prevenzione dei furti con scasso sensata, poiché rafforza la sicurezza e il benessere dei cittadini. Secondo l'Ufficio federale di statistica (UST) il numero dei furti con scasso registrati è passato da 52 735 nel 2011 a 61 128 nel 2012. Ciò corrisponde a un incremento del 15,9 per cento. Investire in misure di protezione non è però l'unico modo per ridurre la quota dei furti con scasso. Questi ultimi possono essere contrastati efficacemente anche adottando semplici misure precauzionali. In linea di massima, la polizia cantonale competente offre una consulenza gratuita in materia di sicurezza. Le misure consigliate riguardano le tecniche di costruzione, il comportamento e l'installazione di impianti elettronici. Gli investimenti nell'ambito della prevenzione dei furti con scasso che comportano la sostituzione di impianti esistenti (ad es. porte, finestre o impianti dall'allarme) o che creano un miglioramento dal punto di vista energetico possono già oggi essere dedotti ai sensi dell'articolo 32 capoverso 2 della legge federale del 14 dicembre 1990 sull'imposta federale diretta (LIFD; RS 642.11) e dell'articolo 9 capoverso 3 della legge federale del 14 dicembre 1990 sull'armonizzazione delle imposte dirette dei cantoni e dei comuni (LAID; RS 642.14). Si tratta di spese di manutenzione e di misure destinate al risparmio di energia promosse fiscalmente.</p><p>Da un punto di vista economico, per promuovere obiettivi extrafiscali occorre soddisfare cumulativamente tre condizioni. In primo luogo, deve effettivamente sussistere un sostanziale problema di politica economica o sociale (necessità d'intervento). Secondariamente, l'impiego dello strumento di politica fiscale deve essere in grado di risolvere almeno in parte questo problema, ovvero l'agevolazione fiscale deve essere effettiva (effettività). In terzo luogo, il grado di efficienza dello strumento di politica fiscale deve essere maggiore di quello di altre misure di politica economica (efficienza).</p><p>I furti con scasso rappresentano un problema di natura sociale a cui è possibile far fronte sia investendo in misure di protezione sia offrendo una consulenza mirata in materia di sicurezza.</p><p>Anche dal punto di vista dell'effettività e dell'efficienza, una nuova deduzione fiscale non presenta vantaggi. Essa genera importanti effetti di trascinamento che aumenterebbero ulteriormente se al posto dei costi effettivi si dovesse concedere una deduzione forfettaria. Inoltre, a causa della progressione tariffaria, con una nuova deduzione verrebbero sgravati in particolare i contribuenti a reddito elevato. Il mezzo più efficace per ridurre il numero dei furti con scasso consisterebbe eventualmente nel sovvenzionare direttamente i proprietari d'immobili particolarmente esposti a questa problematica. Infine, spetta in primo luogo ai cantoni e non alla Confederazione preservare l'ordine pubblico e la sicurezza dei cittadini.</p><p>Introdurre ulteriori agevolazioni fiscali per migliorare la prevenzione dei furti con scasso significherebbe complicare ulteriormente il sistema fiscale e si porrebbero inevitabilmente nuove questioni di delimitazione che complicherebbero l'attuazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare un rapporto sulla possibilità di introdurre agevolazioni fiscali per le misure di prevenzione dei furti con scasso aggravati e di migliorare la protezione contro le effrazioni rendendo deducibili, e quindi più interessanti, queste misure. Si potrebbe concepire anche un programma di promozione mirato per sostenere finanziariamente i proprietari di case che investono in misure antifurto per i loro edifici. Oltre ai cantoni, anche la Confederazione dovrebbe essere interessata a fare della Svizzera un cattivo indirizzo per qualsiasi forma di scasso, migliorando così la sua attrattiva in quanto \"Paese sicuro\".</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rendere più interessante fiscalmente la prevenzione dei furti con scasso. Adeguamento della legge sull'armonizzazione delle imposte dirette e della legge sull'imposta federale diretta"
    }
  ],
  "title": "Rendere più interessante fiscalmente la prevenzione dei furti con scasso. Adeguamento della legge sull'armonizzazione delle imposte dirette e della legge sull'imposta federale diretta"
}