{
  "id": 20133766,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2759,
      "gender": "m",
      "id": 4057,
      "name": "Wermuth Cédric",
      "officialDenomination": "Wermuth"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L05K0103020101",
      "name": "Abtreibung",
      "type": 1
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 1
    },
    {
      "key": "L06K070106020203",
      "name": "Beratung",
      "type": 1
    },
    {
      "key": "L05K0107030401",
      "name": "Mutterschaft",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    },
    {
      "key": "L04K11020302",
      "name": "Finanzhilfe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1379973600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3766",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Aujourd'hui encore, le Conseil fédéral est convaincu de l'importance des centres de consultation en matière de grossesse, comme il l'avait déjà indiqué dans son avis sur la motion Meier-Schatz (02.3221) du 16 octobre 2002. Toutefois, leur organisation et leur reconnaissance relèvent de la compétence exclusive des cantons, conformément à la loi fédérale du 9 octobre 1981 sur les centres de consultation en matière de grossesse (RS 857.5) et à l'ordonnance du 12 décembre 1983 qui s'y rapporte (RS 857.51). La Confédération n'a pas la moindre fonction de surveillance dans ce domaine et ne contribue pas non plus au financement de ces centres. Ses tâches se limitent pour l'essentiel à la publication annuelle d'une liste des centres de consultation reconnus. Selon la loi, en cas de grossesse, les personnes intéressées ont droit à des consultations gratuites et à une aide. Elles sont informées de l'assistance privée et publique sur laquelle elles peuvent compter pour mener la grossesse à terme, sur les conséquences médicales d'une interruption et sur la prévention de la grossesse (art. 1 al. 1 et 2). L'article 119 alinéa 4 CP stipule également que les cantons sont tenus de fournir un conseil de base aux femmes enceintes.</p><p>Les cantons doivent communiquer à la Confédération la reconnaissance des centres de consultation. L'Office fédéral de la santé publique (OFSP) a chargé la fondation Santé Sexuelle Suisse de gérer le répertoire complet des centres reconnus. Pour cela, la fondation utilise le site web public et gratuit www.isis-info.ch, garantissant ainsi à la visiteuse qu'elle s'oriente vers un centre reconnu.</p><p>Le Conseil fédéral répond comme suit aux questions de l'interpellation:</p><p>1. Divers groupes antiavortement, notamment la fondation Aide suisse pour la mère et l'enfant (ASME) et l'association Mamma (www.mamma.ch), proposent des services de conseil privés aux femmes enceintes. La Confédération n'a pas de vue d'ensemble sur la situation, d'une part, parce que les centres qui ne font pas la démarche pour être reconnus ne sont pas soumis à une obligation de déclaration, d'autre part, parce que la loi ne prévoit aucun devoir de surveillance pour la Confédération.</p><p>2.-4. Les organismes publics ou reconnus sont nombreux et variés; ils proposent des services professionnels accessibles gratuitement et anonymement. Cependant, les autorités fédérales ne sont pas tenues de contrôler les centres de consultation ni les systèmes d'assurance de la qualité mis en place par les cantons ; elles ne savent donc pas comment les cantons garantissent la qualité des conseils, ni même s'ils la garantissent. Aux termes de l'ordonnance sur les centres de consultation en matière de grossesse, les cantons ont pour seule obligation en la matière de régler la reconnaissance des centres existants et nouveaux, leur financement et leur surveillance (art. 1 al. 2).</p><p>5./7. D'après ses propres déclarations (www.asme.ch), l'ASME propose une aide privée visant à préserver la vie de l'embryon et à éviter l'avortement. Pour cela, la fondation s'appuie essentiellement sur les droits fondamentaux que sont la liberté de conscience et de croyance (art. 15 Cst.) ainsi que les libertés d'opinion et d'information (art. 16 Cst.). Toute restriction à un droit fondamental exige - en plus de motifs légitimes de l'intérêt public et du respect du principe de proportionnalité - une base légale (art. 36 Cst.).</p><p>Il n'existe aucune base légale sur laquelle s'appuyer afin d'interdire à des organismes d'aide et des centres de conseil privés d'exercer leur activité. La loi fédérale sur les centres de consultation en matière de grossesse ne prévoit pas que seuls les centres reconnus puissent fournir ce type de conseil. L'Etat a fondamentalement un devoir de protection - en particulier envers les populations les plus vulnérables. Si une plainte est déposée contre l'ASME en raison d'une éventuelle infraction (ex., la contrainte au sens de l'art. 181 CP), celle-ci sera examinée.</p><p>6. Pratiquement tous les centres de consultation reconnus sont membres de la fondation Santé Sexuelle Suisse et obéissent à ses exigences spécifiques. Fixer des standards légaux minimaux n'empêcherait d'ailleurs pas des organismes privés non reconnus de dispenser leurs conseils.</p><p>8./9. Les femmes en situation de détresse bénéficient d'une aide sociale. Certains cantons disposent de programmes d'aide spécialement destinés aux mères en difficulté élevant des enfants en bas âge. En s'adressant à un centre de consultation reconnu, les femmes concernées sont orientées vers les services d'aide publics.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'Aide suisse pour la mère et l'enfant (ASME) propose, dans toute la Suisse, un service de conseil douteux aux femmes enceintes. Elle est en outre rattachée à l'association ultraréactionnaire Mamma. Une étude du \"Zeit\" a révélé que le service de conseil l'ASME, malgré l'image que celle-ci cherche à véhiculer auprès du public, n'est pas objectif. Cette organisation cherche en réalité à faire pression sur la mère, notamment en lui offrant un soutien financier, pour l'inciter à renoncer à avorter. A cet effet, elle n'hésite pas à répandre des informations médicales douteuses et dépassées. Or, les conseils dispensés peuvent avoir des conséquences tragiques pour la mère. </p><p>1. Quelles organisations privées non répertoriées sur isis-info.ch proposent-elles aujourd'hui, de près ou de loin, des conseils en matière d'interruption de grossesse?</p><p>2. Le Conseil fédéral estime-t-il que l'offre actuelle en matière de conseil de la part de services publics ou reconnus est suffisante?</p><p>3. Si oui, ces services sont-ils gratuits, anonymes ou du moins confidentiels?</p><p>4. La Confédération ou les cantons vérifient-ils la qualité de ces services? Si oui, comment?</p><p>5. Le service de conseil dispensé par l'ASME est manifestement subjectif, idéologisé et trompeur. De quels instruments juridiques la Confédération et les cantons disposent-ils pour empêcher de tels services de conseil de mener leurs activités?</p><p>6. Le Conseil fédéral estime-t-il qu'il puisse être efficace, pour empêcher les services de conseil douteux de mener leurs activités, de soumettre juridiquement les conseillers concernés à certaines exigences de base en matière de professionnalisme, d'objectivité, de connaissances médicales et de transparence financière?</p><p>7. L'ASME propose un soutien financier aux femmes enceintes qui renonceraient à avorter. Ce genre de démarche est-il légal? Si oui, est-ce également le cas si, par cette manoeuvre, la santé de la femme ou de l'enfant est mise en danger?</p><p>8. Quel soutien financier l'Etat propose-t-il aujourd'hui en cas de grossesse non désirée?</p><p>9. Que pense le Conseil fédéral de la situation des femmes enceintes vivant dans des conditions difficiles? Estime-t-il qu'il y ait besoin d'agir pour éviter que des grossesses non désirées ne débouchent sur des difficultés financières?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conseils douteux dispensés par des organisations opposées à l'avortement"
    }
  ],
  "title": "Conseils douteux dispensés par des organisations opposées à l'avortement"
}