{
  "id": 20133957,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2608,
      "gender": "f",
      "id": 1147,
      "name": "Kiener Nellen Margret",
      "officialDenomination": "Kiener Nellen"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K06020103",
      "name": "elektromagnetische schädliche Auswirkung",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 1
    },
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 1
    },
    {
      "key": "L07K12020201010201",
      "name": "Mobiltelefon",
      "type": 2
    },
    {
      "key": "L04K01050507",
      "name": "Gesundheitsförderung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-11-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3957",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit der zunehmenden Verbreitung der Mobiltelefonie, drahtloser Datenübermittlung wie Wireless LAN, Stromleitungen, elektrischer Geräte im Haushalt usw. klagen vermehrt Menschen über Beschwerden, die sie den Begleiterscheinungen dieser Technologien zuschreiben. Sie klagen über Kopfschmerzen, Schlafstörungen und Konzentrationsstörungen. Die bisherigen Forschungsprojekte erweisen sich als ungenügend, und ihre Ergebnisse sind umstritten. Gemessen wurden nur Einzelfaktoren wie \"Krebsrisiko\" oder \"Veränderung der Hirnströme\", allerdings ohne abschliessende Erkenntnis wie z. B. das NFP 57 (http://www.nfp57.ch/d_index.cfm). Zudem zeigen die Telekommunikationsanbieter wenig Interesse an klaren Ergebnissen. Daher ist es notwendig, dass dieses Gebiet seriös und mit unabhängigen Mitteln erforscht wird. Insbesondere sind nicht nur die mit heutigem Wissensstand messbaren Veränderungen zu dokumentieren, sondern auch, ob die Probandinnen und Probanden die Strahlenbelastung nachweislich spüren können, auch wenn noch nicht eruierbar sein sollte, weshalb.</p><p>Es ist der Motionärin bewusst, dass die technologische Entwicklung teilweise irreversibel ist. Es stellen sich im Zusammenhang mit der nichtionisierenden Strahlung jedoch diverse Fragen: Können z. B. strahlungsarme Zonen und spezielle Arbeitsplätze für elektrosensible Personen geschaffen werden? Wie kann die Frage allfälliger Entschädigungen geregelt werden? Um diese Fragen aber zu beantworten, bedarf es eines hieb- und stichfesten und vor allem unabhängigen Forschungsergebnisses.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Als elektrosensibel werden Menschen bezeichnet, die eigene gesundheitliche Symptome wie Schlafstörungen, Kopfschmerzen, Nervosität, Müdigkeit und Konzentrationsschwierigkeiten auf elektromagnetische Felder zurückführen. Der Bundesrat hat sich zu dieser Thematik bereits in seiner Antwort auf die Motion Zisyadis 09.3222, \"Massnahmen bei Elektrosensibilität\", geäussert. Er erachtet es als wichtig, dafür zu sorgen, dass diese Personen sich ganzheitlich untersuchen lassen können. Seit Jahren unterstützen deshalb die zuständigen Bundesämter (Bundesamt für Gesundheit und Bundesamt für Umwelt) Projekte und Initiativen zu spezifischen umweltmedizinischen Beratungsstellen.</p><p>Das NFP 57, \"Nichtionisierende Strahlung - Umwelt und Gesundheit\", hat einen wichtigen Beitrag geleistet, offene Fragen über gesundheitliche Auswirkungen elektromagnetischer Felder auf die Gesundheit des Menschen zu klären. Besonderes Gewicht legten die Wissenschaftler des NFP 57 auf die Erforschung der grundlegenden Mechanismen, die erklären können, wie sich elektromagnetische Felder auf biologische Systeme auswirken. So ist es den Forschenden gelungen, Effekte auf der Ebene der einzelnen Zellen und des Gehirns nachzuweisen und in der Folge möglichen Wirkmechanismen nachzugehen. Insgesamt hat die Forschung des NFP 57 keine alarmierenden neuen Tatbestände zutage gefördert, welche ein sofortiges Handeln seitens der Behörden notwendig erscheinen lassen. Aber noch ist nicht klar, ob die nachgewiesenen Effekte im Gehirn und in den Zellen für die Gesundheit eines Lebewesens von Bedeutung sind. Angesichts der Resultate aus dem NFP 57 sind daher Folgestudien über die Wirkung von elektromagnetischen Feldern auf Hirnfunktionen und den DNS-Stoffwechsel in der Zelle weiterhin besonders wichtig.</p><p>Das Phänomen der Elektrosensibilität wird seit Jahren diskutiert und erforscht. Das Bundesamt für Umwelt hat im Jahr 2012 einen Synthesebericht \"Elektromagnetische Hypersensibilität\" herausgegeben, welcher den Stand der Forschung zum Thema darlegt und bewertet. Diesem zufolge gibt es für Elektrosensibilität keine anerkannte medizinische Diagnose, und es wird aus wissenschaftlicher Sicht als unwahrscheinlich betrachtet, dass kurzfristige Belastungen mit nichtionisierender Strahlung für die genannten Symptome verantwortlich sind. Es bleiben jedoch offene Fragen zu allfälligen langfristigen Auswirkungen, die durch weitere Forschung geklärt werden sollten.</p><p>Der Bundesrat anerkennt einen gewissen Forschungsbedarf. Es ist jedoch fraglich, ob erfolgversprechende Untersuchungsmethoden heute zur Verfügung stehen. Auch die von der Motionärin vorgeschlagene Einrichtung einer strahlungsarmen Zone gewährleistet noch nicht, dass die gewünschten Ergebnisse tatsächlich erzielt werden können. Der Bundesrat ist der Ansicht, dass zurzeit kein zusätzlicher Handlungsbedarf besteht. Zudem haben Forschende jederzeit die Möglichkeit, wissenschaftliche Projekte zu Einzelfragen in diesem Themenbereich beim Schweizerischen Nationalfonds einzureichen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, ein Forschungsprojekt zur Erforschung der Wirkung von nichtionisierenden Strahlungen auf elektrosensible Personen einzurichten. Dazu braucht es die Bezeichnung und den temporären Schutz einer elektrosmogfreien oder -armen Gemeinde respektive eines Gebietes, um ein entsprechendes Projekt zu installieren. Der Bund soll sodann eine entsprechende Forschungsanlage einrichten und betreiben bis zum Abschluss des Forschungsprojekts und zum Vorliegen der Ergebnisse. Er zieht anschliessend aus den Ergebnissen die angezeigten Schlüsse und leitet die erforderlichen Massnahmen ein.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Forschungsprojekt zur Erforschung der Wirkung von nichtionisierenden Strahlungen auf elektrosensible Personen"
    }
  ],
  "title": "Forschungsprojekt zur Erforschung der Wirkung von nichtionisierenden Strahlungen auf elektrosensible Personen"
}