{
  "id": 20133767,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2654,
      "gender": "m",
      "id": 1318,
      "name": "Schelbert Louis",
      "officialDenomination": "Schelbert"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L04K01040209",
      "name": "soziale Integration",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    },
    {
      "key": "L04K01080103",
      "name": "Flüchtlingsbetreuung",
      "type": 1
    },
    {
      "key": "L02K0403",
      "name": "öffentliche Sicherheit",
      "type": 1
    },
    {
      "key": "L04K01060101",
      "name": "Akkulturation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2013-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1379973600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3767",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 2 marzo 2012 il Consiglio federale ha incaricato il Dipartimento federale della difesa, della protezione della popolazione e dello sport (DDPS) di mettere installazioni militari a disposizione del Dipartimento federale di giustizia e polizia (DFGP) per l'alloggio di richiedenti l'asilo. Da allora, numerosi alloggi per le truppe sono stati utilizzati nel settore dell'asilo e si prevede di continuare su questa strada. Poiché la Confederazione non disponeva di sufficienti posti per alloggiare i richiedenti l'asilo, finora numerosi di questi hanno dovuto essere attribuiti prima del previsto ai cantoni, con un conseguente maggiore onere di coordinamento tra Confederazione e cantoni e inutili ritardi procedurali. Dalle esperienze acquisite con l'utilizzo delle installazioni militari da parte del DFGP è emerso che le strutture federali supplementari contribuiscono ad accelerare il trattamento delle domande l'asilo.</p><p>1. Gli alloggi messi a disposizione dal DDPS sono in parte vicini e in parte lontani dai centri urbani. Il Consiglio federale ritiene che l'alloggiamento dei richiedenti l'asilo non debba ostacolare sostanzialmente l'esercizio militare. Il DDPS è stato pertanto invitato a mettere a disposizione del DFGP soprattutto le installazioni temporaneamente o permanentemente non necessarie per l'esercizio militare, come gli alloggi per le truppe in alta montagna.</p><p>2. Per ogni centro federale l'Ufficio federale della migrazione (UFM) elabora, in collaborazione con la polizia, i pompieri e i servizi sanitari, un piano di sicurezza che disciplini le responsabilità e il comportamento da assumere in situazioni critiche.</p><p>L'UFM incarica una società specializzata di garantire la sicurezza nella struttura di accoglienza e nei suoi pressi. Il dispositivo di sicurezza è elaborato in considerazione delle dimensioni degli alloggi, della composizione degli ospiti e delle caratteristiche del luogo. Le forze di sicurezza provvedono alla tranquillità e all'ordine e garantiscono la possibilità di gestire senza problemi la struttura.</p><p>L'accesso agli alloggi è disciplinato dalla legislazione federale. In linea di principio, gli alloggi della Confederazione non sono accessibili al pubblico in quanto esclusivamente destinati ad accogliere i richiedenti l'asilo e le persone bisognose di protezione (cfr. art. 2 dell'ordinanza del DFGP sulla gestione degli alloggi della Confederazione nel settore dell'asilo; RS 142.311.23). Si tratta di tenere conto dei diritti della personalità degli interessati. Dato che presentando una domanda d'asilo tali persone chiedono alla Svizzera protezione da una persecuzione, l'UFM deve controllare con particolare diligenza l'accesso agli alloggi. Al di fuori delle strutture di accoglienza, per contro, i richiedenti possono incontrarsi a loro discrezione con altre persone. Nel settore degli alloggi della Confederazione, organizzazioni della società civile, associazioni, comunità religiose e privati prestano innumerevoli ore di volontariato a favore dei richiedenti l'asilo.</p><p>3. Il Consiglio federale ritiene molto importante fornire una buona assistenza ai richiedenti l'asilo negli alloggi della Confederazione. Tale assistenza non è fornita dall'UFM stesso ma da società private specializzate incaricate a tal scopo e i cui collaboratori sono responsabili per l'approvvigionamento completo nei settori alimentare, igienico, sanitario e vestimentario. Il personale d'assistenza organizza la vita quotidiana negli alloggi, coinvolge i richiedenti l'asilo nelle attività quotidiane e coordina gli impieghi di pubblica utilità prestati nel quadro dei programmi d'occupazione. Sia i programmi occupazionali sia i dispositivi di sicurezza, applicati in modo equilibrato, forniscono un contributo importante per evitare gravi episodi di violenza negli alloggi della Confederazione. Ciononostante si sono registrati anche singoli casi di rilevanza penale che hanno richiesto un intervento del personale di assistenza e di sicurezza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I centri federali per richiedenti l'asilo suscitano costantemente intense discussioni pubbliche, in cui spesso prevalgono i problemi e gli episodi negativi. La situazione potrebbe essere diversa. Anche la Confederazione potrebbe contribuire a rasserenare i dibattiti e il clima. È infatti piuttosto chiaro che anche l'organizzazione dei centri contribuisce all'immagine pubblica. Invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. L'immagine negativa dei centri federali potrebbe essere dovuta, tra l'altro, al loro isolamento, che rafforza la distanza nei confronti dei rifugiati e ostacola l'impegno della società civile. Questo è un peccato, per di più evitabile. La vicinanza dà la possibilità di instaurare fiducia, il che dovrebbe essere socialmente auspicabile. Qual è la posizione del Consiglio federale a tale proposito?</p><p>2. Con un enorme onere in termini di sicurezza (Securitas) e altre misure (zone sensibili) si cerca di prendere sul serio e mitigare le paure e le aggressioni in seno alla popolazione. I cittadini con un atteggiamento neutrale, positivo o ospitale nei confronti dei centri federali e dei rifugiati non sono sostenuti dalle misure delle autorità, al contrario. Il Consiglio federale prevede misure che vengano incontro a questi cittadini?</p><p>3. L'eccessiva importanza attribuita alla sicurezza invece che all'assistenza ostacola parimenti un rapporto sereno tra ospiti dei centri federali e popolazione. Non è forse vero che finora non è mai accaduto che dei rifugiati abbiano commesso un atto di violenza contro la vita, l'integrità e il patrimonio di cittadini svizzeri? Qual è l'opinione del Consiglio federale in merito a un potenziamento dell'aspetto assistenziale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per un rapporto sereno tra richiedenti l'asilo e popolazione"
    }
  ],
  "title": "Per un rapporto sereno tra richiedenti l'asilo e popolazione"
}