{
  "id": 20133577,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;24;34",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2652,
      "gender": "f",
      "id": 1295,
      "name": "Graf-Litscher Edith",
      "officialDenomination": "Graf-Litscher"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L04K08060105",
      "name": "eGovernment",
      "type": 1
    },
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 1
    },
    {
      "key": "L04K08040506",
      "name": "Eidgenössische Finanzverwaltung",
      "type": 1
    },
    {
      "key": "L04K11020208",
      "name": "Rechnung",
      "type": 1
    },
    {
      "key": "L02K1102",
      "name": "Haushaltsplan",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L05K1202020102",
      "name": "Datenübertragung",
      "type": 2
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    },
    {
      "key": "L05K1203010103",
      "name": "dokumentarische Datenverarbeitung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-08-28T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3022,
        "gender": "m",
        "id": 4117,
        "name": "Maier Thomas",
        "officialDenomination": "Maier Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3577",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Sinora l'AFF pubblicava i dati concernenti le finanze pubbliche in forma cartacea e di file PDF accessibili in rete. Da quest'anno l'AFF ha pubblicato per la prima volta, nel quadro di un progetto pilota, le finanze della Confederazione sotto forma di applicazione per iPad. Anche alcuni dati aggregati sono già oggi pubblicati in documenti excel sulla pagina Internet dell'AFF sotto forma di serie temporali e indicatori statistici leggibili meccanicamente. Tuttavia, i dati dettagliati concernenti le finanze pubbliche contenuti in numerosi rapporti (piano finanziario, preventivo, consuntivo, crediti aggiuntivi, conti speciali, ecc.) non possono essere letti meccanicamente. L'attuale rendiconto finanziario è disponibile unicamente sotto forma di documenti formattati che non possono essere riutilizzati da terzi.</p><p>Oggi diversi Stati mettono a disposizione le loro cifre concernenti consuntivi e preventivi sotto forma di cosiddetti Open Government Data e promuovono corrispondenti progetti di visualizzazione. In particolare, i governi di Gran Bretagna e Germania hanno creato nuove visualizzazioni e possibilità di analisi grazie ad applicazioni Open Data innovative, che permettono al cittadino di accedere più facilmente alle finanze statali. In Svizzera le città come Berna, Zurigo e Winterthur hanno reso liberamente accessibili le cifre di consuntivi e preventivi quali dati leggibili meccanicamente.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Attualmente l'Organo direzione informatica della Confederazione (ODIC) sta elaborando le basi che permetteranno di decidere come dovrà essere introdotto l'Open Governement Data (OGD) in Svizzera. Il rapporto, in adempimento al postulato Wasserfallen (11.3884), sarà presentato al Consiglio federale nel mese di settembre del 2013. Esso illustrerà il potenziale di un secondo utilizzo dei dati delle autorità in una prospettiva economica, organizzativa e politica.</p><p>Parallelamente, nel quadro del progetto \"OGD@Confederazione\", l'Archivio federale svizzero, Swisstopo, Meteo Svizzera e l'Ufficio federale di statistica stanno sviluppando con il sostegno dell'ODIC e della Cancelleria federale un portale per la messa a disposizione di dati liberamente accessibili della Confederazione al fine di raccogliere le prime esperienze con gli OGD ed elaborare una base per una possibile struttura nazionale OGD. Gli standard relativi ai dati fanno parte di questi chiarimenti. Con questa soluzione, il progetto pilota si orienta a portali OGD già esistenti in Europa. Da metà settembre 2013, il portale pilota sarà a disposizione del pubblico e sarà esercitato in modalità di collaudo per un periodo di circa sei mesi. Durante questa fase verranno raccolte le prime esperienze con il portale pilota OGD, che serviranno anche da base per una possibile soluzione OGD nazionale come auspicato con la strategia di e-government Svizzera (progetto prioritario B2.12).</p><p>3. Degli ultimi anni l'Amministrazione federale delle finanze (AFF) ha costantemente migliorato l'accesso ai dati concernenti le finanze pubbliche della Confederazione e della Svizzera. Rendiconti dettagliati sul preventivo e sul piano finanziario mostrano un quadro trasparente delle finanze federali. Inoltre, già oggi tutte le serie di dati e di indicatori importanti sono offerti in forma elettronica come menzionato dall'autrice del postulato. Nel contempo l'AFF attribuisce molta importanza a spiegazioni esaustive delle cifre della Confederazione. Anche a livello di amministrazioni pubbliche (Confederazione, cantoni, comuni, assicurazioni sociali) l'AFF offre già oggi tutti i dati in forma elettronica.</p><p>Il Consiglio federale elaborerà le basi per la decisione riguardante la strategia OGD in occasione dell'adempimento del postulato Wasserfallen 11.3884. Le questioni sollevate sugli OGD per i dati concernenti le finanze pubbliche saranno inoltre trattate nel quadro del progetto \"Open Government Data\" secondo la strategia di e-government Svizzera. Una corsa in solitaria da parte dell'AFF non contribuirebbe a raggiungere l'obiettivo. Di conseguenza non sussiste alcuna necessità di procedere a una verifica separata dei dati concernenti le finanze pubbliche.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare in quale forma possono essere applicati anche all'interno dell'Amministrazione federale delle finanze (AFF) i principi di Open Government Data. In particolare bisogna accertare:</p><p>1. entro quando le cifre dettagliate del consuntivo e del preventivo dell'amministrazione federale nonché altri dati concernenti le finanze pubbliche e corrispondenti dati supplementari (spiegazioni, indicatori, ecc.) potranno essere pubblicati in formati aperti quali dati leggibili meccanicamente;</p><p>2. quali standard di Open Governement Data si prestano al riutilizzo da parte di terzi dei dati concernenti le finanze pubbliche e</p><p>3. come l'AFF intende promuovere l'accessibilità da parte della politica e del pubblico ai dati concernenti le finanze pubbliche e sostenere progetti per la creazione di una maggior trasparenza e comprensione delle interazioni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accesso libero ai dati concernenti le finanze pubbliche sotto forma di Open Government Data"
    }
  ],
  "title": "Accesso libero ai dati concernenti le finanze pubbliche sotto forma di Open Government Data"
}