{
  "id": 20133428,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;34",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2734,
      "gender": "m",
      "id": 4007,
      "name": "Chopard-Acklin Max",
      "officialDenomination": "Chopard-Acklin"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L05K0504010205",
      "name": "polizeiliche Ermittlung",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L04K05030207",
      "name": "Rechtssicherheit",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L04K08020237",
      "name": "Verhältnismässigkeit",
      "type": 1
    },
    {
      "key": "L05K0501021001",
      "name": "Strafprozessordnung",
      "type": 2
    },
    {
      "key": "L04K05030101",
      "name": "rechtliche Vorschrift",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-05-05T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-08-21T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1370988000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1430776800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-05-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4918"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3428",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Attualmente, in caso di tafferugli e vandalismi la polizia ricorre spesso anche allo strumento delle ricerche tramite Internet (nuovi media). In Svizzera non è tuttavia ancora prevista una pertinente base legale unitaria. Alcuni cantoni hanno introdotto nelle loro leggi di polizia corrispondenti normative, che però differiscono l'una dall'altra. In Svizzera occorre una base legale unitaria che comporti certezza giuridica per la polizia e i cittadini, ponderi l'interesse pubblico e garantisca la proporzionalità. Per poter agire nel rispetto dello Stato di diritto, la polizia necessita di leggi chiare e ben definite. Non appena un evento è prevedibile non è più possibile invocare la clausola generale di polizia. Determinate \"regole del gioco\" devono essere rispettate per poter garantire l'efficacia del lavoro delle autorità inquirenti e i diritti civili:</p><p>1. le ingerenze nei diritti fondamentali necessitano di una base legale chiara;</p><p>2. le azioni della polizia devono rientrare nell'interesse pubblico;</p><p>3. nel quadro dell'esame della proporzionalità occorre sempre scegliere il mezzo meno drastico per conseguire l'obiettivo prefissato. </p><p>Il gruppo parlamentare Polizia e sicurezza ha analizzato la situazione attuale, ritenendola insoddisfacente. Auspicherebbe che vengano apportate le necessarie modifiche al Codice di procedura penale (eventualmente all'art. 210 cpv. 3).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il postulato incarica il Consiglio federale di vagliare l'introduzione di basi legali applicabili su scala nazionale per le ricerche di polizia tramite Internet. Contrariamente a quanto sostiene l'autore del postulato nella motivazione, ossia che in Svizzera non esiste una legislazione uniforme in materia, le basi legali esistenti sono sufficienti, come illustrato qui di seguito.</p><p>Le ricerche di (presunti) autori implicano un sospetto di reato e rappresentano una misura coercitiva di diritto di procedura penale. In quanto tali, sono disciplinate agli articoli 210 e 211 del Codice di procedura penale (CPP; RS 312.0) oppure all'articolo 58 della Procedura penale militare (PPM; RS 322.1). L'articolo 211 CPP prevede esplicitamente che la popolazione può essere invitata a collaborare alle ricerche, il cui avvio compete in linea di massima al Ministero pubblico. Vanno distinte dalla pubblicazione di immagini in virtù del diritto cantonale in materia di polizia allo scopo di scongiurare un pericolo imminente per la sicurezza pubblica o di cercare persone disperse.</p><p>Le ricerche pubbliche costituiscono una notevole ingerenza nei diritti della personalità della persona ricercata, ragion per cui occorre rispettare rigorosamente il principio di proporzionalità. Per essere proporzionate, le ricerche pubbliche devono servire a far luce su un reato grave. Al fine di valutare la proporzionalità non ci si basa soltanto sul tipo astratto di reato, bensì anche sulla gravità concreta dei fatti. Le ricerche pubbliche costituiscono inoltre in linea di principio una violazione del segreto d'ufficio e pertanto devono poggiare su una base legale chiara.</p><p>L'articolo 74 CPP delimita in maniera sufficientemente precisa il quadro in cui il pubblico può essere informato in merito a un procedimento pendente. Tale nozione include anche le ricerche di polizia. Non essendo poste restrizioni ai mezzi utilizzati, le ricerche su Internet rientrano dunque nel campo d'applicazione di questo articolo. L'articolo 74 CPP prevede, tra l'altro, disposizioni volte a tutelare gli interessi delle vittime e sottolinea la necessità di rispettare il principio della presunzione di innocenza e i diritti della personalità degli interessati. Il principio di proporzionalità (che deve guidare qualsiasi azione dello Stato) è esplicitato sotto la forma di una clausola di necessità; la proporzionalità di un'informazione del pubblico deve tuttavia necessariamente essere determinata in funzione di circostanze concrete. Si decide pertanto di caso in caso se una ricerca tramite Internet deve essere effettuata a tappe (p. es. 1. pubblicazione di immagini anonimizzate; 2. pubblicazione delle immagini originali) oppure se l'urgenza impone di esporre il sospettato senza indugio. In generale, nel caso di ricerche tramite Internet le immagini devono essere accessibili al pubblico soltanto finché necessario. Inoltre, le persone riconoscibili sulle immagini pubblicate non devono essere designate come autori, bensì soltanto come sospettati. Questo per evitare \"una messa alla gogna\" dei sospettati, che rischierebbe di influenzare l'opinione pubblica in maniera inconciliabile con il principio della presunzione d'innocenza e i diritti della personalità degli interessati. Occorre infine anonimizzare le persone non coinvolte.</p><p>Le ricerche tramite Internet possono pertanto fondarsi sugli articoli 74 e 211 CPP e 58 PPM, che sono sufficientemente precisi e applicabili su scala nazionale, senza dover invocare la clausola generale di polizia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di vagliare le possibilità di istituire le basi legali necessarie per uniformare il quadro normativo nell'ambito delle ricerche tramite Internet.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ricerche tramite Internet. Creare certezza giuridica su scala nazionale per la polizia e i cittadini"
    }
  ],
  "title": "Ricerche tramite Internet. Creare certezza giuridica su scala nazionale per la polizia e i cittadini"
}