{
  "id": 20133611,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3030,
      "gender": "m",
      "id": 4125,
      "name": "Rutz Gregor",
      "officialDenomination": "Rutz Gregor"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L06K080701020109",
      "name": "interkantonale Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L07K08070102010901",
      "name": "Konferenz der Kantonsregierungen",
      "type": 1
    },
    {
      "key": "L04K08070402",
      "name": "Kompetenzkonflikt",
      "type": 1
    },
    {
      "key": "L04K08020304",
      "name": "Demokratisierung",
      "type": 1
    },
    {
      "key": "L05K0807010201",
      "name": "Föderalismus",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L04K08020503",
      "name": "Legitimität",
      "type": 2
    },
    {
      "key": "L05K0807020102",
      "name": "Vernehmlassungsverfahren",
      "type": 2
    },
    {
      "key": "L04K08020502",
      "name": "Legalität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-08-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3611",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit Jahren weiten sich die Tätigkeiten der Konferenz der Kantonsregierungen und der Fachdirektoren-Konferenzen kontinuierlich aus. Zwischen Bund und Kantonen entsteht eine neue Staatsebene - quasi ein verfassungsfreier Raum. Die Konferenz der Kantonsregierungen tritt immer häufiger als \"Stimme der Kantone\" auf, obwohl sie über wenig demokratische Legitimation verfügt. Die Konferenz tritt so auch in ein Konkurrenzverhältnis zum Ständerat. Sie engagiert sich mittlerweile sogar in Abstimmungskämpfen, was politisch bedenklich ist.</p><p>Die Zusammenarbeit der Kantone baut auf die kantonale Autonomie. Just aus dieser Zusammenarbeit aber ergeben sich zunehmend heikle Beschneidungen kantonaler Freiheiten. So kann die Bundesversammlung beispielsweise Konkordate für allgemeinverbindlich erklären, womit ein Konkordat die gleiche Wirkung wie ein Bundesgesetz erhält, ohne aber je von einem Parlament beraten worden zu sein. Mit der Allgemeinverbindlicherklärung entsteht ein Vertragszwang, welcher der kantonalen Freiheit diametral widerspricht.</p><p>Vernehmlassungsverfahren zu entsprechenden Vereinbarungen oder Richtlinien interkantonaler Fachgremien werden oft in kürzester Zeit und ohne Einbezug wichtiger Interessengruppen (Parteien, Fachverbände) durchgeführt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wir beantworten die vier Fragen wie folgt:</p><p>1. Interkantonale Gremien auf Regierungs- (Konferenz der Kantonsregierungen und interkantonale Direktorenkonferenzen) und auf Fachebene (z. B. Berufsbildungsämter-Konferenz) gibt es seit mehr als 100 Jahren. Diese Gremien dienen einerseits der Koordination unter den Kantonen und andererseits der Vertretung der Anliegen der Kantone gegenüber dem Bund. Sie sind aus dem heutigen schweizerischen Föderalismus nicht mehr wegzudenken. Sie erleichtern die Zusammenarbeit Bund-Kantone sowie die Zusammenarbeit zwischen den Kantonen. Dank interkantonaler Zusammenarbeit kann eine Zentralisierung gewisser Aufgaben beim Bund vermieden oder diese Verlagerung hinausgezögert werden. Dies trägt auch zur Stärkung des Föderalismus bei. Herausforderungen und Handlungsbedarf ergeben sich vor allem für die kantonalen Parlamente, da durch die interkantonale Zusammenarbeit tendenziell die kantonalen Exekutiven gestärkt werden. Interkantonale Gremien wie die Konferenz der Kantonsregierungen verfügen bei der Willensbildung im Bund, anders als der Ständerat, über keine in der Bundesverfassung festgelegten Entscheidkompetenzen. Sie nehmen andere Aufgaben als dieser wahr.</p><p>2. Nach Artikel 48 BV können die Kantone miteinander Verträge schliessen sowie gemeinsame Organisationen und Einrichtungen schaffen. Der Beitritt der einzelnen Kantone zu den interkantonalen Verträgen (synonym: Konkordaten) wird durch das kantonale Recht geregelt. Je nach Art der Verträge und je nach den kantonalen Vorgaben sind daran das Volk, das Kantonsparlament oder die Kantonsregierung beteiligt. Wie die Beispiele des Harmos-Konkordats und des Hooligan-Konkordats zeigen, finden über den Beitritt von Kantonen zu politisch und rechtlich bedeutsamen interkantonalen Verträgen nicht selten Volksabstimmungen statt. Für die kantonalen Parlamente und, im Falle von Volksabstimmungen, für das Volk liegt die Herausforderung interkantonaler Verträge darin, dass sie den Beitritt zu einem solchen Vertrag nur gutheissen oder ablehnen können; Vertragsänderungen sind hingegen nur schwierig zu erwirken. Was die Allgemeinverbindlicherklärung von und die Pflicht zur Beteiligung an interkantonalen Verträgen nach Artikel 48a BV angeht, ist dieses Instrument für den Bundesrat höchstens Ultima Ratio. Diese Verfassungskompetenz wurde noch nie in Anspruch genommen.</p><p>3. Bürgerinnen und Bürger können den Beitritt zu einer interkantonalen Vereinbarung, die nicht auf dem dafür vorgesehenen kantonalen Verfahren zustande gekommen ist oder übergeordnetem Recht widerspricht, vor dem Bundesgericht anfechten. Die kantonalen Parlamente oder kantonale politische Gruppierungen können Änderungen der Parlamentsrechte bzw. der politischen Rechte anstreben, falls ihnen die Mitwirkungsmöglichkeiten beim Beitritt zu interkantonalen Verträgen unzureichend erscheinen.</p><p>4. Die Konferenz der Kantonsregierungen (KdK) wurde am 8. Oktober 1993 durch eine Vereinbarung der Regierungen aller Kantone geschaffen. Beschlüsse der KdK erfolgen in der Regel durch die Plenarversammlung bestehend aus Regierungsvertretern aller Kantone. Die KdK ist den kantonalen Regierungen rechenschaftspflichtig, nicht aber dem Bundesrat. Die kantonalen Regierungen ihrerseits sind den kantonalen Parlamenten rechenschaftspflichtig. Für den Bundesrat besteht kein Anlass, sich in die interkantonale Zusammenarbeit einzumischen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Ist sich der Bundesrat bewusst, dass Beschlüsse der diversen interkantonalen Konferenzen und ähnlicher Fachgremien den Föderalismus nicht nur stärken, sondern mitunter auch relativieren und umgehen können?</p><p>2. Teilt er die Einschätzung, dass es problematisch ist, wenn bei der Entstehung von Konkordaten oder Richtlinien, welchen letztlich faktisch Gesetzesrang zukommt, elementarste demokratische Abläufe missachtet und Parteien, Verbände oder weitere interessierte Kreise kaum einbezogen werden?</p><p>3. Empfindet er es nicht als stossend, dass den Bürgern kaum juristische und politische Instrumente zur Verfügung stehen, um sich gegen entsprechende Beschlüsse zu wehren?</p><p>4. Ist er bereit, mit der Konferenz der Kantonsregierungen das Gespräch zu suchen, um einen geordneten Ablauf künftiger Vernehmlassungsverfahren auf interkantonaler Ebene gewährleisten zu können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aushöhlung der demokratischen Mechanik mittels kooperativen Föderalismus"
    }
  ],
  "title": "Aushöhlung der demokratischen Mechanik mittels kooperativen Föderalismus"
}