{
  "id": 20133143,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2781,
      "gender": "f",
      "id": 4065,
      "name": "Umbricht Pieren Nadja",
      "officialDenomination": "Umbricht Pieren"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L05K1202050103",
      "name": "Radio",
      "type": 1
    },
    {
      "key": "L05K1202050110",
      "name": "Sendekonzession",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    },
    {
      "key": "L05K1202030103",
      "name": "audiovisuelles Programm",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363734000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3143",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Attualmente vengono diffusi in digitale solo due degli otto programmi concessionati: cinque hanno restituito la loro concessione prima di andare in onda e uno ha rinunciato al diritto d'accesso e prevede di costruire una propria rete di trasmettitori.</p><p>Conformemente all'articolo 55 capoverso 2 della legge federale del 24 marzo 2006 sulla radiotelevisione (LRTV; RS 784.40), per la diffusione di programmi con diritto d'accesso le emittenti versano al titolare della concessione di radiocomunicazione un indennizzo calcolato in funzione dei costi. Qualora gli attori coinvolti non raggiungano un accordo, spetta all'UFCOM stabilire l'ammontare di quest'indennizzo previa richiesta.</p><p>La LRTV non vieta che la SMC SA accordi volontariamente a tutte le emittenti queste condizioni d'accesso vantaggiose sulla propria rete di trasmettitori. Soprattutto al momento dell'introduzione di nuove tecnologie può essere nell'interesse di un operatore di rete offrire condizioni vantaggiose per tutti i programmi trasportati. Così facendo la rete può essere rapidamente sfruttata a pieno e gestita in modo efficiente. Un tale allestimento dei prezzi fa sì che i programmi vengano diffusi il più possibile via DAB+ promuovendo il rapido ampliamento di questa rete ambito dal Consiglio federale.</p><p>Inoltre, conformemente all'articolo 58 LRTV le radio titolari di una concessione, che diffondono il loro programma in modalità DAB+, ottengono contributi agli investimenti per l'introduzione di nuove tecnologie. In questo caso è irrilevante se una radio è stata concessionata per la diffusione via DAB+ o via OUC. Entrambe le radio adempiono un mandato di prestazioni editoriale e, conformemente a quanto previsto dal legislatore, vengono sostenute per la diffusione via DAB+. Nell'articolo 58 LRTV il legislatore intendeva sostenere le emittenti titolari di una concessione con mandato di prestazioni. Diversamente dal parere espresso dall'autrice dell'interpellanza, non era invece intenzione del legislatore avvantaggiare i programmi con diritto d'accesso alla rete di trasmettitori DAB+ rispetto alle emittenti OUC, per quanto riguarda i contributi agli investimenti.</p><p>Ai programmi titolari di una concessione per DAB+ è accordato un indennizzo in funzione dei costi per la diffusione e ricevono inoltre i contributi agli investimenti previsti per le emittenti titolari di una concessione. Sono dunque soddisfatte le condizioni stabilite dalla legge. Non sono previsti ulteriori vantaggi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 19 settembre 2007 il Consiglio federale ha rilasciato una concessione a otto programmi radiofonici che possono diffondere le proprie trasmissioni a livello regionale via radio DAB con mandato di prestazioni ma senza partecipazione al canone. Di queste solo due sono ancora in onda. Il 6 marzo 2008 l'Ufficio federale delle comunicazioni (UFCOM) ha rilasciato a SwissMediaCast SA (SMC) l'autorizzazione tecnica (concessione di radiocomunicazione) per l'emissione di nuovi programmi radiofonici digitali nella Svizzera tedesca. La SMC è pertanto responsabile per la diffusione dei programmi e stabilisce anche i prezzi. La SMC, la cui quota maggioritaria è detenuta dalla SSR e dalla Swisscom Broadcast SA, stabilisce prezzi unitari, il che le spetta di buon diritto, e non tiene conto della distinzione tra radio DAB titolari di una concessione, radio OUC titolari di una concessione che diffondono il proprio programma anche via DAB e radio con obbligo di notifica che diffondono il proprio programma via DAB. </p><p>Sta di fatto che ai sensi dell'articolo 55 della legge federale sulla radiotelevisione (LRTV) nell'ambito della \"must carry rule\" le radio DAB titolari di una concessione hanno diritto a un indennizzo per la diffusione calcolato in funzione dei costi. Dato che la SMC applica le stesse regole per tutti, la volontà del legislatore di ottenere il mandato di prestazioni ai fini della must carry rule è stata qui rimossa. Ciò potrebbe essere compensato tramite la promozione della tecnologia ai sensi dell'articolo 58 LRTV, in quanto le radio DAB titolari di una concessione verrebbero a trovarsi in una posizione più vantaggiosa. Anche su questo punto l'UFCOM la vede diversamente. Tutte le emittenti dovrebbero ricevere lo stesso ammontare in funzione delle loro spese di diffusione. </p><p>In questo modo le radio DAB titolari di una concessione non sono avvantaggiate rispetto alle altre radio, anzi hanno lo svantaggio di dover adempiere il mandato di prestazioni. Questo non era affatto il proposito del legislatore che voleva concedere un diritto alle radio per l'adempimento del loro mandato di prestazioni e che è stato rimosso dall'UFCOM e dalla SMC. Qual è la posizione del Consiglio federale in merito? Cosa intende intraprendere per rafforzare la volontà del legislatore?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Concessione per un programma radiofonico DAB regionale con mandato di prestazioni ma senza partecipazione al canone. Quali sono i vantaggi di un mandato di prestazioni?"
    }
  ],
  "title": "Concessione per un programma radiofonico DAB regionale con mandato di prestazioni ma senza partecipazione al canone. Quali sono i vantaggi di un mandato di prestazioni?"
}