{
  "id": 20133252,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L05K1602020401",
      "name": "Nationalfonds",
      "type": 1
    },
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 1
    },
    {
      "key": "L05K1302050105",
      "name": "Universität",
      "type": 1
    },
    {
      "key": "L04K05020302",
      "name": "Freiheit der Lehre und Forschung",
      "type": 1
    },
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 1
    },
    {
      "key": "L04K16020205",
      "name": "Forschungspersonal",
      "type": 2
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 2
    },
    {
      "key": "L04K16020105",
      "name": "Hochschulforschung",
      "type": 2
    },
    {
      "key": "L03K160204",
      "name": "geistiges Eigentum",
      "type": 2
    },
    {
      "key": "L04K05030208",
      "name": "Verfahrensrecht",
      "type": 2
    },
    {
      "key": "L04K05020301",
      "name": "Anspruch auf rechtliches Gehör",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3252",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ha preso atto nel 2010 dei problemi emersi durante lo svolgimento di due progetti di ricerca finanziati dal Fondo nazionale svizzero (FNS, cfr. interpellanze 10.3924 e 10.4167). Come già spiegato in risposta alle interpellanze 12.4241 e 13.3263, il Consiglio federale può esprimersi soltanto su questioni che riguardano la sfera di competenza della Confederazione e del FNS.</p><p>In base alla legge federale sulla promozione della ricerca e dell'innovazione (LPRI RS 420.1 art. 11a) nel suo \"Regolamento del Consiglio della ricerca sulla gestione delle violazioni scientifiche da parte di richiedenti e beneficiari dei sussidi\" il FNS disciplina il sanzionamento di eventuali infrazioni. Il FNS attribuisce grande importanza all'esame e al sanzionamento di comportamenti manchevoli in ambito scientifico e, a tal fine, applica dal 2010 un'apposita procedura di controllo. La sua prassi in materia di controlli è in sintonia con le raccomandazioni delle accademie scientifiche svizzere.</p><p>Se si manifestano casi di frode scientifica presso gli istituti di ricerca, è ad essi che compete svolgere un'inchiesta ed emanare eventuali sanzioni, conformemente a quanto disposto dalle loro basi legali. In questi casi il FNS avvia una procedura autonoma soltanto se la situazione richiede ulteriori accertamenti che rientrano nella sua competenza decisionale: il FNS deve garantire che non venga approvata nessuna domanda in contrasto con le regole dell'integrità scientifica. Il legittimo impiego dei contributi federali viene verificato attraverso un reporting sistematico. Alla luce di queste premesse si forniscono le seguenti risposte.</p><p>1. Nella sua risposta all'interpellanza 10.3924 il Consiglio federale si è già espresso sulla continuazione dei due progetti del FNS in questione, precisando che il proseguimento delle ricerche è subordinato alla conclusione di apposite convenzioni tra le due istituzioni (ospedale universitario e Università di Zurigo) e i ricercatori riguardo all'impiego delle infrastrutture necessarie. Poiché non concerne direttamente l'impiego dei fondi federali, tale questione esula dalla sfera di competenza e di influenza del FNS. Quest'ultimo ha assicurato lo sblocco del sussidio sospeso tramite procedura semplificata non appena saranno soddisfatte le condizioni per il proseguimento delle ricerche.</p><p>2. Secondo quanto dichiarato dal FNS, in seguito alla complessa controversia venutasi a creare, il versamento dei sussidi ai due progetti del prof. S. è stato formalmente sospeso. Tali decisioni sono passate in giudicato. In occasione del proprio controllo finanziario, il FNS ha approvato solo i sussidi impiegati per finanziare progetti di ricerca conformemente alla normativa e sottoscritti dal beneficiario competente. Non sono state riscontrate autorizzazioni illecite. In seguito alla decisione di sospendere i sussidi il FNS ha respinto qualsiasi onere di bilancio indebitamente richiesto. Nel frattempo il FNS ha ottenuto il rimborso dei saldi attivi che aveva conteggiato e richiesto.</p><p>3. In base alle disposizioni procedurali vigenti, durante la propria inchiesta (complementare) il FNS ha concesso a entrambe le parti coinvolte il diritto di audizione. Nella misura in cui la concessione del diritto di audizione e il trattamento della domanda di ricusa della procedura esulano dalla competenza del FNS, il Consiglio federale non può prendere posizione. Inoltre, il collegio ricorda che il FNS sta illustrando la situazione giuridica a diversi scienziati non direttamente interessati dalla procedura fornendo loro, nel rispetto delle regole di confidenzialità, informazioni pertinenti sui risultati dell'inchiesta.</p><p>4. Il FNS non è autorizzato a intentare un'azione legale contro l'Università di Zurigo. Diverse misure contemplate nella sfera di competenza e di influenza del FNS non sono state semplicemente raccomandate bensì realizzate, come ad esempio il rimborso dei fondi di progetto e la regolamentazione dello svolgimento dei progetti finanziati dal FNS che coinvolgono sia l'università che l'ospedale universitario.</p><p>Il FNS ha espresso raccomandazioni solo nei casi in cui durante la propria inchiesta ha effettuato constatazioni che esulano dalla sua sfera di competenza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nello \"scandalo della ricerca\" l'Università di Zurigo impedisce l'utilizzo di risultati dei progetti del Fondo nazionale svizzero per la ricerca scientifica (FNS) finanziati con mezzi federali (\"NZZ\", domenica 28 novembre 2010 e \"Tages-Anzeiger\", 6 e 17 dicembre 2010). Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Da quattro anni l'Università di Zurigo (UZ) nega a un professore l'accesso ai risultati del suo progetto nell'ambito del Fondo nazionale svizzero per la ricerca scientifica, il loro utilizzo e la loro pubblicazione. Questo comportamento è stato giudicato altamente scorretto dal punto di vista scientifico dallo stesso Fondo nazionale nel 2010. Quali misure adotterà il Consiglio federale per consentire al professore di proseguire liberamente le sue ricerche finanziate con mezzi federali?</p><p>2. Secondo il punto 6.7.1 del regolamento generale d'esecuzione relativo al regolamento dei sussidi del FNS, gli unici soggetti autorizzati a presentare rapporti finanziari sui progetti nell'ambito del FNS sono gli stessi destinatari dei sussidi e non le università che amministrano i contributi. Come giudica il Consiglio federale il fatto che il FNS abbia accettato dall'UZ rapporti finanziari sulle attività relative ai progetti svolti dal destinatario dei sussidi, il professor S., senza che quest'ultimo avesse espresso il suo consenso, come previsto dalla legge, e senza che fosse stato informato?</p><p>3. Gli organi statali devono rispettare i diritti fondamentali individuali così come le norme costituzionali riguardanti la libertà della scienza. Come giudica il Consiglio federale il fatto che il FNS abbia violato i principi della Costituzione federale e i regolamenti che garantiscono l'integrità scientifica del personale accademico svizzero e del FNS, negando ai numerosi scienziati coinvolti nello scandalo della ricerca presso l'UZ il diritto di essere sentiti ed evitando di entrare in materia sulla loro domanda di ricusa?</p><p>4. Come giudica il Consiglio federale il fatto che il FNS, violando il proprio regolamento summenzionato, non abbia emanato nel suo rapporto d'inchiesta una decisione impugnabile ma si sia limitato a emettere \"raccomandazioni\" all'UZ senza poi imporle (ossia la destituzione dell'amministratore delegato del centro per la ricerca clinica dell'UZ)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Alta vigilanza del Consiglio federale sull'utilizzo dei risultati scientifici derivanti dai progetti del Fondo nazionale svizzero"
    }
  ],
  "title": "Alta vigilanza del Consiglio federale sull'utilizzo dei risultati scientifici derivanti dai progetti del Fondo nazionale svizzero"
}