{
  "id": 20133602,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L04K01020409",
      "name": "öffentliche Infrastruktur",
      "type": 1
    },
    {
      "key": "L05K1109010601",
      "name": "Investitionsförderung",
      "type": 1
    },
    {
      "key": "L07K08070102010704",
      "name": "Randregion",
      "type": 1
    },
    {
      "key": "L05K0704030109",
      "name": "touristisches Gebiet",
      "type": 1
    },
    {
      "key": "L05K0902020701",
      "name": "Strukturfonds",
      "type": 1
    },
    {
      "key": "L04K07040302",
      "name": "regionale Wirtschaftspolitik",
      "type": 2
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L04K08020335",
      "name": "Regionalpolitik",
      "type": 2
    },
    {
      "key": "L05K0704010213",
      "name": "Strukturpolitik",
      "type": 2
    },
    {
      "key": "L05K0101010303",
      "name": "Ferienwohnung",
      "type": 2
    },
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 2
    },
    {
      "key": "L03K010204",
      "name": "Raumplanung",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-08-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3602",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Confédération dispose actuellement d'une large palette d'instruments visant à soutenir les régions de montagne et les régions périphériques. La péréquation financière notamment a fortement réduit les disparités entre les cantons. La compensation des charges excessives dues à des facteurs géo-topographiques permet de dédommager les régions de montagne pour les coûts qu'elles supportent en raison de leur situation particulière.</p><p>Les régions de montagne et les régions périphériques reçoivent également des financements spéciaux provenant du fonds d'infrastructure ainsi qu'une part calculée avant la quote-part des cantons à la redevance sur le trafic des poids lourds liée aux prestations.</p><p>La politique régionale est adaptée aux besoins des régions de montagne et des régions périphériques. Le fonds de développement régional permet, par l'octroi de prêts et de contributions à fonds perdu, de financer des programmes et des projets novateurs et entrepreneuriaux dans les régions de montagne, les régions rurales et les régions périphériques. En outre, la Confédération encourage l'octroi de cautionnements dans les régions de montagne et les régions rurales.</p><p>Enfin, différentes politiques sectorielles sont axées sur les besoins des cantons de montagne. Dans le domaine de l'agriculture, la mise en oeuvre de la politique agricole 2014-2017 prévoit d'attribuer une partie des paiements directs à des exploitations sises dans des régions de collines et de montagne (contributions visant à compenser les conditions de production difficiles et à financer l'entretien du paysage afin de garantir la sécurité de l'approvisionnement et le maintien du paysage cultivé ainsi que l'exploitation des terrains en pente et en forte pente, des régions de montagne élevées et des régions d'estivage). Le domaine des transports régionaux est lui aussi fortement soutenu par la Confédération, la contribution des cantons de montagne étant généralement inférieure à celle des régions urbaines.</p><p>Dans son rapport du 26 juin 2013 sur la situation structurelle du tourisme suisse et sur la stratégie du Conseil fédéral pour l'avenir, le Conseil fédéral a montré quelles mesures il entendait prendre pour atténuer les répercussions négatives de l'initiative sur les résidences secondaires. Dans le cadre de l'optimisation des mesures destinées à soutenir le secteur de l'hébergement, il entend notamment accroître la marge de manoeuvre financière de la Société suisse de crédit hôtelier en prolongeant le prêt supplémentaire de 100 millions de francs accordé en 2011. Il prévoit par ailleurs de lancer un programme d'impulsion 2016-2019 en faveur du secteur touristique. Concrètement, il s'agit, pendant la période allant de 2016 à 2019, de relever de 50 à 100 millions de francs le montant annuel moyen du prêt destiné à l'encouragement des investissements visant à permettre la création, le remplacement ou le renouvellement d'infrastructures.</p><p>Le Conseil fédéral estime que les instruments actuels et notamment le programme d'impulsion prévu visant à atténuer les répercussions négatives de l'initiative sur les résidences secondaires apportent une aide suffisante aux régions de montagne et aux régions périphériques. C'est pourquoi il rejette l'idée de créer un nouveau fonds d'infrastructure et d'investissement en vue de soutenir les cantons alpins. Des raisons budgétaires s'opposent également à la création d'un tel fonds, car ce type d'instrument limite la transparence et la souplesse du budget fédéral sans offrir une garantie d'efficacité. Un nouveau fonds d'infrastructure et d'investissement serait également problématique car son champ d'application ne pourrait que difficilement être distingué de celui des instruments en vigueur. Enfin, la motion ne précise pas comment les apports à un tel fonds devraient être financés. Or le budget fédéral ne comprend actuellement aucune marge de manoeuvre pouvant être utilisée à ces fins.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Financement par la Confédération comme contre-prestation de la mise en oeuvre de la lex Weber et de la LAT.</p><p>L'article 46 de la Constitution fédérale stipule, sous le titre \"mise en oeuvre du droit fédéral\" les points suivants:</p><p>1. les cantons mettent en oeuvre le droit fédéral conformément à la Constitution et à la loi;</p><p>2. la Confédération et les cantons peuvent convenir d'objectifs que les cantons réalisent lors de la mise en oeuvre du droit fédéral; à cette fin, ils mettent en place des programmes soutenus financièrement par la Confédération;</p><p>3. la Confédération laisse aux cantons une marge de manoeuvre aussi large que possible en tenant compte de leurs particularités.</p><p>Sur la base de cet article, je demande à la Confédération de mettre en place un fonds d'infrastructure et d'investissement, dont le montant reste à définir, afin de soutenir l'économie des cantons alpins lourdement pénalisés par l'introduction, au niveau fédéral, de la lex Weber et de la LAT.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fonds d'infrastructure et d'investissement"
    }
  ],
  "title": "Fonds d'infrastructure et d'investissement"
}