{
  "id": 20133789,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L04K03040404",
      "name": "Eritrea",
      "type": 1
    },
    {
      "key": "L06K050102010308",
      "name": "Drohung",
      "type": 1
    },
    {
      "key": "L03K100102",
      "name": "Politik der Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K10020105",
      "name": "internationale Sanktion",
      "type": 2
    },
    {
      "key": "L03K100107",
      "name": "humanitäre Hilfe",
      "type": 2
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2013-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380060000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3789",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Lo Stato eritreo applica una tassa ai suoi cittadini all'estero, la cosiddetta tassa del 2 per cento, pagata anche da una parte degli Eritrei in Svizzera. Stando al governo eritreo tale tassa è utilizzata per la ricostruzione del Paese. Non sono tuttavia disponibili informazioni concrete sull'impiego di tale denaro. Le rappresentanze eritree all'estero esigono il pagamento della tassa prima di fornire a un cittadino eritreo determinate prestazioni consolari. Le notizie riportate dai media su eventuali violenze all'atto di riscuotere detta tassa non hanno finora trovato riscontri nelle indagini preliminari di polizia. Su questi temi avviene uno scambio periodico tra il Dipartimento federale di giustizia e polizia e il Dipartimento federale degli affari esteri.</p><p>2. Nel numero 11 della risoluzione 2023 (2011) il Consiglio di sicurezza delle Nazioni Unite ha deciso che lo Stato eritreo deve rinunciare a ricatti, violenza, frodi e altri mezzi illegali per riscuotere tasse da cittadini eritrei e persone di origine eritrea che vivono all'estero.</p><p>Se dovesse tuttavia emergere che l'Eritrea si adopera attivamente, senza l'autorizzazione della Svizzera, per la riscossione della tassa in Svizzera, si potrebbe ammettere l'esistenza di un atto del potere pubblico di cui all'articolo 271 CP. La Svizzera potrebbe dunque avviare un procedimento penale contro gli interessati.</p><p>3. Le sanzioni in caso di violazione dell'obbligo di prestare servizio militare sono di per sé ammissibili. Diventano tuttavia rilevanti per la valutazione dello status di rifugiato se il rifiuto di prestare servizio militare o la diserzione fungono da pretesto per punire una persona in misura sproporzionatamente severa a causa della sua razza, religione, nazionalità, appartenenza a un determinato gruppo sociale o a causa delle sue convinzioni politiche. In Eritrea i disertori e i renitenti alla leva non sono sottoposti a procedimento giudiziario e sono puniti a piacimento dai comandanti militari. I corrispondenti provvedimenti punitivi sono caratterizzati da una brutalità fuori della norma e costituiscono una tortura ai sensi dell'articolo 3 CEDU. In Eritrea le pene per i disertori e i renitenti alla leva sono inflitte per motivi politici a causa di un atteggiamento ostile allo Stato o di opposizione.</p><p>Dal punto di vista del diritto d'asilo, la situazione dei richiedenti l'asilo eritrei in Svizzera non è quindi mutata dall'entrata in vigore della revisione urgente della legge sull'asilo del 28 settembre 2012. Per i richiedenti l'asilo eritrei la quota di riconoscimento nel 2013 (69,8 per cento) ha superato lievemente quella del 2012 (64,4 per cento).</p><p>4. L'Eritrea è uno Stato monopartitico autocratico con libertà di opinione e di stampa molto limitata. A causa dell'irrisolto conflitto frontaliero con l'Etiopia, la società è ampiamente militarizzata. Una volta concluso il servizio obbligatorio nazionale di 18 mesi, l'obbligo di prestare servizio militare è prolungato quasi illimitatamente fino al compimento dei 50 anni. Il conflitto con l'Etiopia determina la politica eritrea e contribuisce all'instabilità nel Corno d'Africa.</p><p>La situazione dei diritti umani in Eritrea è preoccupante, le violazioni delle libertà fondamentali sono molto diffuse e sistematiche. Il più recente rapporto dell'ONU sui diritti umani cita, tra l'altro, detenzioni arbitrarie e segrete, condizioni detentive inumane e torture, incarcerazioni arbitrarie, sparizioni di persone ed esecuzioni extragiudiziali.</p><p>Attualmente la Svizzera non è attiva in Eritrea a causa delle difficili condizioni quadro in relazione al margine di manovra delle organizzazioni di soccorso. La strategia svizzera per il Corno d'Africa 2013-2016 include tuttavia l'Eritrea nelle analisi politiche, umanitarie e in materia di politica di sviluppo. Nell'ambito della cooperazione internazionale in materia di migrazione la Svizzera si concentra sulla protezione dei rifugiati e dei migranti nei Paesi limitrofi all'Eritrea, per la quale mette a disposizione svariati milioni di franchi all'anno.</p><p>5. L'ordinanza del 3 febbraio 2010 che istituisce provvedimenti nei confronti dell'Eritrea (RS 946.231.132.9) prevede le seguenti misure coercitive: embargo alla vendita di materiale bellico, restrizioni finanziarie (blocco degli averi e delle risorse economiche) e di viaggio. Il competente comitato per le sanzioni del Consiglio di sicurezza dell'ONU non ha finora inflitto restrizioni finanziarie o di viaggio a nessuna persona concreta. Attualmente la Svizzera non svolge alcun programma di sviluppo, umanitario o di promozione della pace in Eritrea. L'aiuto umanitario non può tuttavia essere sottoposto a condizioni politiche.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Alcuni mesi fa i media hanno riportato casi di estorsione a danno di persone appartenenti alla diaspora eritrea. Rifugiati eritrei hanno dichiarato di essere costretti a versare allo Stato eritreo il 2 per cento del loro reddito (salario o aiuto sociale statale). Stando alle loro dichiarazioni, questa \"tassa-pizzo\" è incassata da rifugiati fedeli al regime, che chiedono asilo in Svizzera dietro false allegazioni. Alla luce di tali fatti, chiedo al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Che cosa sa dell'estorsione di una \"tassa-pizzo\" nella diaspora eritrea?</p><p>2. In che modo ottempera alla risoluzione del Consiglio di sicurezza dell'ONU, secondo cui tutti gli Stati sono tenuti a combattere l'estorsione del \"pizzo\" da parte del governo eritreo?</p><p>3. Come è mutata la situazione dei rifugiati eritrei in Svizzera da quando è entrata in vigore la nuova legge sull'asilo e la diserzione non è più considerata un motivo di fuga a sé stante?</p><p>4. Come giudica la situazione in Eritrea? Con quale strategia umanitaria e politica la Svizzera è attiva in questo Paese? Con quali risultati?</p><p>5. Il 3 febbraio 2010 il Consiglio federale ha disposto misure coercitive contro l'Eritrea ed emanato una corrispondente ordinanza. La Svizzera ha pertanto attuato le sanzioni del Consiglio di sicurezza dell'ONU. Quali esperienze sono state maturate? In che modo tali misure coercitive influenzano la comunità eritrea al di fuori dell'Eritrea e l'aiuto umanitario, la cooperazione allo sviluppo e la promozione della pace all'interno del Paese?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Pizzo tra rifugiati eritrei"
    }
  ],
  "title": "Pizzo tra rifugiati eritrei"
}