{
  "id": 20133970,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3022,
      "gender": "m",
      "id": 4117,
      "name": "Maier Thomas",
      "officialDenomination": "Maier Thomas"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L05K0702030302",
      "name": "Arbeitserlaubnis",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L06K070202020102",
      "name": "Facharbeiter/in",
      "type": 1
    },
    {
      "key": "L05K0702010204",
      "name": "Einstellung",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 2
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 2
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-11-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2756,
        "gender": "m",
        "id": 4050,
        "name": "Böhni Thomas",
        "officialDenomination": "Böhni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3022,
        "gender": "m",
        "id": 4117,
        "name": "Maier Thomas",
        "officialDenomination": "Maier Thomas"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3970",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemäss einer aktuellen Studie im Auftrag von ICT-Berufsbildung Schweiz werden in der Schweiz im Jahr 2020 rund 25 000 zusätzliche ICT-Fachkräfte benötigt. Um diesem Mangel an Fachkräften entgegenzuwirken, braucht es primär Neuabsolventen (Fachkräfte aus dem Inland) aus noch intensiveren Ausbildungsanstrengungen der ICT-Branche in der Schweiz. Daneben braucht es für sehr spezialisierte Firmen und Projekte auch Fachkräfte und Experten aus dem Ausland. Auch KMU und Start-ups sind von diesem Mangel betroffen und somit auf Fachkräfte aus dem Ausland angewiesen. </p><p>Der administrative Aufwand für Unternehmen bei Bewilligungsverfahren zur Einstellung von Fachkräften aus Nicht-EU-/-Efta-Staaten soll in dem Masse reduziert werden, dass er auch für KMU und Start-ups tragbar wird, namentlich die Hürden für den Nachweis, dass keine vergleichbar qualifizierte Fachkraft in der Schweiz oder den EU-/Efta-Staaten gefunden werden kann. Die kantonal unterschiedlich hohen - und nach Aussagen von Unternehmen in den letzten Jahren teils stark gewachsen - administrativen Aufwände für Unternehmen sollen angepasst werden. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Dem Bundesrat ist die Bedeutung der ausländischen Fachkräfte für die Schweizer Wirtschaft, sowohl für Grosskonzerne als auch für KMU und Start-ups, bewusst. Es ist dem Bundesrat folglich ein Anliegen, dass die Schweizer Wirtschaft Fachkräfte aus Drittstaaten rasch und zuverlässig rekrutieren kann, wenn in der Schweiz und der EU/Efta ein entsprechender Mangel besteht. Die Zulassung aus Drittstaaten erfolgt gegenüber dem Freizügigkeitsabkommen subsidiär, um ein Überangebot an Arbeitskräften zu vermeiden.</p><p>Nach Auffassung des Bundesrates erlauben die aktuellen Rahmenbedingungen, den im Inland bestehenden berechtigten Fachkräftebedarf zu decken. Die in der Motion angesprochene ICT-Branche steht seit Jahren an der Spitze der Zulassung aus Drittstaaten (rund 1800 neue Bewilligungen pro Jahr). Um dem Fachkräftemangel langfristig effektiv entgegenzuwirken, hat der Bundesrat 2011 seine Fachkräfteinitiative lanciert, um das Fachkräfteangebot in der Schweiz zu erhöhen und insbesondere das inländische Potenzial besser auszuschöpfen.</p><p>1./2. Der Motionär spricht in seinem Vorstoss insbesondere die Fristen für KMU an. Der Bundesrat ist sich der Bedeutung von kurzen Fristen sowohl für KMU als auch für internationale Konzerne bei der Rekrutierung von Fachkräften aus der EU/Efta und aus Drittstaaten bewusst. Die am 1. September 2011 in Kraft getretene Ordnungsfristenverordnung hält deshalb fest, dass auf Bundesebene die Bearbeitungsdauer für Bewilligungen für ausländische Arbeitskräfte zehn Tage betragen darf. In der Praxis wird diese Frist eingehalten, und bei vollständig eingereichten Unterlagen liegt sie sogar deutlich tiefer. Die Zusammenarbeit zwischen Bund und Kantonen ist sehr eng. Im Rahmen des Zustimmungsverfahrens ist garantiert, dass in der Schweiz eine rechtsgleiche Praxis zur Anwendung gelangt. Mit Einführung des Zentralen Migrationssystems (Zemis) und der elektronischen Dossierübermittlung (E-Dossier) im Jahr 2008 wurde ein zentraler Schritt zur Optimierung der Prozessabläufe eingeleitet. Mittels E-Dossier wurde die Effizienz im Datenverkehr zwischen Bund und Kanton deutlich erhöht.</p><p>Gegenwärtig laufen mehrere Projekte, welche zusätzliche Regulierungsvereinfachungen sowie Kostenreduktionen zum Ziel haben, namentlich ein Projekt zur Optimierung des Visumverfahrens (POV) und ein breitangelegtes E-Gov-Projekt. Im Rahmen des POV setzt sich der Bund mit Unterstützung der Kantone dafür ein, dass die Visum- und Bewilligungsverfahren im föderal geprägten System vereinheitlicht werden. Das E-Gov-Projekt sieht im Bereich Arbeitsbewilligungen mit der Einführung des E-Dossiers ab Mitte 2015 Erleichterungen bei der Zusammenarbeit zwischen den Kantonen und dem Bund vor. Ferner wird Ende Jahr, als Antwort auf die Postulate Fournier 10.3429, \"Erhebung der Regulierungskosten\", und Zuppiger 10.3592, \"Messung der Regulierungskosten\", ein Bericht des Bundesrates über die Regulierungskosten veröffentlicht, welcher auch die Kosten im Bereich der Zulassung ausländischer Erwerbstätigen zum schweizerischen Arbeitsmarkt schätzt.</p><p>3./4. Die Festlegung der Höchstzahlen erfolgt Anfang Jahr unter Berücksichtigung der aktuellen Wirtschaftslage und der erwarteten Wirtschaftsentwicklung. Die Hälfte der Kontingente wird am Anfang jedes Jahres aufgrund eines Arbeitsmarktschlüssels den Kantonen zugeteilt, die andere Hälfte verbleibt vorerst in der sogenannten Bundesreserve. Das Kontingentsverteilungssystem ist bewusst nicht auf Branchen, sondern nach den Bedürfnissen der kantonalen Arbeitsmärkte ausgerichtet. Die Bundesreserve ermöglicht den Kantonen, den effektiven Bedarf, der sich aufgrund etwa von Neuansiedelungen kurzfristig ändern kann, zu decken. Auch in dieser Hinsicht arbeiten die Kantone und der Bund eng zusammen.</p><p>Der Bundesrat setzt sich dafür ein, dass die Verfahren von Bund und Kantonen weiterhin wirtschaftsnah umgesetzt werden und die bestehenden Verbesserungsmöglichkeiten - gerade im E-Government-Bereich - zeitnah angegangen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den Verfahrensablauf bei der Vergabe von Aufenthalts- und Kurzaufenthaltsbewilligungen für Fachkräfte aus Nicht-EU-/-Efta-Staaten KMU- und Start-up-tauglicher zu gestalten. Folgende Punkte sollten dabei sicher erfüllt sein:</p><p>1. Kürzere Bearbeitungsfristen und klarere Leitlinien für mehr Planungssicherheit und flexibles Projektmanagement für KMU.</p><p>2. Verbindliche Standards für alle Kantone.</p><p>3. Mehr Transparenz bei der Vergabe: Statistiken nach Branche und Kanton für die langfristige und bedarfsgerechte Planung der Kontingenthöhe.</p><p>4. Überprüfung des Vergabeschlüssels der Kontingente auf die Kantone.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "KMU- und Start-up-taugliche Lösung bei der Einstellung von Fachkräften aus Drittstaaten"
    }
  ],
  "title": "KMU- und Start-up-taugliche Lösung bei der Einstellung von Fachkräften aus Drittstaaten"
}