{
  "id": 20133106,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L06K110101030101",
      "name": "Goldreserve",
      "type": 1
    },
    {
      "key": "L05K1103010301",
      "name": "Schweizerische Nationalbank",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L04K07010502",
      "name": "Lagerung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363647600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3106",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie bei früheren parlamentarischen Vorstössen und Anfragen jeweils erwähnt, fällt die Lagerung der Goldreserven in die Verantwortung der Schweizerischen Nationalbank (SNB). Die Goldreserven sind Teil der Währungsreserven, welche in der Schweiz von der SNB im Rahmen ihrer Geldpolitik bewirtschaftet werden. Die SNB führt die Geldpolitik unabhängig im Gesamtinteresse des Landes. Der Entscheid über die Lagerstandorte der Goldreserven obliegt deshalb nach wie vor der SNB. Aufgrund des gestiegenen öffentlichen Bedürfnisses nach Transparenz hat die SNB an ihrer Generalversammlung vom 26. April 2013 die Aufteilung der Lagerstandorte nach Ländern erstmals bekanntgegeben. Es werden gut 70 Prozent der Goldreserven im Inland aufbewahrt, rund 20 Prozent liegen bei der englischen Zentralbank und rund 10 Prozent bei der Zentralbank von Kanada. Die Lagerung eines Teils des Goldes im Ausland erfolgt aus Diversifikationsgründen, damit ein rascher Marktzugang im Bedarfsfall an verschiedenen Orten und unter verschiedenen Krisenszenarien möglich wäre.</p><p>Der Bundesrat beurteilt grundsätzlich die Entscheide anderer Länder und Notenbanken in Bezug auf die Lagerung ihres Goldes nicht. In dem vom Interpellanten angesprochenen Fall von Deutschland lässt sich Folgendes festhalten: Die Bundesbank hat im Nachgang zu einer langen Kontroverse die Absicht geäussert, einen Teil ihrer im Ausland gelagerten Goldreserven ins Inland zurückzuführen. Der in den USA gelagerte Anteil soll von 45 auf 37 Prozent reduziert, der in Frankreich gelagerte Anteil gänzlich repatriiert werden. Insgesamt ist beabsichtigt, ab 2020 50 Prozent des Goldes in Deutschland und 50 Prozent im Ausland zu lagern. Hierzu betonte die Bundesbank, dass die Goldbestände ihre Funktion als Währungsreserven nur erfüllen können, falls sie im Bedarfsfall ohne logistische Einschränkungen in gängige Reservewährungen getauscht werden können; deshalb soll weiterhin ein Teil der Goldreserven im Ausland gelagert werden. Damit fallen die Überlegungen der Bundesbank ähnlich aus wie diejenigen der SNB.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ein Teil der Goldreserven der Schweizerischen Nationalbank (SNB) wird im Ausland aufbewahrt. Wie viel SNB-Gold wo genau liegt, weiss der Bundesrat nach seinen Aussagen offenbar nicht. Er wolle es auch nicht wissen. Dazu verweise ich auch auf meine Interpellation 11.3796. In seinen Antworten auf die verschiedenen parlamentarischen Vorstösse zum Thema hat der Bundesrat immer wieder seinen Willen betont, der SNB freie Hand zu lassen beim Entscheid, wo ihre Goldvorräte gelagert werden sollen.</p><p>In den vergangenen Wochen haben aber zuerst Deutschland, dann auch Grossbritannien, Frankreich und Belgien beschlossen, ihre Goldvorräte in ihr Land zurückzuholen, insbesondere diejenigen, die in den USA gelagert sind. Die Gleichzeitigkeit dieser Entscheide kann kein Zufall sein.</p><p>Im Übrigen ist die Unterschriftensammlung zur Volksinitiative \"Rettet unser Schweizer Gold\" in der Schlussphase.</p><p>Zweifel steigen insbesondere in Bezug auf die in den USA gelagerten Goldvorräte auf bei der offensichtlich geringen Verhandlungsmacht mit diesem Staat.</p><p>Ich frage deshalb den Bundesrat:</p><p>1. Wie beurteilt er den Entscheid der obenerwähnten Staaten, ihre Goldreserven langsam, aber sicher zurückzuholen?</p><p>2. Wie viele Tonnen Gold hat die SNB in den USA gelagert? Ist er sicher, dass für diese Goldvorräte keinerlei Gefahr besteht? Wie wurde das genau überprüft?</p><p>3. Will er weiterhin keinen Einfluss nehmen auf das Schicksal des SNB-Goldes und auch nicht über dieses Schicksal informiert werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ist das Gold der Nationalbank wirklich in Sicherheit?"
    }
  ],
  "title": "Ist das Gold der Nationalbank wirklich in Sicherheit?"
}