{
  "id": 20133596,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3014,
      "gender": "f",
      "id": 4107,
      "name": "Amarelle Cesla",
      "officialDenomination": "Amarelle"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L04K08020343",
      "name": "flankierende Massnahmen",
      "type": 1
    },
    {
      "key": "L04K01040208",
      "name": "Sozialausgaben",
      "type": 1
    },
    {
      "key": "L05K0702020108",
      "name": "entsandte/r Arbeitnehmer/in",
      "type": 1
    },
    {
      "key": "L04K01040117",
      "name": "Sozialabgabe",
      "type": 1
    },
    {
      "key": "L04K03010406",
      "name": "Polen",
      "type": 2
    },
    {
      "key": "L04K03010207",
      "name": "Rumänien",
      "type": 2
    },
    {
      "key": "L04K03010203",
      "name": "Bulgarien",
      "type": 2
    },
    {
      "key": "L04K03010101",
      "name": "Schweiz",
      "type": 2
    },
    {
      "key": "L02K0104",
      "name": "sozialer Schutz",
      "type": 2
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 2
    },
    {
      "key": "L04K01040408",
      "name": "Sozialhilfe",
      "type": 2
    },
    {
      "key": "L04K01040212",
      "name": "Sozialrecht",
      "type": 2
    },
    {
      "key": "L03K090101",
      "name": "Gemeinschaftsrecht",
      "type": 2
    },
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3596",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Sozialversicherungsabzüge und andere Lohnnebenkosten zulasten des Arbeitgebers sind in der Schweiz und in Bulgarien in etwa gleich hoch. Sie machen 16,2 bzw. 15,8 Prozent der Gesamtlohnkosten aus. In Rumänien und in Polen sind diese Kosten mit 23,3 und 22,3 Prozent deutlich höher als in der Schweiz. Einsparungen auf Ebene der Sozialabgaben sind bei der Beschäftigung von aus diesen Staaten vorübergehend in die Schweiz entsandten Arbeitskräften also nicht möglich.</p><p>Im schweizerischen System der sozialen Sicherheit gelangen im Vergleich zur Europäischen Union (EU) deutlich tiefere Beitragssätze zur Anwendung. Da die schweizerische Gesetzgebung jedoch vorsieht, dass die aus einem EU-Mitgliedstaat entsandten Arbeitnehmenden den in der Schweiz geltenden Lohnbedingungen unterstellt sind, können über die mit dieser Tätigkeit verbundenen und in das Sozialversicherungssystem des Herkunftsstaates einbezahlten Beiträge keine Einsparungen gegenüber den Beiträgen erzielt werden, die für einen der schweizerischen Gesetzgebung über soziale Sicherheit unterstellten Arbeitnehmer zu entrichten wären, der dieselbe Tätigkeit ausübt.</p><p>Schliesslich gilt es zu beachten, dass die Beitragssätze bei den Sozialabgaben kaum konkrete Aussagen machen zur finanziellen Belastung der Sozialsysteme. Die Finanzierung der Sozialsysteme der einzelnen Länder ist unterschiedlich strukturiert, wobei auch erheblich ist, ob es sich um ein System der direkten oder der indirekten Besteuerung handelt.</p><p>2. Wie die Interpellantin richtig festgestellt hat, finden auf vorübergehend in die Schweiz entsandte Arbeitnehmende weiterhin nur die gesetzlichen und reglementarischen Bestimmungen zur sozialen Sicherheit des Herkunftslandes sowie die dort rechtskräftigen Bestimmungen Anwendung.</p><p>Wie auch die Schweiz verfügen alle EU-Mitgliedstaaten über ein gesetzliches Sozialversicherungssystem, das alle Sozialversicherungszweige abdeckt. Dies ist eine Mindestvoraussetzung für die Koordinierung der einzelnen Systeme. Von der EU in die Schweiz entsandte Arbeitnehmende verfügen also über einen ähnlich umfassenden Sozialschutz wie Arbeitnehmende, die der schweizerischen Sozialversicherungsgesetzgebung unterstellt sind. Folglich ist auch niemand vom Sozialversicherungsschutz ausgeschlossen.</p><p>3. Die geltenden Vorschriften bieten Schutz gegen Missbrauch. Die soziale Sicherheit ist in der Tat nur gegeben, wenn eine Mindestdauer von ungefähr zwei Monaten eingehalten wird, bevor ein Arbeitnehmer erneut in das gleiche Unternehmen im selben Staat entsandt wird. Die Organe oder die zuständigen Behörden, welche die Entsendungen bewilligen, beurteilen den konkreten Einzelfall und können eine längere Unterbrechungsdauer verlangen, insbesondere wenn der Verdacht von Missbrauch besteht. Es ist im Übrigen nicht zulässig, als Ersatz für einen Arbeitnehmer, dessen zulässige Entsendungsdauer abgelaufen ist, einen anderen Arbeitnehmer zu entsenden.</p><p>4. Was die soziale Sicherheit anbelangt, ist die Entsendung von Arbeitnehmenden in den Koordinationsvorschriften zwischen der Schweiz und den EU-Staaten geregelt. Gestützt darauf darf der Arbeitgeber nur Entsendungen vornehmen, wenn er seit einer bestimmten Zeit eine nennenswerte Tätigkeit im Niederlassungsland ausübt.</p><p>Was Unternehmen anbelangt, welche entsandte Arbeitnehmende aus der EU beschäftigen, sind die kantonalen Behörden für die Prüfung von Gesuchen bezüglich Firmengründungen in der Schweiz zuständig. Im Rahmen eines Monitorings wird zusammen mit den Kantonen das Ausmass der Problematik abgeklärt, und gegebenenfalls werden weitere Massnahmen zur Verhinderung von Missbrauchsfällen ausgearbeitet.</p><p>Im Rahmen seiner Antwort auf die Interpellation Schneeberger 12.4180, \"Scheinniederlassungen deutscher KMU in der Schweiz\", hat sich der Bundesrat bereits am 20. Februar 2013 zur Thematik der Scheinniederlassungen ausländischer Firmen in der Schweiz geäussert. Die Errichtung einer Niederlassung in der Schweiz muss von dauerhaftem Charakter sein, und es muss eine aktive und reelle Geschäftstätigkeit ausgeübt werden, d. h. in der Praxis, dass z. B. dauerhaft Personal, Material und Maschinen in der Niederlassung vorhanden sein müssen und nicht nur zeitweise zum Zweck einer zeitlich begrenzten Dienstleistungserbringung vor Ort gebracht werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>National- und Ständerat haben am 15. Juni 2012 beziehungsweise am 5. Dezember 2012 eine Stärkung der flankierenden Massnahmen beschlossen, insbesondere in den Bereichen der Scheinselbstständigkeit und der Solidarhaftung des Erstunternehmers gegenüber Subunternehmen. Was die entsendeten Arbeitnehmerinnen und Arbeitnehmer betrifft, gibt es jedoch zahlreiche Formen von Missbrauch. So sieht die Verordnung (EG) Nr. 883/2004 zur Koordinierung der Systeme der sozialen Sicherheit, die im Wesentlichen bereits 1971 verabschiedet wurde, für entsendete Arbeitnehmerinnen und Arbeitnehmer vor, dass das Sozialversicherungssystem des EU-Mitgliedstaates anwendbar bleibt, aus dem die betroffene Person kommt, während in Bezug auf das Lohn- und Arbeitsrecht das Empfangsland massgebend ist. Aufgrund dieser Regelung können die Arbeitgeber je nach beschäftigter Person massiv Lohnkosten einsparen; so können beispielsweise die Sozialkosten eines im Baugewerbe tätigen französischen Arbeitnehmers und die Sozialkosten eines aus Polen entsandten Arbeitnehmers bis zu 30 Prozent auseinanderliegen. </p><p>Ich stelle dem Bundesrat deshalb folgende Fragen:</p><p>1. Wie gross ist der durchschnittliche Unterschied zwischen den Sozialkosten eines Schweizer Arbeitnehmers und den Sozialkosten eines in Polen, in Rumänien oder in Bulgarien tätigen Arbeitnehmers? Wie gross ist der Unterschied in den Sozialabgaben zwischen der EU und der Schweiz?</p><p>2. Stimmt es, dass nur jene Bestimmungen zur sozialen Sicherheit berücksichtigt werden, die im Herkunftsland umgesetzt und gesetzlich, reglementarisch oder in allgemeinverbindlich erklärten Gesamtarbeitsverträgen verankert sind? Geniessen entsandte Arbeitnehmerinnen und Arbeitnehmer keinen sozialen Schutz, wenn sie aus Ländern kommen, in denen das Sozialsystem auf Gesamtarbeitsverträgen gründet, die pro Unternehmen abgeschlossen werden?</p><p>3. Die Verordnung (EG) Nr. 883/2004 sieht vor, dass eine Person vor ihrer Entsendung lediglich einen Monat dem System der sozialen Sicherheit ihres Herkunftslandes angeschlossen gewesen sein muss. Wäre es vor diesem Hintergrund möglich, die Frist zwischen zwei Entsendungen in einen anderen Staat zu verlängern, um den Verleih von Arbeitskräften wirksamer bekämpfen zu können?</p><p>4. Könnte man die Pflicht für das Unternehmen, das entsandte Arbeitnehmerinnen und Arbeitnehmer beschäftigt, nachzuweisen, dass es in der Schweiz eine nennenswerte Geschäftstätigkeit ausübt, erweitern, und zwar so, dass überprüft werden kann, ob das Unternehmen ohne diese entsandten Arbeitnehmerinnen und Arbeitnehmer in der Schweiz nicht nur reine Verwaltungstätigkeiten ausübt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Personenfreizügigkeit und Strategien gewisser Arbeitgeber zur Optimierung ihrer Lohnkosten"
    }
  ],
  "title": "Personenfreizügigkeit und Strategien gewisser Arbeitgeber zur Optimierung ihrer Lohnkosten"
}