{
  "id": 20133528,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L03K170301",
      "name": "Kernenergie",
      "type": 1
    },
    {
      "key": "L03K170101",
      "name": "Energiepolitik (speziell)",
      "type": 1
    },
    {
      "key": "L04K03030501",
      "name": "China",
      "type": 1
    },
    {
      "key": "L05K0704020107",
      "name": "Schwellenland",
      "type": 1
    },
    {
      "key": "L04K03010101",
      "name": "Schweiz",
      "type": 1
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 2
    },
    {
      "key": "L04K17030102",
      "name": "Ausstieg aus der Kernenergie",
      "type": 2
    },
    {
      "key": "L05K0806020301",
      "name": "Regierungsmitglied",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2013-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371679200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3528",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le politiche energetiche della Svizzera e della Cina erano uno dei punti all'ordine del giorno dei colloqui fra la consigliera federale Doris Leuthard e il suo omologo cinese. In quest'occasione si è parlato anche dell'energia nucleare. Nell'articolo citato, la consigliera federale rileva solamente che l'energia nucleare è parte integrante della politica energetica cinese. Il servizio stampa della consigliera federale ha quindi presentato le sue rimostranze al caporedattore di \"Finanz und Wirtschaft\" per aver abbreviato nel titolo l'affermazione della consigliera federale, con l'eliminazione della seguente precisazione: \"Dieses Vorgehen ist aber kein Beleg dafür, dass die Nutzung der Atomenergie, wie wir sie heute kennen, eine Technologie der Zukunft ist.\" (Questo non significa che l'energia nucleare, come la conosciamo oggi, sia una tecnologia del futuro). La redazione ha di conseguenza corretto il titolo nell'edizione online.</p><p>2. È compito della Cina garantire la sicurezza delle sue centrali nucleari. Dopo la catastrofe di Fukushima, la Cina ha sottoposto a una verifica il suo programma nucleare e partecipa attivamente agli sforzi dell'Agenzia internazionale per l'energia atomica (AIEA) per aumentare la sicurezza nucleare. Le particolari circostanze in cui si è verificato l'incidente di Fukushima non sono per contro applicabili alle centrali cinesi.</p><p>3. Numerosi Paesi emergenti e altri Paesi sono intenzionati a puntare in futuro sull'energia nucleare per garantirsi un approvvigionamento elettrico sicuro. Si tratta sia di sostituire impianti esistenti che di incrementare le fonti di approvvigionamento di elettricità per soddisfare il futuro fabbisogno energetico, che si prevede in aumento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>\"La Cina deve puntare sull'energia nucleare\" (\"China muss auf Atomenergie setzen\"). È con questo titolo che il periodico \"Finanz und Wirtschaft\" ha pubblicato, il 5 giugno 2013, un articolo firmato dall'inviato a Hong Kong sulle dichiarazioni della consigliera federale Doris Leuthard. In sostanza vi si legge che la Cina, Paese emergente, deve ricorrere al nucleare per ridurre la sua dipendenza energetica dall'estero. La consigliera federale ritiene che la situazione dei Paesi sviluppati sia diversa da quella dei Paesi emergenti, per il fatto che il principale fattore di costo per le imprese dei Paesi come la Svizzera non è rappresentato dall'energia ma dai salari. </p><p>Queste dichiarazioni portano a porre le seguenti domande:</p><p>1. Per quale ragione era utile o necessario che la consigliera federale si pronunciasse sull'uso dell'energia nucleare da parte della Cina?</p><p>2. La Svizzera ha deciso di rinunciare gradualmente all'energia nucleare in seguito all'incidente di Fukushima; occorre dedurne che le centrali nucleari, in Cina, non sono soggette ai rischi che si sono invece manifestati nel vicino Giappone? </p><p>3. Il ragionamento applicato alla Cina vale anche per tutti i Paesi emergenti, o per altri Paesi la cui situazione di dipendenza energetica diventerà intollerabile sul piano economico se non si farà ricorso all'energia nucleare?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Energia nucleare a geometria variabile"
    }
  ],
  "title": "Energia nucleare a geometria variabile"
}