{
  "id": 20133521,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2768,
      "gender": "m",
      "id": 4055,
      "name": "Engler Stefan",
      "officialDenomination": "Engler"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2013-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L03K170507",
      "name": "Wasserkraft",
      "type": 1
    },
    {
      "key": "L04K06010504",
      "name": "Wassernutzung",
      "type": 1
    },
    {
      "key": "L04K17030202",
      "name": "Wasserkraftwerk",
      "type": 1
    },
    {
      "key": "L04K08020341",
      "name": "Sanierung",
      "type": 1
    },
    {
      "key": "L05K1109010601",
      "name": "Investitionsförderung",
      "type": 1
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2013-09-25T00:00:00Z",
            "text": "Punkt 1: zurückgezogen; Punkte 2 und 3: angenommen.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2018-06-12T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2018-06-12T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 18.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-08-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371679200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1380060000000+0200)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1528754400000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2729,
        "gender": "m",
        "id": 3939,
        "name": "Freitag Pankraz",
        "officialDenomination": "Freitag"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3521",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Soll das von der Politik gewünschte Ausbauziel bei der Wasserkraft auch nur annähernd erreicht werden, braucht es verbesserte Rahmenbedingungen. Ein zunehmend umlagefinanziertes Umfeld untergräbt die Konkurrenzfähigkeit der Wasserkraft und verhindert Investitionen.</p><p>1. Verbesserung der wirtschaftlichen Anreize für Erweiterungen und Optimierungen bestehender grosser Anlagen \"grösser als 10 Megawatt\", die heute 90 Prozent der Wasserkraftproduktion liefern: Die Energiestrategie hält an der generellen Förderung von Klein- und Kleinstanlagen fest, was die Konflikte bezüglich Beeinträchtigungen von wertvollen Gewässerräumen bei geringer Energieausbeute unnötig verschärft. Wird an der grundsätzlich fragwürdigen und verzerrenden Subventionspolitik festgehalten, ist mindestens das Grössenkriterium aufzuheben und stattdessen nach Wirkung zu fördern (möglichst viel Energie pro Förderfranken). Die aktuellen Strompreise führen dazu, dass sich Erneuerungen und Erweiterungen von bestehenden Wasserkraftwerken nicht rechnen. Indem man davon absieht, riskiert man sogar, dass es zu Stilllegungen kommt. Bei vielen dieser Anlagen im Bereich der Obergrenze von 10 Megawatt besteht ein grosses Potenzial, um die Produktion zu erhöhen. Das sollte unbedingt genutzt werden.</p><p>2. Wirtschaftliche Anreize für Speicherleistungen kurzfristig und saisonal: Energiewirtschaftlich entscheidende Potenziale der Wasserkraft liegen vor allem in den Vorzügen der Speicherseen mit ihrem kurz- und mittelfristigen Ausgleich und Beitrag an die Versorgungssicherheit im Winter, der stunden- und tageweisen Einlagerung von Strom über Pumpspeicherwerke sowie in den flexibel zu- und abschaltbaren Kraftwerken. Davon profitieren Konsumentinnen und Konsumenten in gleicher Weise wie die Produzenten neuer erneuerbarer Energien.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gemäss Artikel 29ff. des Gewässerschutzgesetzes vom 24. Januar 1991 (GSchG; SR 814.20) müssen bei neuen Wasserentnahmen und bei Konzessionserneuerungen angemessene Restwassermengen eingehalten werden. Bestehende Wasserentnahmen müssen nach Artikel 80 Absatz 1 GSchG \"so weit saniert werden, als dies ohne entschädigungsbegründende Eingriffe in bestehende Wassernutzungsrechte möglich ist\" (Restwassersanierung). Die zuständige Behörde ordnet weitergehende und damit entschädigungspflichtige Sanierungsmassnahmen an, wenn es sich um Fliessgewässer in Landschaften oder Lebensräumen handelt, die in nationalen oder kantonalen Inventaren aufgeführt sind, oder wenn dies andere überwiegende öffentliche Interessen erfordern (Artikel 80 Absatz 2 GSchG).</p><p>Die Frist zur Umsetzung der Sanierungsmassnahmen gemäss Artikel 80 GSchG ist Ende 2012 abgelaufen. Der Bundesrat hat im Rahmen der Beantwortung von parlamentarischen Vorstössen (Motion Wehrli 10.3879, \"Verursachergerechte Gewässersanierung\"; Interpellation Feri Yvonne 12.3532, \"Vollzugsnotstand bei den Restwassersanierungen\"; Motion Killer Hans 12.4155, \"Restwassersanierungen dürfen nur zu minimalem Produktionsausfall führen\") bereits mehrfach betont, er erachte es als nicht befriedigend, dass nicht alle Restwassersanierungen abgeschlossen wurden. Gleichzeitig hat er alle förderlichen Massnahmen begrüsst, dabei jedoch immer wieder darauf hingewiesen, dass vom Erlass neuer Bestimmungen lediglich diejenigen Gemeinwesen profitieren würden, welche die mittlerweile abgelaufene Frist nicht eingehalten haben.</p><p>Bei inventarisierten Landschaften und Biotopen besteht bei den meisten Sanierungsmassnahmen nach Artikel 80 Absatz 2 GSchG ein Anspruch auf Mitfinanzierung des Bundes nach dem Bundesgesetz über den Natur- und Heimatschutz vom 1. Juli 1966 (NHG; SR 451).</p><p>Die im Postulat erwähnte Problematik wurde schon bei der Debatte um die Volksinitiative \"Lebendiges Wasser (Renaturierungs-Initiative)\" thematisiert, und der Bundesrat hat in seiner Antwort auf die parlamentarische Anfrage von Nationalrätin Hildegard Fässler-Osterwalder 09.1106, \"Gewässersanierung nicht allein den Gebirgskantonen überlassen\", im Sommer 2009 dazu Stellung bezogen. Die eidgenössischen Räte haben danach dem indirekten Gegenvorschlag zur Volksinitiative zugestimmt, welcher eine umfassende Revision bzw. Ergänzung der geltenden Bestimmungen des GSchG und weiterer Erlasse beinhaltet. Die geltenden Bestimmungen zur Finanzierung der Sanierungsmassnahmen gemäss Artikel 80 Absatz 2 GSchG wurden aber nicht abgeändert. Eine Finanzierung der Restwassersanierung im Rahmen des Artikels 15abis des Energiegesetzes vom 26. Juni 1998 (EnG; SR 730.0) ist deshalb aufgrund der geltenden Rechtslage nicht möglich.</p><p>In der erwähnten Antwort auf die Anfrage von Nationalrätin Hildegard Fässler-Osterwalder weist der Bundesrat weiter darauf hin, dass mehr als zwei Drittel aller Wasserzinseinnahmen in der Schweiz an die Gebirgskantone gehen. Diese Wasserzinseinnahmen wurden mit der 2011 in Kraft getretenen Revision des Wasserrechtsgesetzes vom 22. Dezember 1916 (WRG; SR 721.80) weiter erhöht.</p><p>2./3. Die Wasserkraft ist ein bedeutender Pfeiler für eine sichere, bedarfsgerechte und klimaschonende Stromversorgung der Schweiz. Die Energiestrategie des Bundesrates setzt deshalb einen Schwerpunkt bei der Wasserkraftnutzung. Sie soll in ihrer Bedeutung beibehalten und wo sinnvoll gezielt ausgebaut werden. Um diese Ziele für die Wasserkraft zu erreichen, sind Projektanten und Investoren aufgrund der hohen und langfristig zu tätigenden Investitionen auf geeignete Rahmen- und Investitionsbedingungen angewiesen. </p><p>Die Sanierung und Erweiterung bestehender Wasserkraftanlagen und die damit verbundene bessere Nutzung bestehender Standorte ist im Sinne der Energiestrategie des Bundesrates. Dabei ist jedoch weniger die Grösse der Anlage entscheidend als deren sinnvoller Beitrag zu einer sicheren und umweltschonenden Stromerzeugung. Aus Sicht des Bundesrates ist es deshalb nicht zielführend, Wasserkraftanlagen unterschiedlicher Grösse in Bezug auf eine allfällige Förderung von Sanierungen und Erweiterungen gegeneinander auszuspielen. Im Zusammenhang mit der Energiestrategie 2050 erarbeitet das Bundesamt für Energie (BFE) zurzeit eine Grundlagenstudie zum Förderbedarf von Sanierungs- und Erweiterungsprojekten von bestehenden Wasserkraftanlagen.</p><p>Der Pumpspeicherung kommt im Rahmen der Energiestrategie des Bundesrates eine besondere Bedeutung zu. Neubau und Ausbau von Pumpspeicherkraftwerken bedingen grosse und langfristige Investitionen, die nur getätigt werden, wenn deren Risiken für die Unternehmen tragbar sind. Der Bundesrat ist deshalb der Meinung, dass der Bedarf und die Möglichkeiten einer gezielten Unterstützung von Pumpspeicherkraftwerken geprüft werden müssen. Das BFE hat in diesem Zusammenhang eine Studie zur Bewertung von Pumpspeicherkraftwerken in der Schweiz in Auftrag gegeben, und in Zusammenarbeit mit Österreich und Deutschland ist eine Studie zum Beitrag der Speicher- und Pumpspeicherkraftwerke zur Versorgungssicherheit in Erarbeitung. Basierend auf diesen Abklärungen kann anschliessend geprüft werden, ob eine Förderung sinnvoll ist, und wenn ja, welches Förderinstrument geeignet ist. Eine Festlegung der anzuwendenden Förderinstrumente erachtet der Bundesrat zum jetzigen Zeitpunkt als verfrüht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, zu prüfen und Bericht zu erstatten, wie die Rahmenbedingungen für eine nachhaltige Wasserkraftnutzung verbessert werden können. Nebst anderen Stossrichtungen soll auch beurteilt werden:</p><p>1. wie die Sanierung der Restwasserstrecken gemäss Artikel 80 Absatz 2 GSchG nicht einseitig zulasten der Berggebiete erfolgt, sondern verursachergerecht und im Rahmen des Artikels 15abis EnG abgegolten werden kann;</p><p>2. wie die Sanierung und Erweiterung von bestehenden Wasserkraftwerken im Vergleich zu neuen Klein- und Kleinstwasserwerken (ausgenommen die Energiegewinnung aus Trinkwasseranlagen) privilegiert gefördert werden können;</p><p>3. ob nicht die Finanzierung von Erweiterungen bestehender und der Neubau von Pumpspeicherkraftwerken mit zinsgünstigen Krediten des Bundes erleichtert werden können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nachhaltige Rahmenbedingungen für die Wasserkraft"
    }
  ],
  "title": "Nachhaltige Rahmenbedingungen für die Wasserkraft"
}