{
  "id": 20133487,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2762,
      "gender": "f",
      "id": 4058,
      "name": "Badran Jacqueline",
      "officialDenomination": "Badran Jacqueline"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L04K06030401",
      "name": "Boden",
      "type": 1
    },
    {
      "key": "L04K05070109",
      "name": "Immobilieneigentum",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 1
    },
    {
      "key": "L06K050701090101",
      "name": "Grundbuch",
      "type": 1
    },
    {
      "key": "L04K11050305",
      "name": "Preisindex",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-04T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-09-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371592800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1433368800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3487",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis 2000, les données relatives à la propriété foncière et immobilière ne sont plus collectées suite à la suppression du recensement de la population.</p><p>Or, pour prendre des décisions politiques en connaissance de cause, il importe de savoir qui détient les biens les plus importants au plan économique. Sans ces données, il est également impossible de mettre en oeuvre l'article 108 de la Constitution fédérale, consacré à l'encouragement de la construction de logements et de l'accession à la propriété.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le besoin d'informations évoqué par la motionnaire est connu du Conseil fédéral. Bien que le nouveau recensement fédéral de la population basé sur les registres ne permette plus de relever ces informations, plusieurs options ont déjà été étudiées dans le but de satisfaire à ce mandat, tout en limitant les coûts et la charge des personnes interrogées.</p><p>L'Office fédéral de la statistique (OFS) examine actuellement la solution consistant à exploiter une enquête déjà existante et dans laquelle le type de propriétaire apparaît: l'enquête trimestrielle sur les loyers. La taille de l'échantillon étant toutefois restreinte, les résultats seront, dans un premier temps, moins détaillés que lors du recensement fédéral de la population 2000. Néanmoins, il devrait être possible de publier ces résultats au niveau Suisse et au niveau des grandes régions. Dans un deuxième temps, l'OFS prévoit d'étudier la possibilité de produire des chiffres pertinents au niveau des cantons et des grandes villes en cumulant les données de l'enquête trimestrielle sur les loyers sur plusieurs années. Cette solution a l'avantage d'être peu coûteuse et de pouvoir être mise en oeuvre dans un délai relativement court. Elle est cependant limitée aux bien immobiliers et ne permettra pas de fournir des données sur les propriétaires fonciers au sens large.</p><p>C'est pourquoi, à moyen terme, la possibilité de reprendre les informations du système électronique d'informations foncières (EGRIS) en vue d'une exploitation plus détaillée et plus précise du type de propriétaire des bien-fonds sera approfondie. Cette démarche s'inscrit dans la stratégie de l'OFS d'une utilisation accrue des données des registres administratifs. Cela implique toutefois l'harmonisation et l'informatisation complète des registres fonciers cantonaux, actuellement en cours.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de collecter et de publier régulièrement les données relatives à la propriété foncière et immobilière en Suisse, par types de propriétaire (particuliers, caisses de pension, fonds immobiliers, sociétés immobilières cotées en Bourse, Etat, coopératives, etc.).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Recensement de la propriété foncière et immobilière"
    }
  ],
  "title": "Recensement de la propriété foncière et immobilière"
}