{
  "id": 20133047,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2760,
      "gender": "m",
      "id": 4049,
      "name": "Aebischer Matthias",
      "officialDenomination": "Aebischer Matthias"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-03-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L04K01060302",
      "name": "Denkmalpflege",
      "type": 1
    },
    {
      "key": "L04K01060301",
      "name": "kulturelles Erbe",
      "type": 1
    },
    {
      "key": "L05K0106030104",
      "name": "Kulturgut",
      "type": 1
    },
    {
      "key": "L04K02020501",
      "name": "Bilddokument",
      "type": 1
    },
    {
      "key": "L04K08020341",
      "name": "Sanierung",
      "type": 1
    },
    {
      "key": "L05K0106040301",
      "name": "Filmkunst",
      "type": 2
    },
    {
      "key": "L04K12040101",
      "name": "Archiv",
      "type": 2
    },
    {
      "key": "L05K0702030308",
      "name": "Erhaltung von Arbeitsplätzen",
      "type": 2
    },
    {
      "key": "L04K07060204",
      "name": "Inlandsproduktion",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2013-05-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1362524400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3047",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Confédération peut allouer des aides financières pour l'archivage et la restauration de films dans le cadre de la loi du 14 décembre 2001 sur le cinéma (RS 443.1). Outre des contributions d'exploitation annuelles à la Cinémathèque suisse, elle consacre des dépenses non négligeables au nouveau bâtiment destiné à cette même Cinémathèque suisse à Penthaz près de Lausanne.</p><p>La restauration des bobines et la préparation des films en vue de leur archivage à long terme font partie des deux tâches prioritaires de la Cinémathèque: l'archivage et la restauration du patrimoine audiovisuel suisse. En l'état actuel de la technique, la forme d'archivage la plus avantageuse économiquement est l'archivage en format analogique, en particulier en ce qui concerne les coûts d'entreposage et d'entretien.</p><p>La numérisation à peu près totale de la production cinématographique a eu pour conséquence qu'il a fallu redimensionner drastiquement, en Suisse et à l'étranger, les capacités de développement des films par des procédés chimiques. C'est ainsi tout un secteur industriel qui voit son avenir reposer sur le seul archivage cinématographique.</p><p>1. Le Département fédéral de l'intérieur a déjà mené des entretiens avec les institutions concernées (Cinémathèque suisse et entreprises techniques en Suisse) afin de se faire une idée exacte de la situation et de trouver de possibles solutions. Pour 2013, l'OFC pourrait accorder des ressources dans un cadre limité, qui financeraient la réalisation de copies analogiques destinées à l'archivage; cette solution permettrait de garder en exploitation les dernières infrastructures existantes. D'autres institutions concernées par l'archivage à long terme (en premier lieu des institutions de soutien) sont également associées à ces démarches.</p><p>2. Le Conseil fédéral est d'avis qu'il faut réinvestir autant que possible en Suisse les aides financières à la restauration et à la conservation des films, afin de maintenir chez nous les compétences existantes et d'en développer de nouvelles sur le long terme. En attribuant les mandats de restauration, la Cinémathèque suisse est tenue d'engager de façon efficace et économique les ressources qui lui ont été confiées. Mais il ne faut pas que cela entraîne une distorsion de concurrence coûteuse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La numérisation dans le domaine du cinéma a entraîné en Suisse une réduction massive du nombre d'entreprises liées à cette activité. Les quelques-unes d'entre elles qui sont encore actives se battent pour leur survie. Du fait que les archives cinématographiques conservent beaucoup de films analogiques ayant une grande valeur culturelle, il est important en Suisse d'entretenir le savoir-faire et les infrastructures dont nous disposons et de maintenir les postes de travail existants.</p><p>Le Conseil fédéral est ainsi prié de répondre aux questions suivantes:</p><p>1. Quelles mesures rapidement efficaces pourrait-il prendre pour maintenir ces infrastructures?</p><p>2. Selon lui, comment l'argent alloué par l'Office fédéral de la culture dans le but particulier de sauvegarder et de restaurer les films analogiques pourrait-il être investi prioritairement en Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Copies et restauration de films en Suisse"
    }
  ],
  "title": "Copies et restauration de films en Suisse"
}