{
  "id": 20133994,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2719,
      "gender": "m",
      "id": 3916,
      "name": "Hêche Claude",
      "officialDenomination": "Hêche"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L05K1104030102",
      "name": "Verschuldung",
      "type": 1
    },
    {
      "key": "L07K11040301020202",
      "name": "Privatkonkurs",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L04K01010203",
      "name": "Armut",
      "type": 1
    },
    {
      "key": "L06K070106020203",
      "name": "Beratung",
      "type": 1
    },
    {
      "key": "L04K11040305",
      "name": "Konsumkredit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2013-12-11T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2013-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1386716400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3994",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Conseil fédéral a adopté à la mi-mai 2013 un programme national de prévention et de lutte contre la pauvreté. Il s'agit là d'un signal fort pour la reconnaissance de la pauvreté dans notre pays, dont le surendettement est un aspect important. De plus, ces dernières années, de nombreux programmes de prévention au surendettement ont été lancés dans les différents cantons. Ils sont centrés sur la promotion des connaissances financières de base, ainsi que des connaissances et compétences pratiques de la vie quotidienne.</p><p>Toutefois, selon une prise de position de Caritas Suisse, le travail de prévention se limite actuellement en grande partie au groupe cible des jeunes. De fait, bien plus de moyens financiers sont nécessaires pour développer la prévention du surendettement et l'étendre aussi à d'autres groupes cibles. A l'avenir, la prévention du surendettement passe par une sensibilisation plus large qui devrait toucher toutes les tranches d'âge et toutes les catégories sociales. Cette prévention, nécessitant plus de moyens, devrait également être soutenue financièrement par les principaux groupes de créanciers que sont par exemple les instituts de crédit, car ils profitent des effets malsains du système. Plus les personnes sont en difficulté, plus elles demandent des diminutions des montants mensuels dus, et plus le montant final payé augmente.</p><p>Par ailleurs, dans notre pays une faillite privée n'efface pas les dettes et n'empêche pas les créanciers de continuer à faire valoir leurs exigences. La procédure coûte en outre plusieurs milliers de francs. Pour beaucoup de monde, la faillite privée n'est donc pas une solution envisageable. Ainsi, de plus en plus de personnes surendettées se voient contraintes de vivre durablement avec leurs dettes.</p><p>Dans les pays voisins, par exemple en Allemagne, une procédure de désendettement aboutissant, au bout d'un certain temps, à l'effacement des dettes restantes est ouverte aux personnes qui n'ont pas les moyens d'assainir leurs dettes. Le gros avantage de la procédure est d'offrir une perspective d'avenir sans dettes et sans les conséquences qu'elles impliquent. Une étude réalisée en Allemagne montre que les personnes impliquées dans une telle procédure de désendettement parviennent mieux à s'intégrer au marché de l'emploi et ont une meilleure perception subjective de leur participation sociale que celles qui ne bénéficient pas de cette solution. Les pertes auxquelles les expose une telle procédure de désendettement peuvent en outre motiver les instituts de crédit à adopter une pratique responsable. Mais la procédure de désendettement en vigueur en Allemagne contraint les personnes surendettées à vivre avec le minimum vital fixé par le droit des poursuites pendant six longues années, ce qui représente une lourde charge. Après six ans, on peut raisonnablement estimer que le message \"punitif\" a passé, et que des enseignements en seront tirés, sans pénaliser la personne et sa famille toute sa vie. Car il ne faut pas oublier que de devoir vivre avec le minimum vital a des implications dans tous les aspects de la vie familiale. Le retour \"à meilleure fortune\" n'a rien de motivant dans ce contexte.</p><p>Pour éviter que de plus en plus de nos concitoyennes et concitoyens se fassent prendre durablement dans cette spirale sans fin de l'endettement, la Confédération se doit d'examiner l'introduction d'une telle procédure de désendettement, voire d'étudier de nouvelles solutions propres à aider les personnes concernées à sortir de l'endettement.</p><p>Enfin, il semble évident que les nombreuses mesures de désendettement appliquées actuellement dans les cantons devraient faire l'objet d'une évaluation approfondie pour s'assurer de leur efficacité. Ce premier bilan permettrait de disposer d'une vue d'ensemble sur les expériences cantonales afin de valider les concepts existants et d'établir un catalogue de \"bonnes pratiques\" pouvant servir, dans une seconde phase, de base à l'amélioration des possibilités de désendettement pour les personnes concernées.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Au niveau fédéral, le principal instrument de prévention du surendettement est la loi fédérale du 23 mars 2001 sur le crédit à la consommation (LCC). Les Chambres fédérales ont décidé en 2011 de donner suite à l'initiative parlementaire Aubert 10.467, dont l'auteure demande que la publicité pour les petits crédits soit interdite. La commission compétente a examiné, lors de travaux préparatoires, si d'autres mesures devaient être inscrites dans la LCC pour prévenir l'endettement et si une consultation devait être menée sur un avant-projet. Trois autres interventions parlementaires sont également en suspens sur le sujet, qui visent toutes à lutter contre le surendettement (initiative parlementaire Maire 11.459; initiative du canton de Bâle-Campagne 11.317; initiative du canton de Genève 11.318). Enfin, il faut signaler que le Conseil national a classé le 21 juin 2013 l'initiative parlementaire Hiltpold 10.518, dont l'auteur exige que les instituts de crédit au sens de la LCC participent au financement de programmes de prévention du surendettement des jeunes, estimant qu'il n'y avait pas lieu de mettre en oeuvre d'autres mesures. Le Parlement s'est donc penché à plusieurs reprises sur la question d'une éventuelle extension des mesures de prévention de l'endettement et notamment sur le financement desdites mesures par les instituts de crédit, que demande l'auteur de l'interpellation. Le Conseil fédéral ne prévoit pas d'autres dispositions pour le moment.</p><p>2. Il est impossible actuellement de fournir des indications concrètes sur l'efficacité des mesures en vigueur. L'Office fédéral de la statistique (OFS) a publié en août 2011 les principaux résultats du module spécifique de l'enquête sur les revenus et conditions de vie en Suisse (\"Statistics on income and living conditions\"). En 2008, 7,7 pour cent de la population suisse vivait avec un volume de découverts bancaires et d'arriérés de paiement critique et 3,3 pour cent se trouvait dans une situation dite à risque d'endettement sévère. L'OFS fournira en 2015 des informations plus récentes. Il faut également signaler qu'une étude privée doit être exécutée sur la prévention de l'endettement, à laquelle participera la Commission fédérale pour l'enfance et la jeunesse. Dans cette perspective, le Conseil fédéral ne juge pas nécessaire de produire aujourd'hui un rapport d'efficacité sur les diverses mesures visant à lutter contre l'endettement ou une étude de plus.</p><p>3. En classant l'initiative parlementaire 10.518, la CER-CN a constaté qu'il existait déjà de nombreux programmes de prévention contre le surendettement des jeunes. De l'avis de différents experts et spécialistes de la prévention, il est judicieux - vu le groupe cible - de mettre en oeuvre ces programmes aux échelons cantonal ou communal. La Conférence des directrices et directeurs cantonaux des affaires sociales a indiqué pour sa part qu'il n'y avait pas lieu de mettre en oeuvre d'autres mesures ou instruments dans le domaine de la prévention de l'endettement. On voit donc que la LCC, au niveau fédéral, et les nombreux instruments des cantons sont pour l'heure suffisants.</p><p>4. Le groupe d'experts pour réviser la procédure concordataire a noté, dans son premier rapport datant de 2005, que l'endettement durable de particuliers constituait un problème central du droit actuel de l'insolvabilité. Faute de temps et de capacités, le groupe d'experts a toutefois dû circonscrire son travail à l'assainissement des entreprises.</p><p>Le Parlement a adopté le 21 juin 2013 la révision du droit de l'assainissement. Il serait donc conséquent de réfléchir aujourd'hui à la possibilité d'introduire une procédure de désendettement. Le Conseil fédéral est prêt à approfondir la question. La question de savoir si le droit allemand ou tout autre droit étranger (comme la procédure américaine \"Chapter 13\") peut servir de modèle ou s'il faudrait opter pour une solution complètement suisse devra être abordée auparavant.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Face au phénomène croissant de surendettement, la Confédération et les cantons ont depuis peu mis en oeuvre un certain nombre de mesures de prévention, notamment à l'intention des jeunes. Toutefois, la résolution de ce problème de société passe également par un renforcement des mesures aidant les personnes concernées à sortir de l'endettement. L'amélioration en cours du système préventif, doit donc être accompagnée par une démarche similaire au niveau du dispositif de désendettement.</p><p>Ainsi, j'invite le Conseil fédéral à répondre aux questions suivantes:</p><p>1. En matière de surendettement, le Conseil fédéral envisage-t-il de développer encore les mesures de prévention? Le cas échéant, prévoit-il de demander un soutien financier aux principaux groupes de créanciers, par exemple les instituts de crédit?</p><p>2. En matière de désendettement, comment le Conseil fédéral juge-t-il l'efficacité des mesures prises à ce jour par la Confédération et les cantons? De plus, partage-t-il l'avis qu'un rapport d'efficacité sur les diverses expériences cantonales serait profitable?</p><p>3. Dans quelle mesure le Conseil fédéral est-il disposé à étudier, de concert avec les cantons, d'autres solutions propres à aider les personnes concernées à sortir de l'endettement?</p><p>4. Enfin, quelle appréciation porte-t-il sur la procédure allemande de désendettement et sur son éventuelle adaptation au contexte suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures de désendettement. Partager les bonnes pratiques et étudier de nouvelles pistes"
    }
  ],
  "title": "Mesures de désendettement. Partager les bonnes pratiques et étudier de nouvelles pistes"
}