{
  "id": 20133859,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2765,
      "gender": "m",
      "id": 4059,
      "name": "Flach Beat",
      "officialDenomination": "Flach"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K06030312",
      "name": "Pflanzenwelt",
      "type": 1
    },
    {
      "key": "L04K06030311",
      "name": "Ökosystem",
      "type": 1
    },
    {
      "key": "L03K060104",
      "name": "Bekämpfung der Umweltbelastungen",
      "type": 1
    },
    {
      "key": "L06K140108020301",
      "name": "Herbizid",
      "type": 1
    },
    {
      "key": "L04K06010415",
      "name": "Schutz der Pflanzenwelt",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 2
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 2
    },
    {
      "key": "L05K0601041202",
      "name": "Naturschutzgebiet",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-11-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2756,
        "gender": "m",
        "id": 4050,
        "name": "Böhni Thomas",
        "officialDenomination": "Böhni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3022,
        "gender": "m",
        "id": 4117,
        "name": "Maier Thomas",
        "officialDenomination": "Maier Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3027,
        "gender": "m",
        "id": 4122,
        "name": "Schläfli Urs",
        "officialDenomination": "Schläfli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3859",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le piante esotiche invasive (piante neofite invasive) rappresentano una minaccia sempre maggiore per la nostra flora indigena. Esse rischiano di vanificare gli sforzi fatti durante decenni per preservare gli ecosistemi e i paesaggi seminaturali e promuoverne lo sviluppo sostenibile. Particolarmente invasivo è il poligono del Giappone, che può essere combattuto solo con prodotti fitosanitari oppure estirpandolo completamente. Esso attecchisce in punti strategici lungo i corsi d'acqua, dai quali si espande. La sua forza è tale che può crescere anche attraverso le giunture nei muri e l'asfalto. Un solo germoglio o un piccolo pezzo di radice trasportati dall'acqua possono essere sufficienti a fondare una nuova popolazione a valle, che si svilupperà a scapito della flora indigena fino a raggiungere anche i tre metri di altezza. Le attuali basi legali sono contraddittorie e pertanto causa di conflitti. Da una parte, i cantoni sono obbligati, ad esempio secondo l'articolo 52 dell'ordinanza sull'emissione deliberata nell'ambiente, ad adottare tutte le misure del caso per combattere gli organismi nocivi; permettere la diffusione dei poligoni asiatici contravviene anche alla legge federale sulla sistemazione dei corsi d'acqua, alla legge federale sulla protezione delle acque e alla legge federale sulla protezione della natura e del paesaggio. D'altra parte, l'ordinanza sulla riduzione dei rischi inerenti ai prodotti chimici vieta l'utilizzo di qualsiasi prodotto fitosanitario entro i primi 3 metri dalla sponda di un corso d'acqua. Occorre risolvere questo conflitto attraverso una modifica all'ordinanza sulla riduzione dei rischi inerenti ai prodotti chimici: si dovrà dare ai cantoni la possibilità di rilasciare autorizzazioni straordinarie per la lotta controllata, pianta per pianta, ai poligoni asiatici in zone soggette a particolare tutela ambientale, ponendo tuttavia la condizione che venga condotta da persone opportunamente formate e che si usi la dovuta cautela. La richiesta di un'autorizzazione straordinaria dovrà descrivere nel dettaglio l'intervento previsto (luogo, tipo di intervento, durata e misure di sicurezza). </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole della problematica legata alle specie alloctone e intende rimanere attivo in tale ambito a livello nazionale. L'ordinanza del 2008 sull'utilizzazione di organismi nell'ambiente (ordinanza sull'emissione deliberata nell'ambiente, OEDA; RS 814.911) rappresenta una base giuridica specifica in materia di organismi invasivi alloctoni. Recentemente è stato trasmesso al Consiglio federale anche un intervento parlamentare che chiede una strategia nazionale per far fronte a questa problematica (13.3636 Postulato Vogler).</p><p>Il Consiglio federale non condivide, per contro, l'opinione espressa dall'autore della presente mozione secondo cui le attuali basi legali in materia sarebbero tra loro contraddittorie. Per la lotta alle piante neofite invasive è disponibile un ampio spettro di misure meccaniche, chimiche e talvolta anche biologiche, tutte ammesse dalla legge; la scelta del metodo più indicato viene operata di volta in volta secondo la specie da combattere e il luogo e tenendo conto dei possibili danni ambientali correlati.</p><p>Il poligono del Giappone, citato nella presente mozione, provoca grossi problemi non solo in Svizzera ma anche in molti altri Paesi, e in nessuno di essi si è ancora riusciti a sconfiggerlo definitivamente solo attraverso metodi chimici. Dal 2008 l'UFAM sta conducendo, in collaborazione con i cantoni AG, BE, GL, LU, VS e ZH, alcuni tentativi pilota per eliminare questa pianta invasiva, e si sono già testati diversi metodi meccanici, chimici oppure combinati. I metodi chimici sono efficaci soprattutto sulle parti in superficie della pianta, che tuttavia riesce a rigermogliare anche dopo anni di trattamenti chimici partendo dalle sue parti sotterranee. Allo stato attuale delle conoscenze, quindi, non sarebbe possibile valutare la durata dell'intervento previsto, inserita nel testo della presente mozione tra i criteri per il rilascio di una eventuale autorizzazione straordinaria. Anche la lotta ad altre specie invasive alloctone presenti nei fiumi (gambero americano) o nei boschi (albero del paradiso, kudzu, caprifoglio di Henry) ha richiesto in passato e richiederà in futuro l'impiego di mezzi chimici.</p><p>Il Consiglio federale è dell'opinione che per decidere di modificare le basi legali in vigore introducendo un'autorizzazione straordinaria per la lotta chimica ai neofiti invasivi si debba dapprima valutare l'impatto complessivo delle specie invasive alloctone sull'ecosistema; contestualmente si dovranno studiare anche gli effetti di un impiego pluriennale dei diversi metodi su superfici possibilmente molto estese. Un'autorizzazione straordinaria presupporrebbe conoscenze preliminari relativamente a grado e durata dell'efficacia di un determinato metodo ma anche dei suoi effetti collaterali e di eventuali metodi alternativi. Nel caso del poligono del Giappone, come pure di altri organismi invasivi alloctoni, tali conoscenze non sono ancora disponibili, e per tale motivo la Confederazione e i cantoni intendono dapprima continuare il summenzionato progetto pilota e solo successivamente, quando disporranno di suddette conoscenze, procedere alla ponderazione degli interessi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a modificare le attuali contraddittorie disposizioni legali in materia di tutela degli habitat ecologicamente rilevanti affinché in tali zone vengano ammesse autorizzazioni straordinarie per la lotta chimica alle piante neofite.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Autorizzazioni straordinarie per la lotta chimica alle piante neofite nelle zone soggette a particolare tutela ambientale"
    }
  ],
  "title": "Autorizzazioni straordinarie per la lotta chimica alle piante neofite nelle zone soggette a particolare tutela ambientale"
}