{
  "id": 20133480,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2013-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L06K010505110102",
      "name": "Pflegeheim",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L05K1201020101",
      "name": "Auskunftspflicht",
      "type": 1
    },
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 1
    },
    {
      "key": "L04K13010101",
      "name": "Abschluss einer Ausbildung",
      "type": 2
    },
    {
      "key": "L06K050102010201",
      "name": "Betrug",
      "type": 2
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 2
    },
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2013-09-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2013-09-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371592800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1379368800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2774,
        "gender": "m",
        "id": 4068,
        "name": "Eberle Roland",
        "officialDenomination": "Eberle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3480",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Vor Kurzem hat eine falsche Ärztin anscheinend während neun Tagen in einer Klinik in Kreuzlingen im Kanton Thurgau gearbeitet. Anfang Juni wurde sie entlassen, nachdem die Klinikdirektion vom Verdacht gegen die Ärztin erfahren hatte. Dem Vernehmen nach war dem BAG dieser Fall bereits seit September 2012 bekannt; bei Abklärungen soll es festgestellt haben, dass die betreffende Person weder im Medizinalberuferegister eingetragen ist noch ein Gesuch um Anerkennung eines ausländischen Arzttitels eingereicht hat. Erstaunlicherweise war das BAG anscheinend der Ansicht, dass es die Spitäler und Kantone nicht informieren dürfe, weil eine Rechtsgrundlage für eine solche Information fehle. Damit sich ein solcher Fall nicht wiederholt, könnte bei der nächsten Revision des Bundesgesetzes über die universitären Medizinalberufe die Mitteilungspflicht gesetzlich verankert werden. Es scheint jedoch bereits ein einfaches rechtliches Mittel zu geben, nämlich die Entbindung von der Schweigepflicht nach Artikel 320 des Strafgesetzbuches. Dies entspricht im Übrigen der Vorgehensweise der Kantone in dieser Angelegenheit. Angesichts der damit verbundenen Risiken muss diese, gelinde gesagt, seltsame Situation umgehend geklärt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Medizinalberufegesetz (MedBG; SR 811.11) regelt die Voraussetzungen für die selbstständige Berufsausübung von universitären Medizinalpersonen, die Kantone sind für die Überwachung der Berufsausübung zuständig.</p><p>Die Voraussetzungen für die unselbstständige Berufsausübung sowie deren Überwachung liegen in der alleinigen Kompetenz der Kantone und sind durch Bundesrecht nicht geregelt. Das Bundesamt für Gesundheit (BAG) darf Personendaten nur bearbeiten bzw. weitergeben, wenn eine entsprechende gesetzliche Grundlage besteht. Sind besonders schützenswerte Personendaten betroffen, braucht es dafür eine gesetzliche Grundlage im formellen Sinn (vgl. Art. 19 Abs. 1 DSG).</p><p>Artikel 42 MedBG sieht vor, dass Gerichts- und Verwaltungsbehörden der jeweiligen kantonalen Aufsichtsbehörde unverzüglich Vorfälle melden, welche die gemäss MedBG vorgesehenen Berufspflichten selbstständig tätiger Medizinalpersonen verletzen könnten. Im beschriebenen Fall handelte es sich um eine Person, welche als \"Ärztin\" angestellt war, ohne über die notwendigen beruflichen Qualifikationen zu verfügen. Sie war in verschiedenen Spitälern tätig und im Sinne des MedBG unselbstständig. Vorfälle, welche unselbstständig tätige Medizinalpersonen betreffen, fallen nicht unter die Berufsausübungsbestimmungen des MedBG und somit auch nicht unter Artikel 42 MedBG. Für die Überprüfung der fachlichen und persönlichen Voraussetzungen dieser Medizinalpersonen ist grundsätzlich die Arbeitgeberin oder der Arbeitgeber verantwortlich.</p><p>Das BAG hat den Informanten darauf hingewiesen, dass die Kantone abschliessend für die Aufsicht über die Medizinalpersonen zuständig seien. In Zukunft wird das BAG alle Informanten, die gegenüber Gesundheitsfachpersonen einen Verdacht äussern, explizit an die zuständige kantonale Aufsichtsbehörde verweisen. Zudem wird es künftig bei allen selbstständig tätigen universitären Medizinalpersonen nach MedBG Hinweise von Informanten an die zuständige kantonale Aufsichtsbehörde weiterleiten.</p><p>Solche Fälle lassen sich nur dann vermeiden, wenn alle Arbeitgeberinnen und Arbeitgeber (Spitäler, Kliniken usw.) die personalrechtlichen Bestimmungen der jeweiligen kantonalen Personalgesetzgebungen berücksichtigen. Diese schreiben u. a. die Führung eines vollständigen Personaldossiers für jede Arbeitnehmerin und jeden Arbeitnehmer vor: Dazu gehören Akten über die Aus- und Weiterbildung sowie zusätzlich eingeholte Referenzen und andere Eignungsabklärungen. Weder das BAG noch die kantonalen Behörden können den in der Interpellation genannten Vorfall verhindern, wenn grundlegende Kontrollprozesse wie das Prüfen der Berufsqualifikationen durch die dafür verantwortlichen Arbeitgeberinnen und Arbeitgeber nicht durchgeführt werden.</p><p>Momentan kann der Bund gestützt auf Artikel 95 Absatz 1 BV lediglich Vorschriften über die Ausübung der privatwirtschaftlichen Erwerbstätigkeit erlassen. Mit der laufenden Revision des MedBG wird der Bund seine Kompetenz so weit wie möglich ausschöpfen, indem der Begriff \"selbstständig\" durch den Begriff \"privatwirtschaftlich in eigener fachlicher Verantwortung\" ersetzt wird. Dies führt zu einer Erweiterung des Anwendungsbereichs der Berufsausübungsbestimmungen des MedBG. Ungeachtet der Revisionsvorlage werden Ärztinnen und Ärzte, die im öffentlichen Dienst von Kantonen und Gemeinden tätig sind, aber weiterhin der kantonalen Kompetenz unterstellt sein. Für eine umfassende bundesrechtliche Regelung der Berufsausübung aller Medizinalpersonen müsste eine entsprechende Verfassungsgrundlage geschaffen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Obwohl das Bundesamt für Gesundheit (BAG) vom Fall der missbräuchlichen Verwendung eines Arzttitels Kenntnis hatte, warnte es die Spitäler und Kantone nicht, da die Verantwortlichen beim BAG der Ansicht waren, das Gesetz erlaube ihnen dies nicht. Der Bundesrat wird um eine Erklärung für dieses Verhalten gebeten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Missbräuchliche Verwendung des Titels eines Arztes oder einer Pflegefachperson. Warnung an die Spitäler und Kantone"
    }
  ],
  "title": "Missbräuchliche Verwendung des Titels eines Arztes oder einer Pflegefachperson. Warnung an die Spitäler und Kantone"
}