{
  "id": 20133663,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "KVF-SR",
      "id": 22,
      "name": "Kommission für Verkehr und Fernmeldewesen SR",
      "abbreviation1": "KVF-SR",
      "abbreviation2": "KVF",
      "committeeNumber": 22,
      "council": {
        "abbreviation": "SR",
        "id": 2,
        "name": "Ständerat",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2013-08-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K18010107",
      "name": "regionaler Verkehr",
      "type": 1
    },
    {
      "key": "L04K18010216",
      "name": "Pendlerverkehr",
      "type": 1
    },
    {
      "key": "L04K18010201",
      "name": "Personenverkehr",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K11080104",
      "name": "Finanzplanung",
      "type": 1
    },
    {
      "key": "L05K1803020401",
      "name": "künftige Bahninfrastruktur",
      "type": 2
    },
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2013-12-10T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-05-06T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2013-10-23T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "KVF-SR",
            "id": 22,
            "name": "Kommission für Verkehr und Fernmeldewesen SR",
            "abbreviation1": "KVF-SR",
            "abbreviation2": "KVF",
            "committeeNumber": 22,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2013-08-13T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2143,
                    "gender": "m",
                    "id": 172,
                    "name": "Rechsteiner Paul",
                    "officialDenomination": "Rechsteiner Paul"
                  },
                  "faction": {
                    "abbreviation": "Fraktion S",
                    "code": "S",
                    "id": 2,
                    "name": "Sozialdemokratische Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4911"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "KVF-NR",
            "id": 9,
            "name": "Kommission für Verkehr und Fernmeldewesen NR",
            "abbreviation1": "KVF-NR",
            "abbreviation2": "KVF",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2013-12-13T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4912"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1376344800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1386630000000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1399327200000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-05-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4913"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "KVF-SR",
        "id": 22,
        "name": "Kommission für Verkehr und Fernmeldewesen SR",
        "abbreviation1": "KVF-SR",
        "abbreviation2": "KVF",
        "committeeNumber": 22,
        "council": {
          "abbreviation": "SR",
          "id": 2,
          "name": "Ständerat",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "13.3663",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Mit der Vorlage \"Finanzierung und Ausbau der Bahninfrastruktur\" (Fabi) hat das Parlament in der vergangenen Session mit dem Bahninfrastrukturfonds (BIF) den Grundstein für eine nachhaltige Finanzierung der Schieneninfrastruktur gelegt und im Rahmen des Strategischen Entwicklungsprogramms (Step) einen ersten Ausbauschritt beschlossen. Die durch die verschiedenen Vorlagen wie Bahn 2000, Neat, HGV, ZEB und eben Step beschlossenen fondsfinanzierten Infrastrukturausbaumassnahmen können jedoch nur dann die erwartete Wirkung entfalten, wenn der Bund und die Kantone (als Besteller des regionalen Personenverkehrs) im Rahmen des ordentlichen Budgets auch langfristig entsprechende Zusatzverkehre bestellen bzw. deren ungedeckte Betriebskosten tragen. Diese langfristige Abstimmung der Infrastruktur- und Verkehrsplanung bzw. eine abgestimmte Finanzbedarfsplanung finden heute aber nicht in einem umfassenden Sinn statt. So fehlt eine konsolidierte, mit den Transportunternehmen und zwischen Bund und Kantonen abgestimmte Finanzbedarfsplanung. Damit dieser Zustand verbessert werden kann, braucht es betreffend die Finanzierung des regionalen Personenverkehrs (des anderen grossen Budgetpostens des Bundes betreffend den öffentlichen Verkehr) längerfristige Verbindlichkeiten für Bund wie Kantone (z. B. Rahmenkredite) und eine frühzeitige Abstimmung von Investitions- und Betriebskosten.</p><p>2. Das heutige Bestellverfahren, wo sowohl dem Bund wie auch den Kantonen als Verbundaufgabe nach NFA ein starkes Gewicht zukommt, bewährt sich als Instrument zwar grundsätzlich. Der Prozess ist aber zu kompliziert, sehr kurzfristig und stark heterogen zwischen den Kantonen. So kann es vorkommen, dass die Kantone oder der Bund im Rahmen des Budgetprozesses Mittel für die Finanzierung des regionalen Personenverkehrs kürzen, zu einem Zeitpunkt, in dem die Transportunternehmen oder die Bestellpartner nicht mehr reagieren können, sind doch für die Transportunternehmen kurzfristige Einsparungen fast nicht möglich und ist für die Kantone eine kurzfristige Beschränkung der Kantonsquoten nur schwer verkraftbar. Dadurch wird sowohl für die Kundinnen und Kunden des öffentlichen Verkehrs wie auch für die Transportunternehmen und Kantone keine Planungssicherheit erreicht. Es braucht mehr Verbindlichkeit für die Transportunternehmen und Kantone. Zudem dürfen die Risiken nicht einseitig bei den Transportunternehmen und Kantonen liegen: Wenn z. B. die Besteller eine Rollmaterialfinanzierung eines Transportunternehmens für einen Angebotsausbau genehmigen, sollten die in den kommenden Jahren anfallenden Abschreibungskosten für Bund und Kantone bindende Kosten sein und sollte die Nutzung der bereitgestellten Infrastrukturausbauten durch effektiv dann auch bestellte Verkehre sichergestellt sein.</p><p>Gestützt auf diese Ausgangslage drängt sich sowohl betreffend Finanzierung des regionalen Personenverkehrs wie auch betreffend Optimierung des Bestellverfahrens eine Erarbeitung des Ist-Zustandes und seiner Defizite auf, anschliessend sind entsprechende Massnahmen auszuarbeiten. Dies soll mit engem Einbezug der Kantone und der Transportunternehmen erfolgen. Für die bereits beschlossenen Ausbaumassnahmen sind kurzfristig die notwendigen Massnahmen zur Sicherstellung der Betriebskostenfinanzierung ab Inbetriebnahme der neuen Infrastrukturen zu treffen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Aufgrund der zunehmenden Komplexität des öffentlichen Verkehrs, der zunehmenden Angebote und der beim Bund und bei vielen Kantonen steigenden Mittelknappheit zeigt sich immer deutlicher, dass das aktuelle Bestellverfahren im regionalen Personenverkehr keine mittel- oder längerfristige Verbindlichkeit für Transportunternehmen und Besteller gewähren kann. Das Bundesamt für Verkehr hat bereits Arbeiten aufgenommen, um das bestehende Bestellverfahren im regionalen Personenverkehr grundsätzlich zu überprüfen und zu verbessern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Massnahmen zu unterbreiten, wie die Finanzierung des regionalen Personenverkehrs langfristig sichergestellt und wie dessen Angebot besser auf die beschlossenen Infrastrukturausbauten abgestimmt werden kann.</p><p>Ebenso sind Massnahmen zu unterbreiten, wie das heutige Bestellverfahren harmonisiert und vereinfacht werden kann, damit mehr Planungssicherheit und Verbindlichkeit für die Besteller wie die Transportunternehmen entstehen.</p><p>In diese Arbeiten sind die Kantone und Transportunternehmen eng einzubeziehen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Regionaler Personenverkehr. Sicherstellung der Finanzierung und Harmonisierung des Bestellverfahrens"
    }
  ],
  "title": "Regionaler Personenverkehr. Sicherstellung der Finanzierung und Harmonisierung des Bestellverfahrens"
}