{
  "id": 20133542,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2757,
      "gender": "m",
      "id": 4051,
      "name": "de Courten Thomas",
      "officialDenomination": "de Courten"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L05K0104010101",
      "name": "AHV",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L06K010401010102",
      "name": "AHV-Rente",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L06K070203010401",
      "name": "Rentenalter",
      "type": 1
    },
    {
      "key": "L04K01040117",
      "name": "Sozialabgabe",
      "type": 2
    },
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-04T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-08-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371679200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1433368800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3542",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les grandes lignes de la réforme de la prévoyance vieillesse définies par le Conseil fédéral le 21 novembre 2012 indiquent que le rééquilibrage financier de l'AVS s'effectuera principalement par le recours à des financements supplémentaires. Selon les Perspectives financières de l'AVS à l'horizon 2030 (état en mai 2013), le recours à ces financements entraînerait, dans le scénario moyen, un relèvement de la TVA d'environ 2,5 points de pourcentage et une augmentation des cotisations salariales d'environ 2 pour cent à l'horizon 2030. Ces fortes augmentations affaibliraient considérablement le pouvoir d'achat des consommateurs et compromettraient l'attractivité de la Suisse comme site de production. Notre prospérité serait menacée et la solidarité intergénérationnelle serait fortement mise à mal. </p><p>Pour éviter de telles conséquences, il faut mettre en place une réforme de l'AVS qui maintienne le niveau de prestations actuel sans augmentation d'impôts ni de cotisations. On peut y parvenir en adaptant progressivement l'âge de la retraite aux possibilités financières et en le relevant à des intervalles d'un mois. Ce mécanisme constituera en quelque sorte un frein à l'endettement automatique. L'âge de la retraite des hommes et l'âge de la retraite des femmes seront harmonisés progressivement et on évitera la brutalité des effets de seuil.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 21 juin 2013, le Conseil fédéral a approuvé les lignes directrices de la réforme de la prévoyance vieillesse 2020 qui concrétisent les orientations générales adoptées le 21 novembre 2012. La réforme, qui sera mise en consultation d'ici la fin de l'année, met au centre des préoccupations les intérêts des assurés et offre une solution équilibrée en visant, d'une part, un maintien du niveau des prestations durant la retraite et, d'autre part, la garantie de l'équilibre financier de l'AVS et du deuxième pilier.</p><p>S'agissant des mesures relatives à la retraite, le Conseil fédéral a décidé d'harmoniser dans les premier et deuxième piliers l'âge de référence de la retraite des femmes et des hommes à 65 ans. La réforme a comme objectif l'élévation à 65 ans de l'âge moyen de sortie effective du marché du travail qui ne correspond pas à l'âge fixé dans la loi et qui se situe aujourd'hui à 62,6 ans pour les femmes et à 64,1 pour les hommes. Une augmentation au-delà de 65 ans contredirait non seulement la décision du Conseil fédéral mais irait également à l'encontre de l'opinion des entreprises elles-mêmes qui y sont défavorables et reconnaissent avoir d'importantes lacunes en matière de politique d'emploi en faveur des travailleurs âgés, tel que cela ressort de l'étude \"Altersrücktritt im Kontext der demografischen Entwicklung, J. Trageser, S. Hammer, Aspects de la sécurité sociale 11/12, 2012\". Dès lors, le Conseil fédéral estime qu'il faut améliorer le cadre légal en vue de favoriser l'exercice de l'activité lucrative au moins jusqu'à et au-delà de 65 ans. Font partie des mesures adoptées pour y parvenir le relèvement de l'âge minimal de la retraite dans la prévoyance professionnelle de 58 à 62 ans et la flexibilisation de la retraite pour améliorer les possibilités de combiner l'activité lucrative avec la retraite. Viennent s'y ajouter des mesures en cours au niveau du marché du travail, en particulier celles développées par la Confédération, en collaboration avec les cantons et les partenaires intéressés, et visant à combattre la pénurie du personnel qualifié et à améliorer la politique d'emploi en faveur des travailleurs âgés.</p><p>La réforme prévoit également l'introduction dans l'AVS d'un mécanisme d'intervention financier dont l'objectif principal est de préserver les liquidités de l'AVS. Ce mécanisme prévoit tout d'abord une phase politique en chargeant le Conseil fédéral de soumettre au Parlement les mesures de stabilisation nécessaires lorsqu'il est à prévoir que le Fonds de compensation AVS atteindra le seuil de 70 pour cent des dépenses annuelles. Il prévoit ensuite, si le seuil de 70 pour cent est effectivement atteint, la mise en oeuvre de mesures automatiques agissant de manière équilibrée sur les dépenses (mode d'adaptation des rentes) et sur les recettes (taux de cotisation AVS). Ainsi, dans le cas où les mesures de stabilisation présentées n'auraient pas encore abouti, ces dernières dispositions permettent de garantir que le Fonds de compensation AVS dispose des liquidités suffisantes jusqu'au moment de leur adoption. L'intégration d'autres dispositions telles que le relèvement de l'âge de référence de la retraite dans une telle réglementation a été examinée dans le rapport \"Introduction dans l'AVS d'un mécanisme d'intervention financier et redéfinition de la contribution de la Confédération aux dépenses de cette assurance\", adopté également le 21 juin 2013 par le Conseil fédéral. Un tel procédé a été écarté en particulier parce qu'il contredirait l'esprit même d'un mécanisme d'intervention financier dont la mise en place doit être simple et rapide et dont les mesures prévues dans ce cadre ne doivent pas préjuger celles qui seraient prises dans les réformes proposées par le Conseil fédéral puis débattues par le Parlement afin de stabiliser le niveau du Fonds de compensation de l'AVS.</p><p>Enfin, la réforme prévoit un financement additionnel afin de couvrir les besoins financiers de l'AVS. Dans la mesure où une réduction des rentes n'est pas envisageable au vu de leur niveau et qu'un relèvement des cotisations viendrait se répercuter négativement sur l'emploi et les salaires, seul entre en ligne de compte un relèvement de la TVA.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de réformer la prévoyance vieillesse selon un système qui garantisse le financement de l'AVS à long terme sans générer d'augmentation d'impôts ni de cotisations. Il s'inspirera du modèle suivant: </p><p>1. le niveau de réserve minimum du fonds AVS sera défini selon une fourchette (il devra se situer, par exemple, dans une fourchette de 70 pour cent à 80 pour cent). Les limites minimale et maximale de cette fourchette seront fixées à des niveaux suffisamment élevés pour que le versement des rentes soit garanti, y compris dans les situations délicates; </p><p>2. l'âge de la retraite sera revu chaque année et adapté à des intervalles d'un mois de façon à ce que la réserve du fonds AVS ne descende pas au-dessous de la limite minimale de la fourchette et ne dépasse pas sa limite maximale;</p><p>3. les relèvements de l'âge de la retraite seront décidés par le Conseil fédéral environ deux ans avant d'être appliqués afin que les salariés et les employeurs aient suffisamment de temps pour s'adapter; </p><p>4. la différence entre l'âge de la retraite des femmes et l'âge de la retraite des hommes sera réduite d'au moins un mois par étape d'ajustement jusqu'à ce que l'âge de la retraite ordinaire soit le même pour les deux sexes.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Garantir le financement de l'AVS sans augmentation massive des impôts et des cotisations"
    }
  ],
  "title": "Garantir le financement de l'AVS sans augmentation massive des impôts et des cotisations"
}