{
  "id": 20133095,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2758,
      "gender": "m",
      "id": 4053,
      "name": "Aeschi Thomas",
      "officialDenomination": "Aeschi Thomas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 1
    },
    {
      "key": "L04K08020310",
      "name": "Reform",
      "type": 1
    },
    {
      "key": "L04K11080208",
      "name": "öffentliches Rechnungswesen",
      "type": 2
    },
    {
      "key": "L04K09010103",
      "name": "Angleichung der Rechtsvorschriften",
      "type": 2
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-25T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-05-08T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363561200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411596000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3095",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il dialogo sulla fiscalità tra la Svizzera e l'UE e le modifiche che ne scaturiscono per il diritto tributario svizzero determineranno adeguamenti fondamentali del sistema di perequazione finanziaria. Per questa ragione il Consiglio federale è invitato a esaminare diverse opzioni per adeguare la perequazione finanziaria già nell'ambito del prossimo rapporto sull'efficacia della NPC, affinché questa possa in futuro riflettere la realtà più fedelmente di quanto non lo faccia oggi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Riguardo alle opzioni formulate nella mozione, il Consiglio federale prende posizione come segue:</p><p>1. Le possibili ripercussioni del dialogo sulla fiscalità tra la Svizzera e l'UE in merito alla perequazione delle risorse sono discusse in seno a un'organizzazione di progetto composta in modo paritetico da Confederazione e cantoni. Tale organizzazione elabora, tra l'altro, provvedimenti per l'adeguamento della perequazione delle risorse. Questa tematica non sarà pertanto trattata nel prossimo rapporto sull'efficacia.</p><p>2. Negli scorsi anni questa tematica è stata affrontata più volte e verrà trattata nel prossimo rapporto sull'efficacia.</p><p>3. In senso stretto la perequazione finanziaria comprende la perequazione delle risorse, la compensazione degli oneri e la compensazione dei casi di rigore. I versamenti effettuati in tali ambiti confluiscono a destinazione libera e sono indirizzati verso scopi chiaramente definiti. Sarebbe contrario al sistema legare i versamenti di compensazione finanziaria ai sussidi vincolati destinati ai singoli settori di compiti, come pure compensarli in qualsiasi modo. Gli obiettivi della perequazione finanziaria e quelli dei singoli settori di compiti verrebbero così a mescolarsi complicando la gestione politico-finanziaria.</p><p>4. A livello cantonale, ad eccezione di alcuni cantoni (Ginevra, Basilea Città e Zurigo), non esistono dati ufficiali riguardanti l'evoluzione dei prezzi al consumo. Dato che la perequazione finanziaria deve fondarsi su dati ufficiali, il rincaro cantonale non può essere preso in considerazione.</p><p>5. Vedi punto 4.</p><p>6. Se i fondi sinora attribuiti a destinazione non vincolata fossero legati a obiettivi finanziari prescritti dalla Confederazione, che devono essere rispettati dai cantoni finanziariamente deboli, ciò sarebbe in contrasto con l'autonomia finanziaria cantonale e metterebbe in discussione i fondamenti del federalismo svizzero.</p><p>7. La dotazione del fondo di perequazione e, di conseguenza, l'ammontare dell'importo da ripartire è stabilito di volta in volta dal Parlamento per quattro anni sulla base dei risultati del rapporto sull'efficacia. Le Camere federali decideranno nel 2015 la dotazione per il periodo dal 2016 al 2019.</p><p>8. Sulla base delle condizioni economiche della Svizzera, è un fatto che il numero dei cantoni finanziariamente deboli superi quello dei cantoni finanziariamente forti. Per soddisfare le richieste dell'autore della mozione, bisognerebbe che la soglia oltre la quale un cantone finanziariamente debole diventa finanziariamente forte fosse nettamente inferiore alla media svizzera. Di conseguenza, i cantoni con un potenziale di risorse pro capite inferiore alla media diventerebbero pagatori netti e questo sarebbe contrario all'idea di base della perequazione delle risorse. Nel prossimo rapporto sull'efficacia verrà esaminata l'introduzione di una \"zona neutra\". Questo farebbe in modo che i cantoni finanziariamente deboli, i cui indici delle risorse sono vicini alla media svizzera, non riceverebbero più versamenti di compensazione.</p><p>9. La perequazione delle risorse e la compensazione degli oneri perseguono obiettivi diversi. Nella perequazione delle risorse si tiene effettivamente già conto delle economie domestiche con redditi bassi, nel senso che forniscono un contributo relativamente modesto al potenziale di risorse di un cantone, ciò che riduce tendenzialmente il suo indice delle risorse. D'altro lato, come attestato da diversi studi empirici, queste economie domestiche provocano costi superiori alla media. Esse rappresentano dunque un onere speciale che i cantoni non possono influenzare. Con l'abolizione dell'indicatore della povertà, gli oneri speciali non sarebbero più presi in considerazione nella compensazione degli oneri.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Ai fini di un adeguamento della perequazione finanziaria, nel prossimo rapporto sull'efficacia della NPC 2015 occorre esaminare dettagliatamente le opzioni seguenti e calcolarne le ripercussioni finanziarie su Confederazione e cantoni:</p><p>1. abolizione del fattore beta e ridimensionamento della rilevanza degli utili delle persone giuridiche nell'ambito del potenziale di risorse a seguito del dialogo sulla fiscalità con l'UE (calcolo con diverse sensitività);</p><p>2. inclusione di tutte le fonti di entrate di un cantone nel calcolo dell'indice cantonale delle risorse (entrate derivanti dalla gestione di immobili e altri patrimoni cantonali, entrate dovute all'uso particolare della risorsa pubblica idrica, risorse provenienti da regalìe e concessioni, inclusione dei beni amministrativi e patrimoniali del cantone, ecc.);</p><p>3. inclusione nella perequazione finanziaria di tutti i sussidi federali che, in virtù di altri atti normativi, affluiscono al cantone o a persone fisiche o giuridiche del cantone (sussidi ai trasporti pubblici, alla formazione terziaria, sussidi nell'ambito della politica agraria, ecc.);</p><p>4. inclusione del costo della vita (in particolare degli affitti degli immobili) nella perequazione delle risorse, in quanto molto differente da cantone a cantone e finora mai considerato nel calcolo dell'indice delle risorse;</p><p>5. determinazione del valore di riferimento dell'indice delle risorse rispetto al livello dei prezzi del singolo cantone (ne risulterebbe, per alcuni cantoni, un nuovo valore di riferimento pari, ad esempio, al 65 per cento, mentre per altri un valore, ad esempio, del 90 per cento);</p><p>6. definizione di obiettivi vincolanti per i cantoni beneficiari, al fine di renderli in breve tempo finanziariamente autonomi (ad es. obiettivi per la riduzione delle uscite o per una riduzione generale del deficit);</p><p>7. riduzione della somma nominale di ripartizione per i prossimi anni, affinché la perequazione finanziaria non rimanga un sistema a validità illimitata, bensì obblighi i cantoni beneficiari a utilizzare i contributi di milioni di franchi versati a titolo di perequazione finanziaria per migliorare la propria efficienza finanziaria (maggiori entrate e minori uscite);</p><p>8. adeguamento della perequazione delle risorse affinché il numero dei pagatori netti superi il numero dei beneficiari netti;</p><p>9. adeguamento degli indicatori dell'aggravio socio-demografico (ad es. abolizione dell'indicatore della povertà, poiché già considerato nell'ambito dell'imposta sul reddito dall'indice delle risorse).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Verifica di adeguamenti della perequazione finanziaria sulla base del dialogo sulla fiscalità Svizzera-UE"
    }
  ],
  "title": "Verifica di adeguamenti della perequazione finanziaria sulla base del dialogo sulla fiscalità Svizzera-UE"
}