{
  "id": 20133242,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L03K110601",
      "name": "Finanzmarkt",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K08040513",
      "name": "Eidgenössische Finanzmarktaufsicht",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L04K11040205",
      "name": "Bankeinlage",
      "type": 1
    },
    {
      "key": "L04K08020341",
      "name": "Sanierung",
      "type": 2
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 2
    },
    {
      "key": "L06K110902010101",
      "name": "Eigenkapital",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2013-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3242",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>a. Une banque peut être assainie lorsqu'il paraît vraisemblable qu'un assainissement aboutira (art. 28 al. 1 de la loi sur les banques, LB). Sa capacité à être assainie dépend notamment de sa situation financière globale, de son modèle commercial et de ses domaines d'activité. La FINMA homologue le plan d'assainissement si, notamment, celui-ci est selon toute vraisemblance plus favorable aux créanciers que l'ouverture d'une faillite et respecte la priorité des intérêts des créanciers sur ceux des propriétaires (art. 31 al. 1 LB).</p><p>Si les conditions d'un assainissement ne sont pas réunies, aucune procédure d'assainissement n'est ouverte. Il convient en particulier de renoncer à maintenir la banque sous sa forme existante lorsqu'il est prévisible que même après son assainissement, celle-ci ne sera pas en mesure de remplir durablement les conditions requises pour l'obtention d'une autorisation, notamment en matière de fonds propres.</p><p>b. En vertu de l'article 25 alinéa 1 lettre b et des articles 28ss. LB, la FINMA a la compétence d'ordonner une procédure d'assainissement. Elle est en outre habilitée par l'article 28 alinéa 2 LB à édicter des dispositions d'exécution dans ce domaine. C'est sur la base de cet article qu'elle a édicté l'ordonnance du 30 août 2012 sur l'insolvabilité bancaire (OIB-FINMA<b>)</b>, dans laquelle l'ordonnance sur la faillite bancaire, jusqu'alors en vigueur, a été intégrée.</p><p>La compétence technique de la FINMA découle de sa fonction d'autorité de surveillance des marchés financiers. Par le biais des audits des comptes et des audits prudentiels effectués chaque année (art. 18 LB et art. 24 de la loi sur l'Autorité de surveillance des marchés financiers, LFINMA), la FINMA dispose d'informations non accessibles au public sur la situation du patrimoine, des finances, des revenus et des risques des banques assujetties. En outre, les banques, les sociétés d'audit et les organes de révision sont tenus de lui fournir les renseignements et les documents nécessaires à l'accomplissement de ses tâches (art. 29 al. 1 LFINMA). La FINMA a également élaboré avec les banques d'importance systémique des plans d'assainissement et de liquidation (recovery and resolution plans) qui ont pour but de préparer une éventuelle procédure d'assainissement. Ainsi, en cas de crise, la procédure et les instruments entrant en ligne de compte sont déjà connus.</p><p>c. Les prescriptions en matière de fonds propres définissent la quantité de fonds propres que les banques doivent détenir pour pouvoir couvrir de manière appropriée les risques liés à leurs activités. Une bonne base de fonds propres est donc indispensable pour se prémunir contre d'éventuelles crises sur les marchés financiers. Compte tenu des expériences de ces dernières années, les exigences en matière de fonds propres s'appliquant à toutes les banques ont été entièrement redéfinies et adaptées aux normes internationales renforcées (Bâle III) émises par le Comité de Bâle sur le contrôle bancaire. Des exigences plus sévères sont prévues pour les banques d'importance systémique.</p><p>Quelles que soient les prescriptions en matière de fonds propres, il est toutefois impossible de répondre à tous les scénarios de pertes. La FINMA doit donc disposer des compétences nécessaires pour ordonner l'assainissement d'une banque si, malgré toutes les mesures prises, celle-ci n'est plus solvable (par ex. en cas de pertes exceptionnellement élevées).</p><p>d. Une des principales fonctions économiques des banques consiste à recevoir des dépôts à court terme et à les convertir en actifs à long terme sous la forme de crédits accordés à la clientèle privée et commerciale (transformation des échéances). Cette fonction d'intermédiaire entre l'offre et la demande de capitaux comporte certains risques de liquidités, dont tiennent compte les exigences en matière de détention de liquidités. Ces exigences seront encore renforcées à l'avenir selon les normes du Comité de Bâle (Bâle III).</p><p>Par ailleurs, selon les principes de l'autonomie privée et de la liberté économique, les banques ont le droit de définir leurs domaines d'activité dans les limites de la loi. Une restriction de la transformation des échéances constituerait une atteinte à la liberté économique et aurait des effets non négligeables sur les modèles commerciaux des banques (et pas seulement sur ceux des grandes banques).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'ordonnance de l'Autorité fédérale de surveillance des marchés financiers (FINMA) sur l'insolvabilité des banques et des négociants en valeurs mobilières est entrée en vigueur en 2012. On y lit des choses étonnantes sous les chapitres consacrés à l'assainissement d'un établissement financier. L'article 49 dispose en effet que la FINMA peut ordonner que tous les fonds de tiers soient convertis en fonds propres alors que l'article 50 indique que la FINMA peut requérir des investisseurs une réduction de créance: \"En parallèle ou en lieu et place de la conversion de fonds de tiers en fonds propres, la FINMA peut ordonner une réduction de créance partielle ou totale\". Sont exclus d'une conversion ou de la réduction de créance certains apports comme les créances salariales ou d'assurance et les versements n'excédant pas 100 000 francs. Celui qui dispose d'avoirs plus élevés dans une banque doit donc s'attendre à ce que la FINMA convertisse ses fonds ou réduise sa créance en partie ou totalement si une crise bancaire devait se reproduire.</p><p>Ce constat appelle les questions suivantes:</p><p>a. Sur quels critères la FINMA se fonde-t-elle pour déterminer si une banque peut être assainie?</p><p>b. A-t-elle la compétence d'estimer quelles banques doivent être sauvées?</p><p>c. Les banques ne devraient-elles pas plutôt augmenter leurs fonds propres pour faire face aux crises?</p><p>d. Pour limiter les risques, ne devraient-elles pas plutôt se borner à octroyer des crédits dans le respect de la convergence des délais et à exercer la gestion de fortune?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La Suisse n'est pas Chypre"
    }
  ],
  "title": "La Suisse n'est pas Chypre"
}