{
  "id": 20133902,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2612,
      "gender": "m",
      "id": 1113,
      "name": "Leutenegger Filippo",
      "officialDenomination": "Leutenegger Filippo"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K12020202",
      "name": "Post",
      "type": 1
    },
    {
      "key": "L04K02021703",
      "name": "Zeitung",
      "type": 1
    },
    {
      "key": "L06K120204010401",
      "name": "Posttarif",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 1
    },
    {
      "key": "L05K0703020202",
      "name": "Buchprüfung",
      "type": 2
    },
    {
      "key": "L04K12010201",
      "name": "Informationsrecht",
      "type": 2
    },
    {
      "key": "L06K120205010504",
      "name": "Presseunternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3902",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./4. Bei der Zustellung von adressierten Zeitungen handelt es sich um einen Grundversorgungsdienst, nicht aber um eine Monopoldienstleistung. Der Bundesrat ist zuständig, die ermässigten Preise für die Zustellung von Zeitungen und Zeitschriften zu genehmigen (indirekte Presseförderung). Da sich diese ermässigten Preise aus einer Subtraktion der Ermässigung vom ordentlichen Transportpreis ergeben, prüft der Bundesrat im Rahmen des Genehmigungsverfahrens mittelbar auch die ordentlichen Zeitungstransportpreise der Schweizerischen Post. Im Rahmen der Vorbereitung des Genehmigungsentscheids zuhanden des Bundesrates untersucht das Bundesamt für Kommunikation derzeit die Kosten des Zeitungstransportes. Der Bundesrat wird sich voraussichtlich Ende 2013 im Rahmen des Genehmigungsbeschlusses dazu äussern. Die Post ist verpflichtet, dem Bundesrat die für diese Untersuchung notwendigen Daten und Angaben offenzulegen.</p><p>Darüber hinaus besteht keine Rechtsgrundlage, um der Post vorzuschreiben, ihre Kostenrechnung gegenüber den Kunden offenzulegen. Der Bundesrat erachtet die in Postgesetz und Postverordnung zur Überwachung der Einhaltung des Quersubventionierungsverbots und der Vorgaben zum Rechnungswesen verankerten Instrumente als hinreichend.</p><p>2. Gemäss Postgesetz darf die Post die Erträge aus dem reservierten Dienst (Briefe bis 50 Gramm) nur zur Deckung der Kosten aus der Grundversorgung verwenden, hingegen nicht zur Verbilligung von Dienstleistungen ausserhalb der beiden Grundversorgungsaufträge (Quersubventionierungsverbot). Die Einhaltung des Quersubventionierungsverbots überwacht die Eidgenössische Postkommission jährlich und bei Verdacht einer Verletzung im Einzelfall. Der Nachweis der Einhaltung des Quersubventionierungsverbots wurde 2012 von der externen unabhängigen Revisionsstelle geprüft. Diese stellte fest, dass die Post die gesetzlichen Vorgaben eingehalten hat.</p><p>3. Die Zustellung von adressierten Zeitungen ist eine Dienstleistung der postalischen Grundversorgung. Die Post ist von Gesetzes wegen verpflichtet, die Grundversorgung eigenwirtschaftlich zu erbringen. Die Preise muss die Post nach wirtschaftlichen Grundsätzen festlegen, und gleichzeitig muss sie die Kostendeckung einhalten. Der Bundesrat verlangt von der Post in der Postverordnung eine Vollkostenrechnung. Dementsprechend erfolgt die Kostenzuordnung über ein Stufenmodell, das sämtliche Kosten auf alle betroffenen Dienstleistungen verteilt und auf objektiv zu rechtfertigenden Kostenrechnungsgrundsätzen beruht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit Jahren behauptet die Post, dass der Vertrieb der Zeitungen in der Tageszustellung ein grosses Defizit ergebe. Die Post beruft sich dabei auf die Vollkostenrechnung der Zeitungszustellung, obwohl sie gleichzeitig mit dem Briefmonopol als Service public einen Leistungszwang hat. Die Zeitungszustellung ist nach Angaben der Post aber ein ganz wichtiger Deckungsbeitrag zur Postrechnung. Zudem übernehmen die Verlage von der Post immer mehr Vorarbeiten für einen effizienten Vertrieb. Die Verleger zweifeln daran, dass die Grenzkostenrechnung der Post betreffend Zeitungszustellung so negativ ausfällt.</p><p>1. Ist der Bundesrat bereit, die Rechnung von Postmail im Bereich der Monopoldienstleistungen Brief- und Zeitungszustellung zu überprüfen und transparent darstellen zu lassen?</p><p>2. Kann mit Sicherheit festgestellt werden, dass keine Beträge (Quersubventionierungen) aus den Wettbewerbsdienstleistungen der Post zulasten der Monopoldienstleistungen gehen und dass sie korrekt abgegrenzt werden?</p><p>3. Wäre es gegenüber der Zeitungsbranche, welche immer noch keinen Einblick in die Rechnung hat, nicht fairer, im Bereich der Monopoldienstleistungen der Post eine Grenzkostenrechnung zu erstellen und die Deckungsbeiträge auszuweisen?</p><p>4. Erachtet er es gegenüber der Verlagsbranche nicht als fair, die Zeitungsrechnung der Post den Verlegern oder ihrem Verband mit klar definierten Vertraulichkeitsbedingungen zugänglich zu machen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Angebliche Defizite der Post mit der Zeitungszustellung"
    }
  ],
  "title": "Angebliche Defizite der Post mit der Zeitungszustellung"
}