{
  "id": 20133309,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2762,
      "gender": "f",
      "id": 4058,
      "name": "Badran Jacqueline",
      "officialDenomination": "Badran Jacqueline"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-04-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4908"
  },
  "descriptors": [
    {
      "key": "L05K0701020407",
      "name": "Rohstoff",
      "type": 1
    },
    {
      "key": "L04K07010102",
      "name": "Handelsgeschäft",
      "type": 1
    },
    {
      "key": "L03K070102",
      "name": "Handel",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L04K11020505",
      "name": "Steuereinnahmen",
      "type": 1
    },
    {
      "key": "L04K11070301",
      "name": "Steuerveranlagung",
      "type": 2
    },
    {
      "key": "L05K1107030101",
      "name": "Besteuerungsgrundlage",
      "type": 2
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 2
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 2
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-06-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1366149600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3309",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a indiqué dans son rapport de base sur les matières premières du 27 mars 2013 (ci-après: rapport de base sur les matières premières) que la Suisse s'estime tenue de suivre les principes de pratiques fiscales équitables entre les Etats. Elle rejette l'évasion fiscale et participe notamment à la discussion internationale en matière de lutte contre l'érosion de la base d'imposition et le transfert de bénéfices lancée par l'OCDE.</p><p>En particulier, le Conseil fédéral répond aux questions posées de la manière suivante:</p><p>1. Les modalités d'imposition décrites à la question 1 de l'interpellation ne correspondent pas au traitement fiscal généralement appliqué aux sociétés actives dans le négoces de matières premières.</p><p>Au niveau de l'impôt fédéral direct, aucun privilège n'est octroyé. L'impôt est pleinement dû au taux nominal de 8,5 pour cent (art. 68 de la loi fédérale du 14 décembre 1990 sur l'impôt fédéral direct; RS 642.11).</p><p>Au plan cantonal, les sociétés ayant l'essentiel de leur activité tournée vers l'étranger, comme c'est le cas notamment des sociétés actives dans le négoce de matières premières, bénéficient fréquemment du statut de société de domicile ou du statut de société mixte. Ces statuts se basent sur l'article 28 alinéas 3 et 4 de la loi fédérale du 14 décembre 1990 sur l'harmonisation des impôts directs (LHID; RS 642.14) et prévoient que les sociétés qui ont en Suisse une activité administrative, mais pas d'activité commerciale (société de domicile) ou une activité uniquement subsidiaire en Suisse (société mixte) ne sont imposées sur leurs recettes de source étrangère qu'en fonction de l'importance de l'activité exercée en Suisse. Les revenus provenant de certaines participations (ainsi que les bénéfices en capital et les bénéfices de réévaluation provenant de ces participations) sont exonérés. Toutefois, les revenus de source suisse sont imposés de façon ordinaire.</p><p>En automne 2012, le Département fédéral des finances (DFF) a ouvert une nouvelle phase de travaux en vue de mettre en oeuvre une réforme de l'imposition des entreprises (RIE III) en étroite collaboration avec les cantons. Le 17 mai 2013, le rapport intermédiaire de l'organe de pilotage à l'attention du DFF portant sur les mesures visant à renforcer la compétitivité fiscale de la Suisse (\"Réforme de l'imposition des entreprises III\") a été publié.</p><p>Ce rapport se concentre sur les mesures fiscales compensatoires qu'il convient de concrétiser suite à la possible adaptation de certains régimes fiscaux notamment afin de maintenir l'attrait de la place économique suisse et de compenser les pertes fiscales découlant de la réforme. Il y est reconnu que les statuts cantonaux d'imposition des sociétés de domiciles et des sociétés mixtes sont particulièrement critiqués par l'étranger parce que ces régimes prévoient, dans certains cas, une imposition privilégiée des revenus de source étrangère (cantonnement des régimes, en anglais \"ring fencing\").</p><p>2. La LHID à son article 28 impose aux cantons de prévoir des statuts de type société de domicile et société mixte. Ces derniers disposent toutefois d'une marge d'appréciation au cas par cas lorsqu'il s'agit de déterminer quelle est l'importance de l'activité exercée en Suisse de laquelle découle le pourcentage des recettes de source étrangère pouvant être imposé en Suisse.</p><p>3. Les principes régissant l'imposition des sociétés au bénéfice du statut de société de domicile ou de société mixte sont applicables uniformément en Suisse à l'ensemble des sociétés qui en remplissent les conditions. Seule la détermination de l'assiette imposable en Suisse varie en fonction de la situation concrète de la société concernée. Le taux applicable au niveau de l'impôt communal, cantonal et fédéral est le taux ordinaire.</p><p>4. La Suisse respecte les principes de l'OCDE applicables en matière de transfert. Toutes transactions effectuées entre sociétés apparentées doivent être faites au prix du marché (\"arm's length\"). Toute surévaluation d'une charge ou sous-évaluation d'un profit peuvent faire l'objet d'un redressement de l'impôt sur le bénéfice au niveau de la société suisse et l'impôt anticipé peut être prélevé en présence d'une distribution dissimulée de bénéfice. Comme indiqué dans le rapport de base sur les matières premières, les pays en développement ne disposent le plus souvent pas du savoir-faire requis pour vérifier les prix de transferts et ne contrôlent que rarement les méthodes de transfert appliquées par les multinationales de matières premières. Dans ce contexte, l'OCDE s'efforce de sensibiliser ces pays à cette problématique, par exemple dans le cadre du Forum mondial sur les prix de transfert. La Suisse appuie les efforts de l'OCDE dans ce domaine et a jusqu'à présent adopté ou paraphé plus de 45 conventions de double imposition avec des pays émergents ou en développement et peut également prendre en compte la conclusion d'accord sur l'échange de renseignements en matière fiscale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le \"Rapport de base: matières premières\", publié fin mars 2013 par le Conseil fédéral, est particulièrement important pour le secteur du négoce des matières premières en Suisse. A la page 12 du rapport, il est suggéré que \"les recettes fiscales liées au négoce des matières premières devraient ... être considérables\", même si \"on ne dispose à l'heure actuelle d'aucun chiffre\" sur ces recettes. Il existe toutefois de sérieux doutes quant à l'exactitude de ces informations. Les sociétés de négoce de matières premières sont soumises à des régimes fiscaux cantonaux particuliers (page 11 du rapport). Or, ces sociétés ne sont pas seulement attirées par les taux d'impositions applicables, mais également par la possibilité de bénéficier de régimes fiscaux aménagés (page 3), lesquels ne sont décrits nulle part.</p><p>Sur la base de ces éléments, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Les experts fiscaux du secteur fiduciaire schématisent les régimes fiscaux cantonaux applicables aux sociétés de négoce de matières premières de la manière suivante: comme ces sociétés achètent et vendent des matières premières à l'étranger, sans y être établies, et que seule une partie infime de ces transactions concerne la Suisse, elles ouvrent des bases fictives à l'étranger pour y placer une part de leurs bénéfices. Ainsi, seuls 20 pour cent au maximum des bénéfices de ces sociétés sont pris en compte par les autorités fiscales pour le calcul de l'impôt sur le bénéfice. De cette façon les bénéfices placés à l'étranger ne sont imposés nulle part.</p><p>Cette description est-elle correcte? Si oui, sur quelle base juridique ces régimes fiscaux sont-ils négociés? Si non, comment les régimes fiscaux sont-ils aménagés?</p><p>2. Les régimes fiscaux sont-ils appliqués de la même manière dans tous les cantons (en particulier à Genève, à Zoug et au Tessin)? Si non, quelles différences existe-t-il et quel est la marge d'appréciation des cantons?</p><p>3. Les régimes fiscaux sont-ils appliqués de la même manière aux différentes sociétés de négoce (part du bénéfice imposée en Suisse, taux d'imposition)? Ou sont-ils négociés au cas par cas entre les sociétés de négoce de matières premières et les autorités fiscales?</p><p>4. Comment les autorités fiscales traitent-elles les transferts de revenus à l'étranger au sein d'une même société (par ex. vers des places financières extraterritoriales)? Quelles mesures existe-t-il contre les pratiques abusives?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sociétés de négoce de matières premières. Régimes fiscaux et recettes"
    }
  ],
  "title": "Sociétés de négoce de matières premières. Régimes fiscaux et recettes"
}