{
  "id": 20133789,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L04K03040404",
      "name": "Eritrea",
      "type": 1
    },
    {
      "key": "L06K050102010308",
      "name": "Drohung",
      "type": 1
    },
    {
      "key": "L03K100102",
      "name": "Politik der Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K10020105",
      "name": "internationale Sanktion",
      "type": 2
    },
    {
      "key": "L03K100107",
      "name": "humanitäre Hilfe",
      "type": 2
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2013-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380060000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3789",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der eritreische Staat erhebt eine Steuer bei eritreischen Bürgern im Ausland, die sogenannte 2-Prozent-Steuer, die auch von einem Teil der Eritreer in der Schweiz bezahlt wird. Laut der eritreischen Regierung wird diese Steuer zum Aufbau des Landes gebraucht. Angaben zur konkreten Verwendung der Gelder liegen jedoch nicht vor. Die eritreischen Vertretungen im Ausland verlangen, dass diese Steuer bezahlt wird, bevor bestimmte konsularische Leistungen für einen eritreischen Bürger erbracht werden. Die in den Medien geäusserten Hinweise auf gewaltsame Steuereintreibungen konnten durch polizeiliche Vorermittlungen bis anhin nicht aufgeklärt werden. Ein Austausch zwischen dem EJPD und dem EDA zu diesen Themen findet regelmässig statt.</p><p>2. In Ziffer 11 der Resolution 2023 (2011) hat der Sicherheitsrat der Vereinten Nationen entschieden, dass der eritreische Staat Erpressung, Gewalt, Betrug und andere illegale Mittel zur Einziehung von Steuern von im Ausland lebenden eritreischen Staatsangehörigen und Personen eritreischer Herkunft zu unterlassen hat.</p><p>Wenn sich herausstellen sollte, dass Eritrea ohne Bewilligung der Schweiz aktive Massnahmen zur Eintreibung von Steuergeldern vornimmt, könnte man von einer verbotenen Handlung für einen fremden Staat im Sinne von Artikel 271 des Strafgesetzbuches ausgehen. Die Schweiz könnte in diesem Fall strafrechtlich dagegen vorgehen.</p><p>3. Sanktionen bei Missachtung der Militärdienstpflicht sind an sich zulässig. Die Sanktionen werden jedoch dann für die Beurteilung der Flüchtlingseigenschaft relevant, wenn Wehrdienstverweigerung oder Desertion als Anlass dazu dient, eine Person wegen ihrer Rasse, Religion oder Staatszugehörigkeit, Zugehörigkeit zu einer bestimmten sozialen Gruppe oder wegen ihrer politischen Überzeugung unverhältnismässig streng zu bestrafen. In Eritrea werden Deserteure und Wehrdienstverweigerer ohne Gerichtsverfahren von Militärkommandanten nach Gutdünken bestraft. Die entsprechenden Strafmassnahmen zeichnen sich durch ausserordentliche Brutalität aus und stellen Folter im Sinne von Artikel 3 EMRK dar. Die Strafen für Deserteure und Wehrdienstverweigerer in Eritrea erfolgen aus politischen Gründen wegen staatsfeindlicher bzw. oppositioneller Haltung.</p><p>Somit hat sich aus asylrechtlicher Sicht die Situation der eritreischen Asylbewerber in der Schweiz seit Inkrafttreten der dringlichen Asylgesetzrevision vom 28. September 2012 nicht verändert. Die Anerkennungsquote bei eritreischen Asylbewerbern liegt im Jahre 2013 (69,8 Prozent) leicht höher als 2012 (64,4 Prozent).</p><p>4. Eritrea ist ein autokratischer Ein-Parteien-Staat mit stark eingeschränkter Meinungs- und Pressefreiheit. Aufgrund des ungelösten Grenzkonflikts mit Äthiopien ist die Gesellschaft weitgehend militarisiert. Nach Abschluss des obligatorischen Nationaldienstes von 18 Monaten wird die Dienstpflicht fast unbeschränkt bis zum 50. Lebensjahr verlängert. Der Konflikt mit Äthiopien bestimmt die eritreische Politik und trägt im Horn von Afrika zur Instabilität bei.</p><p>Die Menschenrechtssituation in Eritrea ist besorgniserregend, Menschenrechtsverletzungen sind weit verbreitet und werden systematisch begangen. Der jüngste UN-Menschenrechtsbericht erwähnt unter anderem die willkürliche und geheime Haft, unmenschliche Haftbedingungen und Folter, willkürliche Verhaftungen sowie Verschwindenlassen und aussergerichtliche Hinrichtungen.</p><p>Die Schweiz ist in Eritrea selber aufgrund der schwierigen Rahmenbedingungen in Bezug auf den Handlungsspielraum von Hilfsorganisationen derzeit nicht aktiv. Die Strategie der Schweiz zum Horn von Afrika 2013-2016 bezieht Eritrea allerdings in die politischen, humanitären und entwicklungspolitischen Analysen mit ein. Im Rahmen der internationalen Migrationszusammenarbeit fokussiert die Schweiz auf den Schutz von Flüchtlingen und Migranten und Migrantinnen in den Nachbarländern Eritreas, wofür sie jährlich mehrere Millionen Franken bereitstellt.</p><p>5. Die Verordnung vom 3. Februar 2010 über Massnahmen gegenüber Eritrea (SR 946.231.132.9) sieht die folgenden Zwangsmassnahmen vor: Rüstungsgüterembargo, Finanzsanktionen (Sperrung von Geldern und wirtschaftlichen Ressourcen) sowie Reisesanktionen. Das zuständige Sanktionskomitee des Uno-Sicherheitsrates hat bisher noch keine konkreten Personen den Finanz- und Reisesanktionen unterworfen. Die Schweiz hat zurzeit keine Entwicklungs-, humanitäre oder Friedensförderungsprogramme in Eritrea. Die humanitäre Hilfe kann aber nicht von politischen Bedingungen abhängig gemacht werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vor mehreren Monaten wurden Fälle von Schutzgelderpressungen innerhalb der eritreischen Diaspora über Medienberichte bekannt. Nach Aussagen von eritreischen Flüchtlingen sind sie gezwungen, 2 Prozent ihrer Einkünfte - Lohn oder staatliche Sozialhilfe - dem Staat Eritrea abzuliefern. Eingetrieben werden die Schutzgelder gemäss diesen Aussagen durch regimetreue Flüchtlinge, die in der Schweiz unter Vorgabe falscher Tatsachen Asyl beantragen. Vor diesem Hintergrund bitte ich den Bundesrat um Beantwortung folgender Fragen:</p><p>1. Was weiss er über allfällige Schutzgelderpressungen innerhalb der eritreischen Diaspora?</p><p>2. Wie leistet die Schweiz der Resolution des Uno-Sicherheitsrates Nachachtung, gemäss der alle Staaten angehalten sind, gegen Schutzgelderpressungen durch die Regierung Eritreas vorzugehen?</p><p>3. Wie hat sich die Situation der Flüchtlinge aus Eritrea in der Schweiz verändert, seit das neue Asylgesetz in Kraft getreten und Desertion nicht mehr als eigenständiger Fluchtgrund gilt?</p><p>4. Wie schätzt er die Situation in Eritrea ein? Mit welchem humanitären und politischen Konzept ist die Schweiz in Eritrea aktiv? Mit welchen Resultaten?</p><p>5. Der Bundesrat hat am 3. Februar 2010 Zwangsmassnahmen gegenüber Eritrea beschlossen und eine entsprechende Verordnung erlassen. Die Schweiz setzt damit Sanktionen des Uno-Sicherheitsrates um. Welche Erfahrungen liegen vor? Wie beeinflussen diese Zwangsmassnahmen die Diaspora ausserhalb Eritreas und die innerhalb Eritreas geleistete humanitäre Hilfe, Entwicklungszusammenarbeit und Friedensförderung?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schutzgelderpressungen unter den Flüchtlingen aus Eritrea"
    }
  ],
  "title": "Schutzgelderpressungen unter den Flüchtlingen aus Eritrea"
}