{
  "id": 20133310,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2762,
      "gender": "f",
      "id": 4058,
      "name": "Badran Jacqueline",
      "officialDenomination": "Badran Jacqueline"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-04-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4908"
  },
  "descriptors": [
    {
      "key": "L05K0701020407",
      "name": "Rohstoff",
      "type": 1
    },
    {
      "key": "L04K07010102",
      "name": "Handelsgeschäft",
      "type": 1
    },
    {
      "key": "L03K070102",
      "name": "Handel",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L05K0703060107",
      "name": "transnationales Unternehmen",
      "type": 1
    },
    {
      "key": "L04K11070301",
      "name": "Steuerveranlagung",
      "type": 2
    },
    {
      "key": "L05K1107030101",
      "name": "Besteuerungsgrundlage",
      "type": 2
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 2
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 2
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 2
    },
    {
      "key": "L04K11020505",
      "name": "Steuereinnahmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-06-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1366149600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3310",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les personnes chargées d'appliquer la loi fédérale sur l'impôt fédéral direct (LIFD; RS 642.11) ou qui concourent à cette application doivent garder le secret sur les faits dont elles ont connaissance dans l'exercice de leur fonction ainsi que sur les délibérations des autorités et refuser aux tiers la consultation des dossiers fiscaux (art. 110 al. 1 LIFD). Cette règle s'applique également au domaine des impôts directs des cantons et des communes (art. 39 al. 1 de la loi fédérale du 14 décembre 1990 sur l'harmonisation des impôts directs des cantons et des communes; LHID; RS 642.14).</p><p>En vertu de cette obligation de garder le secret, le Conseil fédéral ne peut s'exprimer ici que de manière générale sur les questions posées dans le cadre de l'interpellation, ce qui ne signifie pas, notamment concernant le chiffre 3, que les dispositions mentionnées s'appliquent effectivement à Glencore.</p><p>1. Les comptes annuels des entreprises cotées en Bourse qui présentent des crédits d'impôts sont établis selon une norme comptable reconnue. Dans l'ordonnance du 21 novembre 2012 sur les normes comptables reconnues (ONCR; RS 221.432), le Conseil fédéral désigne cinq normes reconnues pour la présentation des comptes (IFRS, IFRS pour PME, Swiss GAAP RPC, US GAAP et IPSAS). Ces normes étaient déjà appliquées avant l'entrée en vigueur de l'ONCR. S'ils sont établis selon une norme reconnue, les comptes de l'entreprise ou du groupe ne peuvent pas comporter de réserves latentes (arbitraires) et permettent d'obtenir une image fidèle de la situation de l'entreprise (\"true and fair view\"). Ces comptes ne seront pas déterminants pour l'assiette fiscale ni pour le prélèvement des charges sociales, mais ils fournissent un instrument d'information moderne pour toutes les personnes qui détiennent des participations dans l'entreprise. Les normes reconnues visent à régler, indépendamment des législations nationales, la présentation des comptes annuels et des comptes de groupes afin d'en permettre la comparaison sur le plan international. Les crédits d'impôts constituent une inscription à l'actif anticipée de futurs avantages fiscaux. De tels avantages fiscaux peuvent par exemple découler de charges occasionnées par une restructuration et l'entrée en Bourse de sociétés de capitaux. Il ne s'agit pas de crédits d'impôts accordés par les autorités fiscales.</p><p>2. La Suisse n'impose pas le bénéfice des groupes. Seules les diverses sociétés d'un groupe sont soumises à cet impôt. Afin d'éviter une imposition multiple à l'intérieur d'un même groupe, la LHID et la LIFD prévoient toutes deux que les rendements des participations, c'est-à-dire les dividendes et les gains en capital, issus de participations déterminantes au sein d'un groupe soient indirectement libérés de l'impôt sur le bénéfice au moyen d'une déduction des participations (art. 28 al. 1 LHID et art. 69 et 70 LIFD). En revanche, les amortissements des participations peuvent être déduits lors de la détermination du bénéfice net imposable, s'ils sont justifiés par l'usage commercial (art. 24 al. 1 LHID et art. 62 LIFD). Les coûts de réorganisation peuvent également être déduits lors de la détermination du bénéfice net imposable s'ils sont justifiés par l'usage commercial.</p><p>3. Dans certaines circonstances, les sociétés de capitaux, les sociétés coopératives et, dans une certaine mesure, les fondations remplissant certaines fonctions et dont l'activité commerciale est fortement tournée vers l'étranger bénéficient d'un statut spécial, qui prévoit une imposition moins élevée. Ces dispositions spéciales se limitent aux impôts cantonaux et communaux et sont réglées à l'article 28 LHID.</p><p>La LHID distingue entre plusieurs formes de sociétés bénéficiant d'un statut fiscal spécial. Les sociétés de holding (art. 28 al. 2 LHID), dont l'activité principale consiste à gérer et à détenir des participations à long terme, ne paient pas d'impôt sur le bénéfice net lorsque ces participations ou leur rendement représentent durablement au moins deux tiers du total des actifs ou des recettes. Les sociétés d'administration, quant à elles, sont des sociétés qui remplissent uniquement des fonctions administratives et n'exercent donc aucune activité commerciale en Suisse (art. 28 al. 3 LHID) ou dont l'activité commerciale en Suisse ne revêt qu'une importance secondaire (art. 28 al. 4 LHID). Les premières sont appelées \"sociétés de domicile\" et les secondes \"sociétés mixtes\".</p><p>Les impôts permettent de créer et de conserver des emplois dans les régions, de maintenir une occupation décentralisée du territoire et d'atténuer les disparités régionales. A l'échelon fédéral, les entreprises peuvent demander, sous certaines conditions, des allègements fiscaux dans le cadre de la nouvelle politique régionale. Selon la LHID, les cantons peuvent en outre prévoir, par voie législative, des allègements fiscaux en faveur des entreprises nouvellement créées qui servent les intérêts économiques du canton (art. 23 al. 3 LHID).</p><p>Par ailleurs, l'assujettissement à l'impôt fédéral direct et aux lois fiscales des cantons ne s'étend pas aux entreprises, aux établissements stables et aux immeubles situés à l'étranger (art. 52 al. 1 LIFD).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A l'occasion d'une rencontre avec des parlementaires organisée lors de la session de printemps 2013, Glencore, la plus grande société suisse, active dans le négoce des matières premières, a présenté ses activités et s'est engagée à être plus transparente. En réponse à une question concrète, Ivan Glasenberg, son directeur, a expliqué devant environ 25 conseillers nationaux et conseillers aux Etats que, depuis son entrée en Bourse il y a deux ans, Glencore n'avait payé aucun impôt sur le bénéfice. Monsieur Glasenberg ainsi que ses collaborateurs ont ensuite confirmé cette affirmation qui avait suscité de nouvelles questions. Dans son édition du 14 mars 2013, le \"Tages-Anzeiger\" a tenté d'expliquer comment cette situation était possible alors que Glencore avait réalisé un bénéfice d'environ 4,5 milliards de francs.</p><p>Sur la base de ces considérations, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Selon le \"Tages-Anzeiger\", avant l'entrée en Bourse de Glencore, ses propriétaires étaient tenus de payer les impôts sur le bénéfice en tant que personnes privées. En compensation, un crédit d'impôt a été accordé à la société après sa réorganisation. Ces informations sont-elles exactes? Si oui, pourquoi le fait de régler ses impôts donne-t-il droit à des crédits d'impôts? Sur quelle base juridique s'appuie ce procédé? Quelle est la logique fiscale ayant motivé cette décision?</p><p>2. De plus, il semblerait qu'une perte de 2,9 milliards de dollars ait été reportée pour l'exercice 2012. Alors que, de toute évidence, Glencore réalisait encore d'importants bénéfices en 2009, soit avant son entrée en Bourse en 2011, la société aurait enregistré ensuite des pertes élevées en peu de temps, et ce malgré un bénéfice de 4,5 milliards en 2012. Probablement la société a-t-elle fait valoir des frais liés à sa réorganisation ainsi que de gros amortissements relatifs à des participations. Sur quelle base juridique s'appuie ce procédé? D'où vient cet important report de perte de 2,9 milliards de dollars et par quelle logique fiscale a-t-il été motivé?</p><p>3. De quelles autres dispositions fiscales particulières Glencore a-t-elle bénéficié concrètement pour être exemptée d'impôts en 2011 et en 2012 (en plus des crédits d'impôts et des amortissements relatifs à des participations)? Ses bénéfices ne sont-ils pas tous déclarés en Suisse? Le Conseil fédéral est prié de répondre de manière détaillée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Glencore n'a payé aucun impôt sur le bénéfice en 2011 et en 2012"
    }
  ],
  "title": "Glencore n'a payé aucun impôt sur le bénéfice en 2011 et en 2012"
}