{
  "id": 20133645,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L05K0101010307",
      "name": "Gaststättengewerbe",
      "type": 1
    },
    {
      "key": "L06K010101030701",
      "name": "Gastronomieberuf",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 1
    },
    {
      "key": "L05K0105060602",
      "name": "Lebensmittelsicherheit",
      "type": 1
    },
    {
      "key": "L04K14020304",
      "name": "Frischprodukt",
      "type": 2
    },
    {
      "key": "L04K14020303",
      "name": "zubereitetes Lebensmittel",
      "type": 2
    },
    {
      "key": "L05K1402030313",
      "name": "verzehrfertiges Lebensmittel",
      "type": 2
    },
    {
      "key": "L04K14020302",
      "name": "behandeltes Lebensmittel",
      "type": 2
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-09-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3645",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les récents scandales alimentaires ont mis en lumière la légitimité des exigences croissantes des consommateurs en matière de traçabilité et de qualité des produits alimentaires. Ce souci des consommateurs se porte également sur la nourriture servie dans les restaurants, alors qu'ils disposent de peu d'informations sur les produits et les modes de préparation des plats qu'ils y dégustent. Choisir des produits frais, bénéficiant d'une bonne traçabilité et les travailler jusqu'à l'assiette du client exige des compétences. La restauration est un métier. Or on assiste depuis plusieurs années au démantèlement des exigences de formation pour les restaurateurs, le dernier épisode en date se jouant dans le canton de Neuchâtel. Cette évolution est d'autant plus inquiétante qu'aujourd'hui, le cadre légal imposé aux acteurs de la restauration (TVA, droit du travail, prescriptions alimentaires et d'hygiène, etc.) est complexe et requiert certainement un niveau minimal de connaissance et de compétence pour pouvoir être appliqué correctement. Un bon niveau de formation, en particulier en matière de gestion d'entreprise, favoriserait en outre certainement une réduction du taux de mutation, qui est très important dans la branche, puisqu'il avoisine les 35 pour cent par an dans certains cantons.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral estime que le système en vigueur permet déjà d'atteindre les objectifs poursuivis par la législation alimentaire. La mise en place, par la Confédération, d'un système de formation plus contraignant occasionnerait des charges très élevées et pourrait, dès lors, être considéré comme disproportionnée. De plus, nombre de cantons ont privilégié les solutions libérales et supprimé leurs patentes de cafetier-restaurateur. L'introduction d'une \"formation fédérale\" irait à l'encontre de cette volonté.</p><p>2. La loi sur les denrées alimentaires et objets usuels (RS 817.0; LDAI) a pour objectifs de protéger les consommateurs contre les denrées alimentaires et les objets usuels pouvant mettre la santé en danger, d'assurer la manutention des denrées alimentaires dans de bonnes conditions d'hygiène et de protéger les consommateurs contre les tromperies relatives aux denrées alimentaires. C'est, dès lors, uniquement dans ce contexte que s'inscrit l'article 15 alinéa 4 de la loi. Cette disposition est concrétisée à l'article 23 de l'ordonnance du DFI sur l'hygiène (RS 817.024.1; OHyg) qui stipule que les employés manipulant des denrées alimentaires doivent recevoir une formation en matière d'hygiène alimentaire. Il revient à la personne responsable au sein d'une entreprise de veiller à ce que ses employés soient suffisamment formés pour l'activité spécifique dont ils ont la charge. A ce sujet, Gastrosuisse, hotelleriesuisse et CafetierSuisse ont établi un guide des bonnes pratiques, approuvé par l'Office fédéral de la santé publique (OFSP) conformément à la procédure fixée à l'article 52 de l'ordonnance sur les denrées alimentaires et les objets usuels (RS 817.02; ODAlOUs), dans lequel est fixé l'étendue des connaissances générales et spécifiques que doit posséder la personne responsable et son personnel.</p><p>Les autorités cantonales d'exécution vérifient, lors de leurs contrôles, que les personnes manipulant des denrées alimentaires aient les connaissances suffisantes en matière d'hygiène. En cas de constatation de lacune dans ce domaine, elles peuvent obliger la personne contrôlée à suivre un cours spécifique.</p><p>3. Il ne relève pas de la compétence de la Confédération, faute de base légale, de fixer des exigences en matière de formation des restaurateurs qui iraient au delà des buts poursuivis par la loi sur les denrées alimentaires ou d'imposer à la branche qu'elle mette sur pied une telle formation. Dans ce domaine, le Conseil fédéral a toujours favorisé et favorisera également à l'avenir l'approche privée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le Conseil fédéral considère-t-il que la formation actuellement imposée aux restaurateurs est suffisante compte tenu des exigences croissantes des consommateurs en matière de qualité et de traçabilité, de la complexité du cadre légal imposé à la branche et du taux élevé de mutation qui touche le secteur?</p><p>2. L'alinéa 4 article 15 de la loi fédérale sur les denrées alimentaires dit que \"Le Conseil fédéral peut, si nécessaire, prévoir que les personnes qui distribuent des mets et des boissons destinés à être consommés sur place doivent suivre des formations dans le domaine de l'hygiène\". La formulation potestative de cet alinéa est-elle encore adaptée au contexte actuel?</p><p>3. Cet alinéa ne cite que la formation dans le domaine de l'hygiène. La branche s'engage pourtant dans plusieurs cantons pour une formation plus complète. Dans le canton de Vaud, par exemple, il est question d'y intégrer des compétences sur les produits locaux et en gestion. Par quels moyens le Conseil fédéral pourrait-il encourager de telles initiatives?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quelle formation pour une restauration de qualité?"
    }
  ],
  "title": "Quelle formation pour une restauration de qualité?"
}