{
  "id": 20133644,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L04K01080309",
      "name": "Rückwanderung",
      "type": 1
    },
    {
      "key": "L04K10020201",
      "name": "internationales Abkommen",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L05K1001040207",
      "name": "Modalitäten der Hilfegewährung",
      "type": 1
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-09-15T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-08-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1410732000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3644",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Situation im Asylwesen verschlechtert sich von Jahr zu Jahr, ohne dass die Regierung wirklich in der Lage ist, etwas dagegen zu tun.</p><p>Die Beschleunigung der Asylverfahren ist eine gute Sache, der Erlass von Wegweisungsverfügungen ist unumgänglich. Allerdings nützen die besten Massnahmen vonseiten der Schweiz nichts, wenn sich die Herkunftsländer der abgewiesenen Asylsuchenden weigern, diese wieder aufzunehmen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Motionär nimmt ein Anliegen der bereits abgelehnten Motion 10.3558, \"Entwicklungshilfe an kooperatives Verhalten im Asyl- und Ausländerbereich koppeln\", in etwas modifizierter Form wieder auf. Der Bundesrat hat in seinem Bericht vom 25. August 2010 als Antwort auf das Postulat Leuthard 02.3591 unterstrichen, dass eine strikte Koppelung der Entwicklungshilfe an den Abschluss von Rückübernahmeabkommen nicht wirksam oder gar kontraproduktiv sei. Das Parlament entschied sich ebenfalls für eine differenziertere Analyse. So lehnte es im März 2012 die Motion 10.3558 ab und nahm die Motion 11.3510, \"Nötige Hilfe an Nordafrika mit Flüchtlingspolitik verbinden\", an, die einen flexibleren Ansatz erlaubt, wie ihn der Bundesrat bereits umsetzt.</p><p>Die ärmsten Bevölkerungsgruppen würden am stärksten unter einer solchen Konditionalität leiden. Sie wäre nicht anwendbar auf Staaten, die von der Schweiz keine oder nur beschränkte Entwicklungshilfe erhalten, für die aber die Rückübernahme problematisch wäre. Schliesslich macht die öffentliche Entwicklungshilfe häufig nur einen Bruchteil des Bruttonationaleinkommens der betroffenen Länder aus; folglich wäre auch die erwartete Wirkung einer Einstellung oder einer Reduktion der Hilfe bezüglich Zusammenarbeit im Bereich der Rückübernahme sehr gering.</p><p>Anstatt einer strikten Konditionalität und über die Entwicklungszusammenarbeit hinaus fördert der Bundesrat soweit möglich Synergien zwischen der Migrationspolitik, inklusive der Rückübernahme, und anderen Bereichen der Aussenpolitik der Schweiz. Zu diesem Zweck wurde im Rahmen der interdepartementalen Struktur zur internationalen Migrationszusammenarbeit (IMZ-Struktur) ein regelmässiger Konsultationsmechanismus eingerichtet. Die Schweiz verfolgt einen umfassenden Migrationsansatz, der sich auf folgende Instrumente abstützt: erstens internationaler Dialog, zweitens Migrationspartnerschaften, drittens die Programme \"Protection in the Region\", viertens Programme im Bereich der Rückkehrhilfe und der Strukturhilfe. Dieser Ansatz erfordert eine kohärente Migrationspolitik, die es erlaubt, die Interessen der Schweiz im Bereich der Rückkehr besser zu vertreten und die Zusammenarbeit im Bereich der Rückübernahme konkret zu verbessern. Dieses Anliegen wurde sowohl in der Botschaft des Bundesrates über die internationale Zusammenarbeit 2013-2016 als auch in seinem Bericht über die migrationsaussenpolitischen Aktivitäten der Schweiz 2011/12 berücksichtigt.</p><p>Aus Sicht des Bundesrates ist eine ausgewogene Berücksichtigung der Interessen aller Migrationspartner der effizienteste Weg für eine Deblockierung bzw. eine Verbesserung der Zusammenarbeit im Migrationsbereich - einschliesslich Rückübernahme. Das Instrument der Migrationspartnerschaften ist hier besonders geeignet. In den letzten vier Jahren hat die Schweiz Migrationspartnerschaften mit Nigeria, Bosnien und Herzegowina, Serbien, Kosovo und jüngst mit Tunesien abgeschlossen. Die Partnerschaft mit Nigeria hat beispielsweise den Weg für eine Zusammenarbeit geebnet, die neben Fragen der illegalen Migration und Rückübernahme auch die Mitwirkung der Diaspora im Bereich der Berufsbildung in Nigeria einschliesst.</p><p>In Tunesien trugen die Aktivitäten im Bereich Demokratisierung und wirtschaftliche Entwicklung zu einem der Migrationszusammenarbeit förderlichen Klima bei. Der Abschluss einer Migrationspartnerschaft macht dies deutlich. Vom 1. Januar 2011 bis am 30. Juni 2013 kehrten 1583 Personen nach Tunesien zurück, wovon 691 Personen im Rahmen des Mitte Juli 2012 lancierten Programms für eine freiwillige Rückkehr und eine sozioprofessionelle Wiedereingliederung. Die Schweiz wird den Dialog mit Algerien und Marokko fortsetzen, um auch mit diesen Ländern die Zusammenarbeit im Rückkehrbereich ganzheitlich anzugehen. Im Bereich Rückkehr und Reintegration hat die Schweiz zudem 2013 mit der Unterzeichnung von Abkommen mit der Demokratischen Republik Kongo und Angola konkrete Ergebnisse erzielt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, mit den am stärksten betroffenen Herkunftsländern von Asylsuchenden Rückübernahmeabkommen auszuhandeln und dabei die Entwicklungshilfe als Verhandlungsargument einzusetzen.</p><p>Die Schweiz soll Entwicklungsländer, die zur Zusammenarbeit bereit sind, ein Rückübernahmeabkommen unterzeichnen und es auch tatsächlich umsetzen, wirtschaftlich unterstützen.</p><p>Gegenüber Ländern, die dies nicht tun und die sich weigern, mit der Schweiz zusammenzuarbeiten, muss die Schweizer Regierung Sanktionen in Form von deutlich reduzierter Entwicklungshilfe verhängen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Entwicklungshilfe und Rückübernahmeabkommen"
    }
  ],
  "title": "Entwicklungshilfe und Rückübernahmeabkommen"
}