{
  "id": 20133866,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2797,
      "gender": "m",
      "id": 4092,
      "name": "Poggia Mauro",
      "officialDenomination": "Poggia"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 1
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 1
    },
    {
      "key": "L04K03010106",
      "name": "Frankreich",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L05K0507020104",
      "name": "Kündigung eines Vertrags",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-12-26T00:00:00Z",
            "text": "L'intervention est reprise par Monsieur Golay.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-24T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-11-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1443045600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2797,
        "gender": "m",
        "id": 4092,
        "name": "Poggia Mauro",
        "officialDenomination": "Poggia"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3039,
        "gender": "m",
        "id": 4137,
        "name": "Golay Roger",
        "officialDenomination": "Golay"
      },
      "type": "assuming"
    }
  ],
  "shortId": "13.3866",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Convention de 1966 entre la Suisse et la France en vue d'éviter les doubles impositions en matière d'impôts, modifiée en 1969, 1997 et 2009, prévoit en son article 17, le principe selon lequel les salaires, traitements et autres rémunérations similaires qu'un résident d'un Etat contractant reçoit au titre d'un emploi salarié ne soit imposable que dans cet Etat, à moins que l'emploi ne soit exercé dans l'autre Etat contractant. Dans ce cas, les rémunérations sont imposables dans l'Etat où l'emploi est exercé.</p><p>En conséquence, les personnes qui résident en France et qui travaillent en Suisse sont imposées en Suisse!</p><p>Le 22 juin 1973, Le Conseil fédéral a signé pour le compte du canton de Genève, un accord avec la France, prévoyant le versement aux collectivités locales françaises d'une rétrocession de 3,5 pour cent de la masse salariale brute versée aux travailleurs frontaliers.</p><p>Plusieurs cantons ayant également sur leur territoire des travailleurs frontaliers en provenance de France ont signé, par l'intermédiaire du Conseil fédéral, en 1983, un accord avec la France prévoyant une règle inverse à celle prévue dans la Convention de 1966. Ainsi, les rémunérations sont imposées en France, Etat de résidence, lequel verse auxdits cantons une compensation financière de 4,5 pour cent de la masse totale brute des rémunérations annuelles.</p><p>Les Accords de 1973 et de 1983 sont donc bien moins favorables à la Suisse que la Convention de 1966.</p><p>Dans la mesure où la France a clairement manifesté ces dernières années sa volonté de considérer la Suisse comme un adversaire dans le domaine de la fiscalité, ces faveurs accordées il y a 30 et 40 ans n'ont plus leur raison d'être.</p><p>Les conséquences globales sur les plans économique, fiscal et politique d'une dénonciation de ces accords doivent donc être examinées .</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La convention entre la Suisse et la France du 9 septembre 1966 en vue d'éviter les doubles impositions en matière d'impôts sur le revenu et sur la fortune et de prévenir la fraude et l'évasion fiscales (RS 0.672.934.91) stipule que les rémunérations obtenues par un résident d'un Etat contractant au titre d'un emploi salarié ne sont imposables que dans cet Etat, à moins que l'emploi ne soit exercé dans l'autre Etat contractant. Si l'emploi y est exercé, les rémunérations reçues sont alors imposables dans cet autre Etat (Etat du lieu de travail; cf. art. 17 par. 2 de la convention). L'article 17 paragraphe 4 réserve les dispositions de l'Accord du 11 avril 1983 conclu entre le Conseil fédéral suisse, agissant au nom des cantons de Berne, Soleure, Bâle-Ville, Bâle-Campagne, Vaud, Valais, Neuchâtel et Jura, et le Gouvernement de la République française, qui font partie intégrante de la convention franco-suisse contre les doubles impositions.</p><p>Les accords conclus par la Suisse avec les Etats limitrophes concernant l'imposition des travailleurs frontaliers tiennent compte du contexte spécifique des relations transfrontalières avec chacun des pays concernés. S'agissant des relations avec la France, deux régimes d'imposition des travailleurs frontaliers coexistent.</p><p>Dans le canton de Genève, les frontaliers sont imposés à la source sur leurs salaires obtenus dans ce canton. L'imposition des rémunérations est donc effectuée dans l'Etat du lieu de travail, conformément au principe précité de la convention franco-suisse (art. 17 par. 2) et ne déroge pas à celle-ci. Depuis 1973, à la suite d'un accord particulier, le canton de Genève verse une compensation financière de 3,5 pour cent de la masse salariale brute aux départements français limitrophes de l'Ain et de la Haute-Savoie. Cette compensation financière ne revêt pas un caractère fiscal, mais vise à indemniser les collectivités publiques dans lesquelles sont domiciliés les frontaliers travaillant à Genève au titre des charges financières qu'ils génèrent à leur lieu de résidence.</p><p>Le second régime, applicable dans les cantons de Berne, Soleure, Bâle-Ville, Bâle-Campagne, Vaud, Valais, Neuchâtel et Jura, découle d'anciens accords franco-suisses conclus entre 1910 et 1935, lesquels prévoyaient une imposition des salaires au lieu de résidence des frontaliers et non à leur lieu de travail. Ce régime n'était pas défavorable aux cantons concernés vu le nombre élevé de frontaliers suisses qui travaillaient en France. Par la suite le flux s'est inversé et les huit cantons précités ont souhaité pouvoir imposer les frontaliers à leur lieu de travail. Les négociations menées au début des années 1980 montrèrent cependant que la France donnait la priorité à l'imposition au lieu de résidence. Les frontaliers français étaient d'ailleurs également opposés au changement envisagé. Finalement, un compromis a pu être trouvé sous la forme de l'Accord du 11 avril 1983, approuvé par les huit cantons concernés, qui maintient l'imposition au lieu de résidence et prévoit le versement d'une compensation financière de 4,5 pour cent de la masse salariale brute à l'Etat du lieu de travail.</p><p>Ces deux régimes actuellement applicables sont le fruit de développements historiques tenant compte de divers intérêts régionaux. Ils s'inscrivent dans l'ensemble des relations bilatérales franco-suisses et constituent un aspect important de la coopération transfrontalière. Cette coopération est avant tout le fait des régions et des cantons limitrophes. Ainsi, l'Accord du 29 janvier 1973 a été approuvé par le Grand Conseil genevois. Celui du 11 avril 1983, qui concerne avant tout les cantons, a été approuvé par les parlements des cantons concernés (sauf en Valais où le peuple avait dû se prononcer) et non pas par les Chambres fédérales (à la connaissance desquelles il a toutefois été porté). Le Conseil fédéral estime donc qu'il n'est pas en mesure de remettre ces accords en question sans concertation des cantons concernés et que l'examen des effets de leur remise en cause éventuelle revient aux cantons. Les cantons de Neuchâtel et du Jura ont d'ailleurs donné mandat à l'Université de Genève d'examiner l'ensemble des aspects liés à un changement d'imposition des travailleurs frontaliers. Le Conseil fédéral est d'avis qu'il convient d'attendre les résultats de cette étude déjà en cours d'élaboration et mandatée par ces cantons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'établir un rapport évaluant les conséquences d'une dénonciation, pour le compte des cantons concernés, tant de l'Accord entre le canton de Genève et la France du 22 juin 1973, que de l'Accord entre les cantons de Berne, Soleure, Bâle-Ville, Bâle-Campagne, Vaud, Valais, Neuchâtel et Jura et la France du 11 avril 1983, avec pour conséquence une application uniforme de la Convention entre la France et la Suisse en vue d'éviter les doubles impositions en matière d'impôts sur le revenu et sur la fortune du 9 septembre 1966.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Accords de double imposition entre la Suisse et la France. Evaluer les conséquences d'une dénonciation de l'ensemble des accords dérogeant à la Convention de 1966"
    }
  ],
  "title": "Accords de double imposition entre la Suisse et la France. Evaluer les conséquences d'une dénonciation de l'ensemble des accords dérogeant à la Convention de 1966"
}