{
  "id": 20133955,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2660,
      "gender": "f",
      "id": 1346,
      "name": "Moret Isabelle",
      "officialDenomination": "Moret Isabelle"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L04K11050309",
      "name": "Preisüberwachung",
      "type": 1
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 1
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 1
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2013-12-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1443132000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3955",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2./3. Il sorvegliante dei prezzi chiede l'introduzione del cosiddetto sistema dei prezzi di riferimento. Questo sistema prevede che siano stabiliti prezzi massimi che gli assicuratori-malattie devono rimborsare per i principi attivi non più protetti da brevetto e per le innovazioni solo apparenti. In questo modo i pazienti dovrebbero pagare di tasca propria la differenza tra il prezzo massimo stabilito (prezzo di riferimento) e il prezzo di fabbrica effettivo per la consegna del farmaco. Il Consiglio federale e l'Ufficio federale della sanità pubblica (UFSP), responsabile della gestione dell'elenco delle specialità (ES), sono a conoscenza da tempo di questa richiesta; il Consiglio federale ha inoltre preso atto del nuovo studio del sorvegliante dei prezzi.</p><p>Il 2 febbraio 2011 il Consiglio federale ha adottato misure a livello di ordinanza per promuovere la concorrenza nel mercato dei medicinali non più protetti da brevetto. Queste misure dovrebbero contribuire ad aumentare la percentuale di vendita dei generici e a rendere più dinamico il meccanismo di riduzione dei prezzi dei medicinali. Dal 1° marzo 2011 è applicata un'aliquota differenziata del 20 per cento per tutti i preparati (anche quelli generici) il cui prezzo massimo è superiore alla media di quelli dei prodotti che rientrano nel terzo meno caro di tutti i medicamenti con il medesimo principio attivo figuranti nell'ES. Inoltre, dal 1°gennaio 2012, il prezzo dei prodotti generici è stabilito in base a cinque e non più a tre livelli rispetto al volume di mercato dei preparati originali. Nel processo di riesame delle condizioni di ammissione eseguito a intervalli di tre anni, i prodotti generici sono considerati economici se il loro prezzo è almeno del 20 per cento inferiore al livello dei prezzi del preparato originale praticati all'estero. Nel 2012 è stato sottoposto per la prima volta a questo riesame un terzo di tutti i farmaci figuranti nell'ES. L'efficacia delle misure adottate nel 2011 è oggetto di un monitoraggio.</p><p>Dopo la modifica di ordinanza del 21 marzo 2012 per quanto concerne il riesame delle condizioni di ammissione effettuato a intervalli di tre anni, il capo del Dipartimento federale dell'interno (DFI) si è mostrato aperto a proposte comuni degli ambienti interessati per l'adeguamento a medio termine, ossia dal 2015, del meccanismo di fissazione dei prezzi (postulato Bortoluzzi 12.3396). Negli ultimi mesi sono state organizzate tre tavole rotonde con rappresentanti dell'industria farmaceutica, delle assicurazioni malattie, delle organizzazioni dei consumatori e con il sorvegliante dei prezzi. In questo modo anche il sorvegliante dei prezzi ha avuto la possibilità di presentare le sue proposte. Il DFI sta attualmente valutando le proposte avanzate e verificherà, tenendo conto anche dei risultati del monitoraggio summenzionato, se devono essere previste ulteriori misure, in particolare l'introduzione di un sistema di prezzi di riferimento, per il mercato dei medicinali non più protetti da brevetto.</p><p>4. Per poter essere considerato adeguato dall'UFSP, un prodotto generico deve avere lo stesso dosaggio e la stessa grandezza della confezione di una forma galenica per adulti del preparato originale. In questo modo è garantito che tutti i pazienti curati con il preparato originale possono passare al prodotto generico e che anche con quest'ultimo è possibile procedere ad adeguamenti durante la terapia. Permettere ai produttori di preparati generici di offrire unicamente confezioni che generano un fatturato elevato significherebbe svantaggiare i pazienti che necessitano di dosaggi meno richiesti, perché non disporrebbero di un'alternativa più economica. Inoltre vi è il rischio che un paziente debba tornare al preparato originale se, in caso di adeguamento della terapia, non è disponibile la confezione corrispondente del prodotto generico. Questo può avere un effetto negativo sull'aderenza terapeutica. Già oggi, tuttavia, l'UFSP viene incontro ai produttori di generici, che, ad esempio, non sono di norma tenuti a offrire forme galeniche o dosaggi per bambini data l'esiguità di questo mercato.</p><p>5. In base all'articolo 52 capoverso 1 lettera b della legge federale del 18 marzo 1994 sull'assicurazione malattie (LAMal; RS 832.10), l'UFSP è tenuto a includere nell'ES anche i prodotti generici. L'ES permette di individuare il medicinale più economico contenente un principio attivo non più protetto da brevetto. Nell'ES (www.elencodellespecialita.ch) i preparati originali e quelli generici sono indicati come tali. I prodotti generici sono di norma riconoscibili anche dal nome, costituto dalla denominazione del principio attivo e dal nome del produttore. Secondo il Consiglio federale la necessaria trasparenza è pertanto già garantita.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella newsletter del 28 agosto 2013 \"Cherté des génériques: nécessité d'agir sur le marché des substances qui ne sont plus sous brevet\" (alto costo dei generici: necessità d'intervenire sul mercato dei prodotti non più protetti da brevetto), il sorvegliante dei prezzi rileva una distorsione del mercato ed emana delle raccomandazioni per favorire la concorrenza nel settore. Lo scarto rispetto al prezzo medio dei generici nei Paesi di riferimento è del 49 per cento (Santésuisse 2012) e del 58 per cento rispetto ai 14 Paesi europei scelti dal sorvegliante stesso.</p><p>Quest'ultimo ritiene che l'introduzione di prezzi di riferimento permetterebbe di economizzare 400 milioni di franchi e che altri 800 milioni potrebbero essere risparmiati adottando misure complementari. Ma in cosa consiste la sua soluzione? I medicamenti dovrebbero essere rimborsati sulla base del prezzo più basso. Se il paziente dovesse insistere per ottenere il preparato originale, la differenza di prezzo sarebbe a suo carico e non se ne terrebbe conto nel calcolo della partecipazione ai costi. Per ragioni mediche sarebbero previste eccezioni.</p><p>In base a quanto su esposto invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Cosa pensa dello studio del sorvegliante dei prezzi?</p><p>2. Cosa pensa della sua proposta di introdurre prezzi di riferimento?</p><p>3. Quali altre soluzioni propone per rendere più dinamico il mercato dei prodotti non più protetti da brevetto allo scopo di generare risparmi?</p><p>4. Per aumentare la concorrenza non sarebbe più ragionevole rinunciare a imporre ai fabbricanti di prodotti i cui brevetti sono scaduti l'obbligo di proporre l'intera gamma identica alla sostanza di riferimento?</p><p>5. La concorrenza non verrebbe resa più dinamica con una maggiore trasparenza nella designazione dei medicamenti i cui brevetti sono scaduti (originali, generici, principio attivo)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prezzo dei medicamenti. Come rendere più dinamico il mercato dei prodotti non più protetti da brevetto allo scopo di generare risparmi?"
    }
  ],
  "title": "Prezzo dei medicamenti. Come rendere più dinamico il mercato dei prodotti non più protetti da brevetto allo scopo di generare risparmi?"
}