{
  "id": 20133911,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3021,
      "gender": "m",
      "id": 4114,
      "name": "Knecht Hansjörg",
      "officialDenomination": "Knecht"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K18050204",
      "name": "Flussschifffahrt",
      "type": 1
    },
    {
      "key": "L05K1805020201",
      "name": "Binnenwasserstrasse",
      "type": 1
    },
    {
      "key": "L04K18010202",
      "name": "Güterverkehr",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3911",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Seit dem Jahr 1929 besteht mit Deutschland ein Vertrag, welcher vorsieht, dass sich beide Seiten bemühen, die Strecke Basel-Bodensee zur Schifffahrtsstrasse auszubauen, sobald die wirtschaftlichen Verhältnisse dies erlaubten. Die Schweiz baute auf eigene Kosten Anfang der Siebzigerjahre in Birsfelden eine zweite Schleuse und verlängerte 1990/91 gemeinsam mit dem Land Baden-Württemberg die bestehende Schleuse Augst von 85 auf 110 Meter; dies allerdings unter der Zusicherung, dass diese Massnahmen nicht der erste Schritt zum Ausbau des Hochrheins sind. Gemäss Artikel 24 des Bundesgesetzes über die Nutzbarmachung der Wasserkräfte und der darauf basierenden Verordnung über die Freihaltung von Wasserstrassen werden auf diesem Rheinabschnitt Flächen für Infrastruktureinrichtungen frei gehalten. Mangelndes wirtschaftliches Interesse, aber auch der wachsende umwelt- und landschaftsschützerische Widerstand haben zur Sistierung des Sachplans Wasserstrassen (Art. 5 Abs. 1 der Verordnung über die Freihaltung von Wasserstrassen; SR 747.219.1) geführt und lassen eine Schiffbarmachung der Teilstrecke ab Rheinfelden bis zur Aaremündung heute sowohl politisch wie wirtschaftlich als nicht mehr machbar erscheinen.</p><p>3. In den letzten Jahren wurden auf dem Rhein stets zunehmende Güterumschläge vorausgesagt. Diese Prognosen sind jedoch für die gesamte Schifffahrt nicht wie erwartet eingetroffen; teilweise waren die Gütermengen sogar rückläufig (insbesondere Erdölprodukte). Unter den gegebenen Rahmenbedingungen ist es nicht zielführend, für den betreffenden Rheinabschnitt oberhalb Rheinfelden eine Prognose zu erstellen.</p><p>4. Im generellen Projekt \"Ausbau des Hochrheins zur Grossschifffahrtsstrasse Aaremündung-Basel (Technische und finanzielle Fortschreibung des Projektes 1961)\" von 1976 wurde für einen zweischleusigen Ausbau mit Kosten von rund 435 Millionen Franken gerechnet. Heute wäre mit deutlich höheren Kosten zu rechnen; allerdings liegen keine verbindlichen Angaben vor.</p><p>5. Im Bereich zwischen Basel und Rheinfelden ist die A98 realisiert. Dementsprechend besteht grundsätzlich kein Risiko einer Verlagerung des Ost-West-Güterverkehrs auf Schweizer Boden. Auch im Bereich der nichtfertiggestellten A98 östlich von Rheinfelden wird eine mögliche Verlagerung von der deutschen Rheinuferseite auf Schweizer Boden aus heutiger Sicht als gering und deshalb unkritisch eingestuft.</p><p>6. Bundesseitig prüft das Bundesamt für Verkehr (BAV) Projekte für Wasserbauten und andere Werke und entscheidet über notwendige Massnahmen, um den Bedürfnissen der Schifffahrt zu genügen, und stimmt den Projekten zu. Der Bundesrat entscheidet nach Anhörung der Kantone.</p><p>Das Bundesamt für Energie als Konzessionsbehörde für Grenzkraftwerke übt die Oberaufsicht über die Wasserkraftnutzung aus und stützt sich bei schifffahrtsrelevanten Fragen auf die Entscheide des dafür zuständigen BAV.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Als Folge des liberalisierten EU-Binnenmarktes wird das Güterwachstum weiter zunehmen und sich dadurch die Verkehrsüberlastung auf Strasse und Bahn weiter verschärfen. Eine leistungsfähige Alternative im Gütertransport ist die Rheinschifffahrt. Im Wasserrechtsgesetz sind die schiffbaren Gewässerstrecken dokumentiert. Schiffbar im Sinne dieses Gesetzes ist der Rhein unterhalb von Rheinfelden mit den wesentlichen Hafenstandorten Birsfelden, Basel-St. Johann und Basel-Kleinhüningen. Vorbehalten ist unter anderem auch die Schiffbarmachung des Rheins vom Raum Aaremündung bis Rheinfelden.</p><p>Ich bitte den Bundesrat um Beantwortung folgender Fragen:</p><p>1. Wie steht er grundsätzlich zur Weiterführung der Rheinschifffahrt, insbesondere zur Schiffbarmachung der Teilstrecke ab Rheinfelden bis zur Aaremündung?</p><p>2. Wie realistisch schätzt er die Realisierung dieser Teilstrecke ein? Kann er dazu einen möglichen Zeithorizont angeben?</p><p>3. Wie hoch schätzt er das Gütertransportpotenzial pro Jahr für diese Teilstrecke ein?</p><p>4. Mit welchen Kosten für die Schiffbarmachung bis zur Aaremündung sind zu rechnen?</p><p>5. Wie beurteilt er aufgrund des weiter steigenden Verkehrs und der grossen zeitlichen Verzögerung bei der Fertigstellung der A98 die Tendenz zur Verlagerung des Strassengütertransports von der deutschen Rheinuferseite auf Schweizer Boden?</p><p>6. Wie sind grundsätzlich die Zuständigkeiten bzw. Abläufe für eine allfällige Schiffbarmachung geregelt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Weiterführung der Rheinschifffahrt"
    }
  ],
  "title": "Weiterführung der Rheinschifffahrt"
}