{
  "id": 20133171,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2617,
      "gender": "m",
      "id": 1137,
      "name": "Müller Walter",
      "officialDenomination": "Müller Walter"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "descriptors": [
    {
      "key": "L04K04030201",
      "name": "Zivilschutz",
      "type": 1
    },
    {
      "key": "L05K1301020102",
      "name": "Lehrkraft",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2013-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1363820400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1426806000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3171",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Une nouvelle ère a commencé pour la protection civile en 1995. Cette année-là, en effet, les premiers enseignants à plein temps ont décroché leur diplôme après une formation de vingt semaines, ce qui marquait une première étape vers l'objectif d'une professionnalisation de la formation fixé dans le plan directeur de la protection civile de 1992. En 2004, le cycle de formation a été subdivisé en modules pouvant être achevés sur plusieurs années, alors qu'il devait être suivi d'une traite jusque-là. On peut au surplus suivre depuis cette date un cycle de formation accéléré sanctionné par un certificat d'instructeur à temps partiel de la protection civile. Environ 300 titulaires du diplôme d'instructeur à plein temps et environ 50 titulaires du certificat d'instructeur à temps partiel sont aujourd'hui en exercice, mais les diplômes et certificats fédéraux délivrés par l'OFPP ne sont guère connus en dehors des milieux de la protection de la population. Ceux-ci jugent la formation de haute qualité, mais il est difficile de la comparer avec d'autres formations, notamment parce qu'elle n'est pas reconnue par le Secrétariat d'Etat à la formation, à la recherche et à l'innovation.</p><p>La formation des enseignants dans la protection civile doit donc être encore davantage professionnalisée et être mieux positionnée dans le paysage suisse de la formation. L'OFPP s'efforce ainsi de la développer pour que le Secrétariat d'Etat à la formation, à la recherche et à l'innovation la reconnaisse comme une formation professionnelle supérieure. Cette reconnaissance augmenterait l'attrait de l'enseignement dans la protection civile et faciliterait grandement le recrutement de personnel qualifié.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Pour le Conseil fédéral, la professionnalisation de la formation du personnel enseignant est une condition sine qua non de la qualité des prestations de la protection civile. Pour cette raison, il appuie les travaux actuels de l'Office fédéral de la protection de la population (OFPP), qui vont dans cette direction. En développant continuellement la formation du personnel enseignant, l'OFPP suit les recommandations du Secrétariat d'Etat à la formation, à la recherche et à l'innovation (SEFRI) en matière de formation professionnelle supérieure.</p><p>Le Conseil fédéral répond aux questions comme suit:</p><p>1. Le Conseil fédéral soutient le principe d'une professionnalisation de la formation du personnel enseignant de la protection civile. Dans le rapport sur la stratégie de la protection de la population et de la protection civile 2015+ du 9 mai 2012, il affirme que seuls doivent encore être admis des instructeurs professionnels titulaires d'un diplôme fédéral. Les fusions d'organisations de protection civile au sein d'entités régionales ou cantonales entraînent également une professionnalisation au niveau de la conduite et de l'administration. Ces domaines relèvent cependant des cantons et des communes.</p><p>2. Le Conseil fédéral est disposé à maintenir son appui aux efforts de l'OFPP pour poursuivre le développement de la formation du personnel enseignant, dans le cadre de la collaboration interdépartementale et en y associant les cantons.</p><p>3. Les travaux ouvrant la voie à un projet de développement allant dans ce sens ont été effectués entre 2010 et 2012, en collaboration avec l'Institut fédéral des hautes études en formation professionnelle (IFFP) à Zollikofen. La formation du personnel enseignant devrait être organisée en modules et s'étendre sur trois ans. Elle devrait en outre être sanctionnée par un diplôme de formation professionnelle supérieure reconnu. Les objectifs et le contenu s'inspirent du profil professionnel et de la charte des compétences professionnelles du 5 octobre 2011. Le plan-cadre d'enseignement et le programme (concept pédagogique, plan d'enseignement, etc.) seront élaborés en 2013 et 2014. Les documents détaillés seront rédigés en 2015 et 2016. Les premiers cours sont prévus en 2017.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Que pense-t-il de manière générale de l'idée de professionnaliser la formation dans la protection civile?</p><p>2. Est-il disposé à soutenir les responsables de la protection civile et l'Office fédéral de la protection de la population (OFPP) dans leurs efforts de développement de la formation des enseignants?</p><p>3. Dans l'affirmative, quel calendrier prévoit-il et comment entend-il mettre en oeuvre concrètement le développement de cette formation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Protection civile. Former les enseignants de manière plus professionnelle"
    }
  ],
  "title": "Protection civile. Former les enseignants de manière plus professionnelle"
}