{
  "id": 19953366,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion U",
      "code": "U",
      "id": 5,
      "name": "LdU/EVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-09-19T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-12-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1995-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(811461600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(819500400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-12-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion U",
        "code": "U",
        "id": 5,
        "name": "LdU/EVP-Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2363,
        "gender": "f",
        "id": 293,
        "name": "Eberhard-Halter Barbara",
        "officialDenomination": "Eberhard-Halter"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 218,
  "shortId": "95.3366",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Fragen beantworten wir wie folgt:</p><p>1./3. Der Sachverhalt sieht wie folgt aus: Seit den frühen siebziger Jahren wurden mit einem bedeutenden italienischen Tafelkäseimporteur, der gleichzeitig ein eigenes Schmelzkäsewerk betreibt, Verkaufsverträge abgeschlossen, nach denen teurer Tafelkäse mit billiger Schmelzrohware so verrechnet wurde, dass der Mindestpreis im Durchschnitt eingehalten wurde (sogenannte Agio-Geschäfte). Die EU-Vertreter sollen damals, wenn auch formlos, dieser Praxis zugestimmt haben. Erst mit der Ausdehnung solcher Verkäufe der Käseunion an entsprechende Importeure in Deutschland und Frankreich zu Beginn der neunziger Jahre wurden sie von den Zollbehörden dieser Länder beanstandet.</p><p>2./4. Die konkrete Geschäftsabwicklung ist Sache der Käseunion, die beauftragt ist, Schweizer Käse im Interesse der Bundeskasse zu bestmöglichen Bedingungen zu verkaufen. Sowohl das Bundesamt für Landwirtschaft als auch die Finanzverwaltung, die in den Gremien der Käseunion Einsitz haben, sowie die Finanzkontrolle hatten Kenntnis von der Praxis der Agio-Verkäufe; die Finanzkontrolle machte das Generalsekretariat des EVD bereits 1988 auf diese Praxis bei Verkäufen nach Italien aufmerksam. Da die Geschäftspraxis zu diesem Zeitpunkt jedoch unproblematisch erschien, wurden weder der Departementschef des EVD noch der Bundesrat spezifisch informiert.</p><p>5. Die Käseunion hat in gutem Glauben, auf der Basis der in den siebziger Jahren geführten Gespräche sowie gemäss konstanter Praxis, gehandelt. Bevor eine Beurteilung vorgenommen werden kann, muss der Schlussbericht der EU abgewartet werden. Dieser liegt noch nicht vor.</p><p>6. Falls die EU aus heutiger Sicht die bisherige Geschäftsabwicklung als nicht vertragskonform interpretieren sollte, müssten die Importeure von Schweizer Käse in den erwähnten Ländern mit Zollnachzahlungen rechnen. Die Käseunion müsste sich in diesem Zusammenhang auf Regressforderungen gefasst machen.</p><p>7. Im März 1995 machte die Finanzkontrolle anlässlich der Revision der Jahresrechnung der Käseunion für das Jahr 1993/94 von neuem auf die Praxis der Agio-Verkäufe aufmerksam. Der Vorsteher des EVD, im Einvernehmen mit dem Vorsteher des EFD, beauftragte hierauf den Präsidenten der Rekurskommission EVD, die Sachlage zu untersuchen. Gleichzeitig unterbreiteten die beiden Departemente das Problem der Bundesanwaltschaft. Diese hat, als in diesem Bereich zuständige Stelle, ein gerichtspolizeiliches Ermittlungsverfahren eröffnet. Im weiteren informierte der Vorsteher des EVD auch die Finanzdelegation und den Bundesrat in dieser Sache. Die Käseunion wurde angewiesen, die Agio-Geschäfte zu sistieren, was inzwischen erfolgt ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Presseberichten hat die Käseunion ausländischen Abnehmern von Unionskäse unter der Hand einen Teil des Preises zurückerstattet. Dieses Vorgehen wurde gewählt, weil nur bei Einhaltung eines Mindestpreises von der EU Zollerleichterungen gewährt wurden.</p><p>Wir fragen den Bundesrat:</p><p>1. Stimmt die oben gegebene Darstellung im Grundsatz?</p><p>2. Waren das Bundesamt für Landwirtschaft und der Departementsvorsteher über die Praktiken informiert?</p><p>3. Die Käseunion behauptet, den Bestimmungen der EU sei dadurch Genüge getan worden, dass der Mindestpreis im Jahresdurchschnitt eingehalten worden sei. Handelt es sich hier um eine einseitige Vertragsinterpretation, oder stimmte die EU dieser - nicht sehr plausiblen - Interpretation zu?</p><p>4. Haben irgendwelche Bundesstellen dem Vorgehen der Käseunion zugestimmt? Wenn ja, welche?</p><p>5. Wie beurteilt der Bundesrat das Vorgehen der Käseunion als einer halbstaatlichen Organisation bezüglich des Rufes der Schweiz als ausgesprochen vertragstreues Land? Besteht nicht die Gefahr, dass derartige Praktiken diesen Ruf schädigen und damit zukünftige internationale Verhandlungen erschweren?</p><p>6. Welche Sanktionsmöglichkeiten stehen der EU zur Verfügung, wenn sie diese Praktiken als Vertragsbruch betrachtet? Welches wären die Auswirkungen solcher Sanktionen auf die Schweiz?</p><p>7. Welche Konsequenzen bezüglich Geschäftspraktiken und Personen wird der Bundesrat von der Käseunion verlangen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schwarzzahlungen der Käseunion"
    }
  ],
  "title": "Schwarzzahlungen der Käseunion"
}