{
  "id": 19953304,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2269,
      "gender": "m",
      "id": 10,
      "name": "Baumberger Peter",
      "officialDenomination": "Baumberger Peter"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-06-22T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4419"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-12-21T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-06-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1995-09-25T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(803772000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(866757600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-06-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2331,
        "gender": "m",
        "id": 233,
        "name": "Wick Hugo",
        "officialDenomination": "Wick Hugo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2154,
        "gender": "m",
        "id": 185,
        "name": "Rychen Albrecht",
        "officialDenomination": "Rychen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2344,
        "gender": "m",
        "id": 257,
        "name": "Schweingruber Alain",
        "officialDenomination": "Schweingruber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2348,
        "gender": "m",
        "id": 267,
        "name": "Schmid Samuel",
        "officialDenomination": "Schmid Samuel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2002,
        "gender": "m",
        "id": 2,
        "name": "Allenspach Heinz",
        "officialDenomination": "Allenspach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2210,
        "gender": "m",
        "id": 65,
        "name": "Ducret Dominique",
        "officialDenomination": "Ducret Dominique"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2316,
        "gender": "m",
        "id": 170,
        "name": "Raggenbass Hansueli",
        "officialDenomination": "Raggenbass"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2098,
        "gender": "m",
        "id": 127,
        "name": "Kühne Josef",
        "officialDenomination": "Kühne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2343,
        "gender": "m",
        "id": 254,
        "name": "Steiner Rudolf",
        "officialDenomination": "Steiner Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2284,
        "gender": "m",
        "id": 60,
        "name": "Dettling Toni",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2091,
        "gender": "m",
        "id": 251,
        "name": "Iten Joseph",
        "officialDenomination": "Iten Joseph"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2269,
        "gender": "m",
        "id": 10,
        "name": "Baumberger Peter",
        "officialDenomination": "Baumberger Peter"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 257,
  "shortId": "95.3304",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Die schweizerische Haus- bzw. Wohnungseigentümerquote von 31 Prozent liegt im europäischen Vergleich ausserordentlich tief. Gerade in Agglomerationsgebieten, wo eine Erweiterung der Bauzonen für Einfamilienhäuser nicht ohne weiteres denkbar ist, könnte sich die vermehrte Bildung von Stockwerkeigentum als mögliche Lösung für den verfassungsrechtlichen Auftrag zur Eigentumsförderung anbieten.</p><p>2. Um die Verbreitung des Stockwerkeigentums zu fördern, drängt sich ein innovatives Vorgehen auf zahlreichen Sektoren auf, verbunden mit der Notwendigkeit der Änderung von Bundesgesetzen, insofern jene die Bildung von Stockwerkeigentum eher hemmen als fördern. Es ist deshalb beispielsweise zu prüfen, ob und inwieweit:</p><p>2.1. das Stockwerkeigentumsrecht (dessen recht komplizierte Ausgestaltung viele Leute vom Erwerb abhält) vereinfacht werden könnte;</p><p>2.2. das Stockwerkeigentum preisgünstiger werden könnte, indem es auf ein Sondernutzungsrecht an den Wohnräumen ohne Dach, Umfassungsmauern und Boden \"verkleinert\" würde, während für letzteres an eine baurechtszinsähnliche Lösung zu denken wäre;</p><p>2.3. die Begründung und die spätere Nutzung von Stockwerkeigentum hinsichtlich Kosten und Gebühren sowie hinsichtlich der fiskalischen Belastung erleichtert werden können;</p><p>2.4. die neuen Vorschriften des Steuerrechts, u. a. die Besteuerung des quotenmässigen Anteils am Erneuerungsfonds oder die Notwendigkeit der individuellen Rückforderung von Verrechnungssteueranteilen auf Zinsgutschriften, zu ändern sind.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Stockwerkeigentum hat in den vergangenen Jahren einen rasanten Aufschwung erlebt. Allein von 1980 bis 1990 nahm die Zahl der Stockwerkeigentumswohnungen um rund 137 000 Einheiten oder 91,8 Prozent zu. Der Bund hat diese positive Entwicklung mit dem Wohnbau- und Eigentumsförderungsgesetz vom 4. Oktober 1974 tatkräftig unterstützt. Von den ungefähr 80 000 geförderten Wohnungen entfällt rund ein Drittel auf Eigentumsobjekte, wovon ein grosser Teil Stockwerkeigentum darstellt. Die Eigentumsförderung wird auch in Zukunft für den Bund ein prioritäres Ziel sein.</p><p>Vielfach fehlt zum Erwerb von Wohneigentum das notwendige Eigenkapital. Mit dem neuen Bundesgesetz über die Wohneigentumsförderung mit Mitteln der beruflichen Vorsorge ist es nun möglich, das erforderliche Eigenkapital (Vorbezug oder Verpfändung der Vorsorgeleistung) zu beschaffen.</p><p>Eine weitere Ursache für die geringe Eigentumsstreuung ist das Fehlen eines eigentlichen Marktes für Eigentumsobjekte. Dazu müssten die Markttransparenz erhöht und prozedurale Schranken und Gebühren abgebaut werden. Auch die Einführung eines Vorkaufsrechtes für Mieter hätte wahrscheinlich die Voraussetzungen für den Erwerb von Stockwerkeigentum erheblich verbessert. Im Vernehmlassungsverfahren zur Revision des Bodenrechts wurde das Vorkaufsrecht von der Mehrzahl der Befragten jedoch abgelehnt.</p><p>Zu Ziffer 2 der Motionsbegründung nimmt der Bundesrat wie folgt Stellung:</p><p>2.1. Im Rahmen der Wohnungsmarkt- und Bauforschung sind bereits Arbeiten über die bisherigen Erfahrungen mit dem Recht bzw. den Reglementen des Stockwerkeigentums im Gange. Ferner ist vorgesehen, Voraussetzungen und allfällig bestehende Barrieren bezüglich eines Marktes für Eigentumsobjekte abzuklären, die Realisierbarkeit neuer Rechtsformen für Wohneigentum zu prüfen und allenfalls Gesetzesänderungen vorzuschlagen.</p><p>2.2. Die im Vergleich zum Ausland tiefe Wohneigentumsquote ist, wie auch der Motionär feststellt, vor allem ein städtisches Phänomen. Für eine Erhöhung der Wohneigentumsquote ist daher die Bereitstellung urbaner Eigentumsformen im vorhandenen Wohnungsbestand nötig. Der Bund hat sich deshalb auch an der Entwicklung neuer Eigentumsformen beteiligt und deren Realisierung unterstützt, wie z. B. das Mieteigentumsmodell Locacasa, welches dem Vorschlag des Motionärs, das Stockwerkeigentum auf den individuellen Wohnraum zu begrenzen, sehr nahekommt.</p><p>2.3. Die Expertenkommission Wohneigentumsförderung (Kommission Masset) und die Expertenkommission zur Prüfung des Einsatzes des Steuerrechts für wohnungs- und bodenpolitische Ziele (Bericht Locher) haben sich 1979 bzw. 1994 mit den Möglichkeiten des Steuer- und Abgaberechts für wohnungs- und bodenpolitische Ziele befasst. Eine noch zu bildende, aus Vertretern des Eidgenössischen Finanzdepartementes, des Bundesamtes für Justiz, der Finanzdirektorenkonferenz sowie der Bau-, Planungs- und Umweltdirektorenkonferenz zusammengesetzte Kommission für Steuerharmonisierung wird daher auch die Möglichkeiten des Einsatzes des Steuer- und Abgaberechts für wohnungspolitische Ziele weiterverfolgen und konkrete Vorschläge unterbreiten.</p><p>2.4. Gemäss der Praxis der Steuerbehörden sind Einlagen in Erneuerungsfonds grundsätzlich zum Abzug zugelassen, sofern die Stockwerkeigentümer diese nicht zurückfordern können. Bisher wurde die Verrechnungssteuer entweder durch die Verwaltung einer Stockwerkeigentümergemeinschaft von der Eidgenössischen Steuerverwaltung oder vom einzelnen Stockwerkeigentümer von der zuständigen kantonalen Steuerverwaltung zurückgefordert. Da eine Stockwerkeigentümergemeinschaft als solche keine eigene Rechtspersönlichkeit besitzt und mit der bisherigen Praxis eine Deklaration der entsprechenden Zinseinkünfte durch den einzelnen Stockwerkeigentümer nicht gewährleistet war, muss die Verrechnungssteuer ab 1996 individuell zurückgefordert werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, abzuklären und anschliessend Bericht und Antrag zu erstatten über die möglichen Massnahmen und die notwendigen Gesetzesänderungen, um dem Verfassungsauftrag zur Förderung des Wohn- und Grundeigentums auch und gerade im Bereich der Bildung von und der Umwandlung in Stockwerkeigentum nachzukommen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bessere Eigentumsstreuung durch Stockwerkeigentum"
    }
  ],
  "title": "Bessere Eigentumsstreuung durch Stockwerkeigentum"
}