{
  "id": 19953375,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2269,
      "gender": "m",
      "id": 10,
      "name": "Baumberger Peter",
      "officialDenomination": "Baumberger Peter"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-09-20T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-12-21T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-10-10T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1995-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(811548000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(876434400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-10-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2331,
        "gender": "m",
        "id": 233,
        "name": "Wick Hugo",
        "officialDenomination": "Wick Hugo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2103,
        "gender": "m",
        "id": 134,
        "name": "Leuenberger Moritz",
        "officialDenomination": "Leuenberger Moritz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2289,
        "gender": "f",
        "id": 77,
        "name": "Fehr Lisbeth",
        "officialDenomination": "Fehr Lisbeth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2175,
        "gender": "m",
        "id": 215,
        "name": "Steffen Hans",
        "officialDenomination": "Steffen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2169,
        "gender": "m",
        "id": 206,
        "name": "Seiler Rolf",
        "officialDenomination": "Seiler Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2266,
        "gender": "f",
        "id": 98,
        "name": "Grossenbacher-Schmid Ruth",
        "officialDenomination": "Grossenbacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2269,
        "gender": "m",
        "id": 10,
        "name": "Baumberger Peter",
        "officialDenomination": "Baumberger Peter"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 258,
  "shortId": "95.3375",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat bereits in der Botschaft zum Fachhochschulgesetz (S. 48) zum Ausdruck gebracht, dass Fachhochschulen mit dezentralen Schulorten nicht überdimensionierte, träge Leitungsorgane bekommen dürften. Entsprechend wird er es nicht zulassen, dass die für die Reform benötigten zusätzlichen Finanzmittel allein für die Schaffung von Leitungs- und Koordinationsstrukturen aufgewendet werden.</p><p>Der Bundesrat macht den Interpellanten darauf aufmerksam, dass in der Botschaft zum Fachhochschulgesetz nicht nur die kritische Grösse von mindestens 500 Studierenden je Fachhochschule und die zweckmässige Organisation als Kriterien für die Schaffung von Fachhochschulen genannt sind, sondern dass die Genehmigung für die Errichtung und Führung einer Fachhochschule von weiteren Kriterien abhängig gemacht wird (Botschaft, S. 46ff.), namentlich von einem hinreichend grossen bevölkerungsmässigen und wirtschaftlichen Einzugsgebiet, vom Nachweis enger intra- und interregionaler Ausbildungs- und Forschungskontakte, von der Schaffung von Ausbildungs- und Forschungsschwerpunkten. Die Fachhochschulen sollen ausserdem in die Regional- und Raumordnungspolitik des Bundes eingepasst werden (Botschaft, S. 64), und in diesem Zusammenhang ist eine angemessene Verteilung der Studienrichtungen auf die Sprachregionen von hoher staatspolitischer Bedeutung (Botschaft, S. 45).</p><p>2. Der Bundesrat ist sich bewusst, dass einige Schulen die Mehrzahl der Kriterien für die Anerkennung als Fachhochschule bereits erfüllen oder nahe dabei sind. Trotzdem sieht er davon ab, zum jetzigen Zeitpunkt an einzelne bestehende Höhere Fachschulen eine Genehmigung ohne weitere Auflagen zu erteilen. Eine solche Massnahme würde jegliche Gesamtschau verhindern und die vom Bundesrat beabsichtigte Schaffung von Kompetenzzentren sowie von Ausbildungs- und Forschungsschwerpunkten beeinträchtigen. Die Vernehmlassung zu den Vollzugsverordnungen wird im Januar 1996 eröffnet. Gesetz und Verordnungen können voraussichtlich im Herbst 1996 in Kraft treten. Erst nach diesem Inkrafttreten besteht eine gesetzliche Grundlage für das Ausschreibungsverfahren. Wir beabsichtigen, Anfang 1997 die Entscheide zur Errichtung von Fachhochschulen nach Artikel 14 des Fachhochschulgesetzes zu fällen, damit die ersten Studiengänge im Herbst 1997 beginnen können.</p><p>3. Der Bundesrat hält sich bezüglich der Organisationsform bewusst zurück, da die Regionen die für sie geeigneten Strukturen selbst definieren sollen. Immerhin hat er in der Botschaft eine Zusammenfassung von auch örtlich getrennten bestehenden Schulen als eine Möglichkeit ausdrücklich genannt. Ein Vorteil solcher Lösungen liegt im Einsparungspotential bei den Administrativkosten, vor allem aber in einer Optimierung des Personaleinsatzes und der Infrastrukturnutzung. Der Bundesrat wird im Einzelfall prüfen müssen, ob die von den Trägerschaften vorgeschlagenen Organisationsmodelle für eine effiziente Erfüllung des Leistungsauftrages zweckmässig sind.</p><p>Mit dem Interpellanten teilt der Bundesrat die Meinung, dass \"überall ein wenig Hochschule\" zu machen nicht mit den Zielen der Fachhochschulreform in Einklang gebracht werden kann: Der Bundesrat strebt die Schaffung von eindeutigen Ausbildungs- und Forschungsschwerpunkten an (vgl. Botschaft, S. 47f.). In diesem Sinne wird genau zu prüfen sein, ob wirklich alle bestehenden Ausbildungsstätten in die Fachhochschulen integriert werden können.</p><p>Die Zusammenfassung von verschiedenen Fachrichtungen innerhalb einer Fachhochschule spielt insbesondere hinsichtlich der Interdisziplinarität eine besondere Rolle.</p><p>4. Der Bundesrat teilt die Auffassung, dass neben den Fachhochschulen auch Ausbildungsstätten benötigt werden, welche untere und mittlere Kader ausbilden. In der Botschaft bekennt sich der Bundesrat denn auch dazu, dass das bestehende System der Höheren Fachschulen auf Stufe Technikerschulen sowie die Berufs- und Höheren Fachprüfungen weiter auszubauen seien. Die Aufhebung bisherigen Rechtes in Artikel 21 des FHSG bedeutet ausserdem, dass nach einer Übergangsfrist von fünf Jahren Ingenieurschulen (HTL) und Höhere Wirtschafts- und Verwaltungsschulen (HWV), die nicht in eine FHS integriert werden konnten, entweder einer neuen Stufe zuzuweisen sind oder geschlossen werden müssen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Artikel 11 des Fachhochschulgesetzes (FHSG) bedarf die Einrichtung und Führung einer Fachhochschule (FHS) der Genehmigung des Bundesrates. Die Genehmigung wird erteilt, wenn die FHS u. a. \"zweckmässig organisiert\" ist. In seiner Botschaft geht der Bundesrat von einer kritischen Grösse von 500 Studierenden und dementsprechend von zehn bis zwölf Fachhochschulen in der Schweiz aus. Um diese \"kritische Grösse\" zu erreichen, bemühen sich teils wesentlich kleinere Schulen um organisatorische Verbindungen. Räumliche Trennung und komplexe Hierarchien werden sich indessen für die hochschulwesentliche Eigenverantwortung und Autonomie der neuen FHS nachteilig auswirken und deren Betrieb erschweren. Flache, dem Gesetzesauftrag angepasste Strukturen sind notwendig. Im Hinblick auf die Auslegung von Artikel 11 FHSG ersuche ich den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Teilt der Bundesrat die eingangs dargelegten Überlegungen zu den anzustrebenden Fachhochschulstrukturen?</p><p>2. Ist er unter diesen Umständen bereit, jenen Fachhochschulen, welche bereits heute die gesetzlichen Anforderungen (auch hinsichtlich der \"kritischen Grösse\") erfüllen, die Genehmigung ohne weitere Auflagen zu erteilen?</p><p>3. Teilt der Bundesrat die Auffassung, dass \"Holdingstrukturen\" nur so weit sinnvoll sind, als verschiedene Studienrichtungen örtlich dezentral geführt werden, nicht jedoch so, dass überall \"ein wenig Hochschule gemacht\" wird?</p><p>4. Teilt der Bundesrat die Auffassung, dass wir neben Fachhochschulen auch Ausbildungsstätten benötigen, welche untere und mittlere Kader ausbilden, wofür bereits bestehende dezentrale Schulen hervorragend situiert und qualifiziert sind?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Struktur der Fachhochschulen"
    }
  ],
  "title": "Struktur der Fachhochschulen"
}