{
  "id": 19953528,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2033,
      "gender": "m",
      "id": 42,
      "name": "Cavadini Adriano",
      "officialDenomination": "Cavadini Adriano"
    },
    "faction": {
      "abbreviation": "Gruppo R",
      "id": 1,
      "name": "Gruppo radicale liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "1995-10-05T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Opposizione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "1996-03-22T00:00:00Z",
            "text": "Controverso. Discussione rinviata",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "1997-10-10T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P/P/o/o/o/P",
        "date": "1995-12-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(812844000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(876434400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-10-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2314,
        "gender": "m",
        "id": 157,
        "name": "Narbel Jean-Marc",
        "officialDenomination": "Narbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2281,
        "gender": "m",
        "id": 47,
        "name": "Comby Bernard",
        "officialDenomination": "Comby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2345,
        "gender": "f",
        "id": 258,
        "name": "Lepori Bonetti Mimi",
        "officialDenomination": "Lepori Bonetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2031,
        "gender": "m",
        "id": 38,
        "name": "Caccia Fulvio",
        "officialDenomination": "Caccia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2318,
        "gender": "f",
        "id": 187,
        "name": "Sandoz Suzette",
        "officialDenomination": "Sandoz Suzette"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2068,
        "gender": "m",
        "id": 249,
        "name": "Friderici Charles",
        "officialDenomination": "Friderici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2138,
        "gender": "m",
        "id": 165,
        "name": "Pidoux Philippe",
        "officialDenomination": "Pidoux Philippe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2315,
        "gender": "m",
        "id": 169,
        "name": "Poncet Charles",
        "officialDenomination": "Poncet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2038,
        "gender": "m",
        "id": 50,
        "name": "Couchepin Pascal",
        "officialDenomination": "Couchepin Pascal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2139,
        "gender": "m",
        "id": 167,
        "name": "Pini Massimo",
        "officialDenomination": "Pini Massino"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2278,
        "gender": "m",
        "id": 248,
        "name": "Camponovo Geo",
        "officialDenomination": "Camponovo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2137,
        "gender": "m",
        "id": 164,
        "name": "Philipona Jean-Nicolas",
        "officialDenomination": "Philipona Jean-Nicolas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2019,
        "gender": "m",
        "id": 24,
        "name": "Bonny Jean-Pierre",
        "officialDenomination": "Bonny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2033,
        "gender": "m",
        "id": 42,
        "name": "Cavadini Adriano",
        "officialDenomination": "Cavadini Adriano"
      },
      "faction": {
        "abbreviation": "Gruppo R",
        "id": 1,
        "name": "Gruppo radicale liberale"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 319,
  "shortId": "95.3528",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Su certi argomenti delicati, quali quello della vendita di immobili a stranieri o quello dell'entrata limitata di autocarri di 40 tonnellate nei Cantoni di confine, è difficile trovare un consenso a livello nazionale. Con il risultato che l'immobilismo diventa la regola per tutti, anche per i Cantoni che invece trarrebbero un sicuro beneficio economico da una pratica più flessibile. A questo proposito diventa perciò praticabile la sola via di dare più competenze alle autorità cantonali, a determinate condizioni. Perché i Cantoni non devono essere più liberi di praticare una politica di vendita di immobili a stranieri se ciò è nel loro interesse? Perché la Confederazione vuole limitare con norme restrittive e formalità burocratiche e complicate la circolazione di autocarri di 40 tonnellate in un Cantone di frontiera? Sarebbe preferibile dare ai Cantoni un contingente da adoperare per le ditte che ne hanno assolutamente bisogno, per salvaguardare la loro concorrenzialità e posti di lavoro. In molte altre procedure di sussidiamento da parte della Confederazione si sono promulgate leggi e ordinanze complesse e dettagliate che impongono anche comportamenti e spese non sempre indispensabili.</p><p>Sarebbe meglio dare ai Cantoni degli importi forfetari annuali da utilizzare a tale scopo, secondo però priorità ed esigenze cantonali. La Confederazione controllerebbe unicamente a posteriori la validità della politica seguita dal Cantone.</p><p>A tale scopo ho evidenziato una serie di settori che andrebbero riveduti o ripensati in questa nuova ottica. Il Consiglio federale è invitato a presentare delle proposte concrete in un pacchetto di provvedimenti destinati a rafforzare il ruolo dei Cantoni.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In linea di massima, il Consiglio federale sostiene il riesame della ripartizione delle competenze fra la Confederazione e i Cantoni. E' incontestabile che le regolamentazioni emanate in modo decentralizzato hanno sovente il vantaggio di tenere meglio conto delle condizioni e dei bisogni regionali e di contribuire pertanto maggiormente allo sviluppo economico delle regioni. In questo senso, il Consiglio federale accoglie con favore l'esame della ripartizione dei compiti fra la Confederazione e i Cantoni così come avviene attualmente nell'ambito del nuovo orientamento della politica regionale e come previsto nel quadro del nuovo ordinamento della perequazione finanziaria.</p><p>In merito alle proposte formulate dall'autore della mozione, il Consiglio federale prende posizione come segue:</p><p>1. Cantonalizzazione della Lex Friedrich: com'è noto, il popolo svizzero ha respinto il 25 giugno 1995 la revisione della legge federale sull'acquisto di fondi da parte di persone all'estero (Lex Friedrich) e la relativa apertura controllata del mercato immobiliare per persone all'estero, anche se dallo scrutinio sono emerse importanti divergenze regionali. Di primo acchito, la cantonalizzazione delle limitazioni di acquisto può infatti sembrare, dal punto di vista politico, una scappatoia a questa situazione. Tuttavia se si esamina la questione più attentamente, ciò pone problemi di diritto costituzionale. Nel suo rapporto finale presentato nel mese di aprile 1995, la Commissione di esperti Füeg è giunta alla conclusione che la cantonalizzazione della Lex Friedrich è incompatibile con l'idea dell'unità del diritto privato federale, di cui f parte anche la Lex Friedrich, e che essa è pertanto contraria al diritto costituzionale vigente. Il Consiglio federale valuterà in che misura sia possibile estendere le attuali competenze cantonali. Per quanto concerne però l'opportunità di una nuova revisione della legge, risulta necessario procedere ad approfondite valutazioni giuridiche e politiche. Il Consiglio federale ritiene che una decisione popolare presa democraticamente debba essere rispettata. Inoltre, occorre tenere conto che le disposizioni sull'acquisto di fondi da parte di persone all'estero costituiscono un elemento decisivo per la posizione svizzera nell'ambito dei rapporti con l'UE.</p><p>Attualmente si sta analizzando la ripartizione ai Cantoni dei contingenti d'autorizzazioni per residenze di vacanza, poiché la chiave di ripartizione non rispecchia più la situazione reale. Il Dipartimento federale di giustizia e polizia ha incaricato l'Ufficio federale di giustizia di elaborare, unitamente a rappresentanti dei Cantoni, proposte per una nuova ripartizione dei contingenti. Si sta profilando la possibilità di una soluzione in grado di raccogliere il consenso necessario per potere essere inserita nell'ordinanza.</p><p>2. Allentamento del limite delle 28 tonnellate nei Cantoni di confine: l'autorizzazione dei veicoli di 40 tonnellate nei Cantoni di confine metterebbe in discussione il limite delle 28 tonnellate, in quanto non è possibile esercitare un controllo ai confini cantonali. Inoltre, le condizioni di concorrenza in seno all'industria svizzera dei trasporti verrebbero alterate, ciò che sarebbe incompatibile con il principio della parità di trattamento tra gli operatori del mercato. Nelle regioni vicine alle frontiere si effettuano già oggi trasporti transfrontalieri con veicoli le cui dimensioni e i cui pesi corrispondono a ciò che è autorizzato all'estero. Le esperienze accumulate con questa soluzione flessibile sono state generalmente positive. Essa ha per esempio permesso di accordare al Cantone Ticino la più vasta zona di confine della Svizzera. La questione relativa all'eventuale ammissione dei veicoli di 40 tonnellate è l'oggetto di negoziati bilaterali con l'UE. Un'estensione della regolamentazione relativa ai veicoli di 40 tonnellate nelle zone di confine costituirebbe un falso segnale all'UE e indebolirebbe la posizione della Svizzera nel processo negoziale in corso.</p><p>3. Politica in materia di stranieri: il Consiglio federale ritiene che la politica in materia di stranieri debba ottemperare a principi uniformi nell'interesse superiore del Paese. Per quanto riguarda l'ammissione di manodopera estera, il disciplinamento attuale relativo agli stranieri lascia ai Cantoni ampie competenze esecutive nei limiti dei criteri essenziali di portata generale (contingenti, precedenza dei lavoratori indigeni, priorità in materia di reclutamento, parità di condizioni salariali e lavorative). Il Consiglio federale intende praticare nei confronti degli stranieri una politica conforme al principio del modello dei tre cerchi. A tale scopo, esso cerca, mediante interventi autonomi nonché nell'ambito dei negoziati bilaterali con l'UE, di abolire le restrizioni inopportune, coinvolgendo anche i Cantoni nei suoi sforzi. Esso prevede inoltre una revisione totale della legge federale concernente la dimora e il domicilio di stranieri (LDDS).</p><p>4. Maggiori competenze cantonali in materia di promovimento delle regioni di montagna: nell'ambito del nuovo orientamento della politica regionale attualmente in corso si prevede in particolare di rivedere la legge federale sull'aiuto agli investimenti nelle regioni montane (LIM). A tale riguardo, si intende decentralizzare l'esecuzione della legge attribuendo maggiori competenze ai Cantoni e alle regioni in questo campo, come proposte dall'autore della mozione.</p><p>5. Maggiori competenze cantonali in materia di misure attive sul mercato del lavoro: nell'ambito della seconda revisione parziale dell'assicurazione contro la disoccupazione del 23 giugno 1995 sono state estese le competenze dei Cantoni nel campo delle misure attive inerenti al mercato del lavoro. A decorrere dall'inizio del 1996, il progetto quadro annuale, che le autorità cantonali competenti dovranno presentare all'UFIAML, costituirà la base per l'esecuzione di misure attive sul mercato del lavoro. Questo progetto comprende una previsione del Cantone sul mercato del lavoro per l'anno successivo e, sulla base di questa previsione, una valutazione del bisogno di misure attive sul mercato del lavoro stesso, nonché un preventivo per le misure previste espresso in posti annui e in franchi. D'intesa con la commissione di sorveglianza, la decisione sulle domande di sussidio può rientrare nella competenza del Cantone. Questo nuovo disciplinamento permette, come sostenuto dall'autore della mozione, di tenere maggiormente conto delle particolarità regionali sul mercato di lavoro.</p><p>6. Trasferimento di compiti della Confederazione ai Cantoni nel settore della formazione: sia la cultura che i settori di formazione menzionati specificatamente nella mozione (borse di studio, formazione professionale) costituiscono l'oggetto di un riesame nell'ambito del nuovo ordinamento della perequazione finanziaria. Da tale riesame possono derivare cambiamenti nel senso di una maggiore competenza cantonale in materia finanziaria. Tuttavia, già oggi, ampie parti del nostro sistema di formazione hanno un carattere fortemente federalistica. Per quanto riguarda ad esempio le borse di studio citate dall'autore della mozione, la legge federale prevede unicamente il versamento di sussidi ai Cantoni, mentre le leggi cantonali sulle borse di studio disciplinano nei dettagli le condizioni che i borsisti devono adempiere, come pure l'entità delle prestazioni cantonali. I disciplinamenti uniformi nel settore della formazione, sia a livello federale come è il caso ad esempio per la formazione professionale, sia in base a concordati intercantonali, sono inoltre importanti, in quanto rispondono alle esigenze del nostro mercato interno e favoriscono pertanto la mobilità geografica delle persone che esercitano un'attività professionale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Attraverso un riesame delle principali leggi e ordinanze d'applicazione il Consiglio federale è invitato a proporre al Parlamento una serie di modifiche che diano ai Cantoni più competenze e responsabilità. Ciò è indispensabile per salvaguardare il federalismo svizzero e la coesione nazionale, dato che in diversi settori la difficoltà di trovare un ampio consenso significa immobilismo, anche per i Cantoni favorevoli ai cambiamenti. In altri settori, dando più competenze ai Cantoni, si possono snellire certe procedure e ottenere un impiego più razionale delle risorse attribuite dalla Confederazione.</p><p>In particolare, maggiori competenze vanno date ai Cantoni nei settori seguenti:</p><p>1. Acquisto di immobili da parte di persone straniere, attraverso una legge-quadro che lasci liberi i Cantoni di disciplinare questa materia sul loro territorio, alla condizione ad esempio che abbiano adottato determinate norme pianificatorie (come già avviene nel Ticino e in molti Comuni attraverso una limitazione percentuale delle residenze secondarie).</p><p>2. Circolazione sul territorio cantonale, nei Cantoni di frontiera, die autocarri di 40 tonnellate, in numero limitato, che permetta di favorire attività e insediamenti aziendali, senza vincoli di sorta imposti da Berna.</p><p>3. Mercato del lavoro: lasciare maggiore libertà ai Cantoni nella politica di assunzione di personale straniero.</p><p>4. Investimenti nelle regioni di montagna: dare più autonomia ai Cantoni in materia decisionale e finanziaria, attribuendo loro ad esempio un importo forfetario massimo annuale.</p><p>5. Disoccupazione: le misure di intervento nel mercato del lavoro dovrebbero essere lasciate ai Cantoni che meglio possono adeguarle alle proprie necessità e particolarità regionali, ottenendo così anche un uso più parsimonioso delle risorse federali.</p><p>6. Nel settore dell'istruzione e della cultura ci potrebbe essere una più intelligente attribuzione di competenze ai Cantoni, così da evitare direttive federali complesse, dettagliate e spesso costose (per esempio borse di studio, formazione professionale, ecc.).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Più competenze ai cantoni"
    }
  ],
  "title": "Più competenze ai cantoni"
}