{
  "id": 19953009,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2195,
      "gender": "m",
      "id": 238,
      "name": "Ziegler Jean",
      "officialDenomination": "Ziegler Jean"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-01-24T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4417"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-06-23T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-03-12T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1995-05-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(790902000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(826585200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-03-12T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2195,
        "gender": "m",
        "id": 238,
        "name": "Ziegler Jean",
        "officialDenomination": "Ziegler Jean"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 718,
  "shortId": "95.3009",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Krise trifft die einfachsten Schichten unserer Bevölkerung hart. Gegen 200 000 Arbeitslose und Tausende von Familien leben an der Grenze zur bittersten Armut. Zehntausende der Einwohner unseres Landes leben in unhaltbaren Umständen.</p><p>Hier leisten gemeinnützige humanitäre Organisationen</p><p>wie die Vereinigung der Gruppen von Emmaus wesentliche Hilfe und Unterstützung. Es ist absurd, ihre Leistungen der ordentlichen Mehrwertsteuer zu unterstellen.</p><p>Durch diese Unterstellung würde ihre Handlungsfähigkeit in schwerwiegendem Masse eingeschränkt. Zu leiden hätten darunter die Aermsten in unserem Lande.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die vom Bundesrat am 22. Juni 1994 verabschiedete Verordnung über die Mehrwertsteuer (MWSTV) enthält verschiedene Bestimmungen, wonach Umsätze gemeinnütziger, humanitärer oder karitativ wirkender Institutionen nicht der Steuer unterliegen. Nach Art. 14 Ziff. 7 MWSTV sind einmal von der Steuer ausgenommen die von den Einrichtungen der Sozialfürsorge und Sozialhilfe sowie der sozialen Sicherheit erbrachten Leistungen mit Einschluss der Leistungen von gemeinnützigen Alters, Wohn und Pflegeheimen. Unter die von der Steuer ausgenommenen Leistungen der Sozialfürsorge und Sozialhilfe fallen beispielsweise die Leistungen von Entwöhnungsanstalten für Alkohol und Drogensüchtige, von Notschlafstellen aus der Beherbergung obdachloser, von Frauenhäusern aus der Beherbergung von Frauen und ihren Kindern in Notsituationen, von gemeinnützigen Mahlzeitendiensten für Betagte, Behinderte und Kranke, zudem Leistungen der Flüchtlingsbetreuung und hilfe sowie der Betreuung kranker und betagter Menschen. Im weiteren sind, wie sich aus Art. 14 Ziff. 8 MWSTV ergibt, die mit der Kinder und Jugendbetreuung verbundenen Umsätze durch dafür eingerichtete Institutionen von der Steuer ausgenommen (z.B. Umsätze der Tagesheime und Horte für Kinder). Ferner sind nach Art. 14 Ziff. 10 MWSTV nicht steuerbar die Umsätze aus dem Zurverfügungstellen von Personal durch religiöse, weltanschauliche oder nichtgewinnstrebige Einrichtungen für Zwecke der Krankenbehandlung, der Sozialfürsorge und der sozialen Sicherheit, der Kinder und Jugendbetreuung, </p><p></p><p></p><p></p><p>der Erziehung und Bildung sowie für kirchliche, karitative und gemeinnützige Zwecke. Danach werden nicht besteuert die Umsätze von kirchlichen und anderen Hilfswerken (z.B. Caritas, HEKS, Brot für Brüder, Fastenopfer, EmmausVereinigung, Heilsarmee, Pro Juventute, Pro Infirmis, Pro Senectute), Ordensgemeinschaften und ähnlichen Einrichtungen aus der Zurverfügungstellung von Personal.</p><p></p><p>Soweit indessen solche Einrichtungen Handelsumsätze tätigen, also neue oder gebrauchte Gegenstände gegen Entgelt veräussern, zählen diese Verkäufe nicht mehr zu den von der Steuer ausgenommenen Umsätzen. Denn hier handelt es sich nicht mehr um Leistungen im Bereich der Sozialfürsorge, der Sozialhilfe oder der sozialen Sicherheit. Selbst wenn derartige Verkäufe letztlich auch der Mittelbeschaffung für gemeinnützige oder karitative Zwecke dienen, sind sie unter dem Gesichtswinkel der Mehrwertsteuer dennoch als gewerblich anzusehen. Hilfswerke stehen, was ihre Handelstätigkeit anbelangt, in Konkurrenz mit kommerziellen Unternehmen und sind daher nicht anders zu behandeln als alle andern Gebrauchtwaren und Antiquitätenhändler sowie Secondhandshops, die ihre Umsätze von Gegenständen ebenfalls zu versteuern haben. Auch entgeltlich erbrachte Dienstleistungen, wie z.B. das Besorgen von Buchführungen oder Verwaltungsaufgaben für Dritte, unterliegen der Steuer.</p><p></p><p>Der Bundesrat ist sich allerdings bewusst, dass eine Unterscheidung zwischen gewerblicher Tätigkeit und wohltätigen Spenden im Bereich der Hilfswerke schwierig ist. Er wird diese Frage deshalb im Rahmen der Vorbereitung für das künftige Mehrwertsteuergesetz prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Hält es der Bundesrat nicht für dringend notwendig, die gemeinnützigen Organisationen, die humanitäre Ziele verfolgen, von der Mehrwertsteuerpflicht zu befreien?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "MwSt. Gemeinnützige Institutionen"
    }
  ],
  "title": "MwSt. Gemeinnützige Institutionen"
}