{
  "id": 19953191,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2323,
      "gender": "m",
      "id": 214,
      "name": "Stamm Luzi",
      "officialDenomination": "Stamm"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-03-24T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4418"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-03-04T00:00:00Z",
            "text": "Die Punkte 1 und 2 werden abgelehnt; die Punkte 3, 4 und 5 werden in Form eines Postulates überwiesen.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "a+b = - / c+d+e = P",
        "date": "1995-09-18T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Ppunkte a und b abzulehnen und die Punkte c, d und e in ein Postulat umzuwandeln"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(795999600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(825894000000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Der Bundesrat beantragt, die Ppunkte a und b abzulehnen und die Punkte c, d und e in ein Postulat umzuwandeln"
        }
      ]
    }
  ],
  "handling": {
    "date": "1996-03-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 637,
  "shortId": "95.3191",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die schweizerische Hilfe für die Benachteiligten und Verfolgten in dieser Welt läuft im Grundsatz falsch: Für wenige Privilegierte, welche den Weg in die Schweiz finden, wird enorm viel Geld ausgegeben. Demgegenüber wird die grosse Masse von denen, welche in den Krisengebieten in unvorstellbarer Weise \"unter die Räder\" geraten, in ihrem Elend belassen. Das ist ein falsches Prinzip der Hilfeleistung. Das heutige System der Flüchtlingshilfe krankt vor allem an folgenden Mängeln:</p><p>- Extrem teures Auswahlverfahren</p><p>Das Asylverfahren ist nur ein Auswahlverfahren, mit welchem festgelegt wird, wer \"echter Flüchtling\" ist und wer nicht. Das Verfahren kommt erschreckend wenig Menschen zugute: 1990 wurden nur 571 Gesuche, 1991 nur 872 (bei 36 963 behandelten Gesuchen!), 1992 nur 1408 Gesuche, 1993 nur 3831 Gesuche und 1994 nur 2934 Gesuche gutgeheissen. Trotzdem kostet uns dieses Verfahren jährlich weit mehr als eine halbe Milliarde Franken.</p><p>- Aufnahmen unverhältnismässig teuer</p><p>Werden Menschen in der Schweiz aufgenommen, so kostet dies unverhältnismässig viel Geld. Nur ein Teil der Kosten für die \"echten Flüchtlinge\", \"vorläufig Aufgenommenen\", \"aus humanitären Gründen Aufgenommenen\", \"aus anderen Gründen Aufgenommenen\" usw. ist aus der Staatsbuchhaltung ersichtlich. Eine ganze Reihe von Ausgaben kommt dazu (Einschulung der Kinder, medizinische Betreuung, Arbeitslosengelder, Sozialgelder der Gemeinden, allfällige Strafverfolgungskosten usw.).</p><p>- Mangelnde Gewährleistung, dass die Hilfe an den rechten Ort gelangt</p><p>Es ist leider keineswegs sichergestellt, dass nur Menschen bei uns Aufnahme finden, welchen die Hilfe auch wirklich zukommen sollte. Nicht so gravierend mag sein, wenn versehentlich \"Wirtschaftsflüchtlinge\" aufgenommen werden. Was sollen aber die zurückgebliebenen Opfer denken, wenn ihre Peiniger in den Westen fliehen und bei uns Schutz finden? Zu oft geschieht es, dass Leute hierbleiben dürfen, obwohl sie eine menschenverachtende (vor allem auch frauenverachtende) Geisteshaltung aufweisen, obwohl sie in ihrer Heimat aufgrund ihres totalitären Gedankengutes in Schwierigkeiten geraten oder obwohl sie schlichtweg kriminell sind.</p><p>Volkswirtschaftlich gesehen sind es jährliche Ausgaben in Milliardenhöhe, welche wir uns für das Flüchtlingswesen in der Schweiz leisten. Kämen diese Gelder den wirklich Verfolgten und Benachteiligten in dieser Welt zugute, wäre dies in Ordnung. Da dies viel zu wenig der Fall ist, muss alles darangesetzt werden, einen Kurswechsel vorzunehmen, welcher sich an folgendem Prinzip orientiert: \"Lieber einer Vielzahl von Verzweifelten an Ort und Stelle Hilfe leisten als einem einzigen Privilegierten in der Schweiz.\"</p><p>Bei der Hilfe vor Ort wird es schwierig, klar zwischen Flüchtlings- und Entwicklungshilfe zu unterscheiden. Der Unterschied ist vernachlässigbar, solange unter dem Titel Entwicklungshilfe ebenfalls Hilfe für die wirklich Bedrängten geleistet wird. Ein beeindruckendes Beispiel stammt aus Ex-Jugoslawien: Im Rahmen eines schweizerischen Hilfsprojekts wurden etwa 500 Menschen, die in einer provisorischen Unterkunft zusammengepfercht waren, in ihr zerschossenes Dorf (etwa 35 km von Dubrovnik entfernt) zurückgeführt. Für vergleichsweise bescheidene 1,7 Millionen Franken wurden die Häuser wieder aufgebaut, wurde die Infrastruktur wieder hergestellt und Saatgut für die Landwirtschaft gekauft. Diesen Menschen wurde Hoffnung zurückgegeben, gleichzeitig fiel die Notwendigkeit weg, sie im Westen aufzunehmen. Dieses Beispiel zeigt, dass sogar in Kriegsgebieten wie Ex-Jugoslawien wirksam geholfen werden kann. Noch wirksamer ist das Kosten-Nutzen-Verhältnis in der Dritten Welt, wo jeder ausgegebene Franken unvergleichlich mehr Hilfe und Menschlichkeit mit sich bringt als in der Schweiz.</p><p>Mit der vorliegenden Motion werden drei Massnahmen gefordert, mit welchen im Inland die finanziellen Mittel freigemacht werden können, um vermehrt in den Krisengebieten zu helfen.</p><p>1. Der Aufwand für das Asylverfahren sollte, wenn immer möglich, noch weiter abgebaut werden. Unter anderem sollte es ein Ziel sein, auf dem Landweg einreisende Flüchtlinge nicht mehr ins Asylverfahren aufzunehmen, da sie aus einem Nachbarstaat kommen, in welchem sie nicht (mehr) verfolgt sind. Immer noch besser, als ein teures Auswahlverfahren zu betreiben, wäre es, \"echte Flüchtlinge\" direkt an Ort und Stelle auszuwählen.</p><p>2. Es sollte jedoch generell vermieden werden, Menschen mit enormen Kostenfolgen bei uns aufzunehmen. Bei der Aufnahme von Kontingenten aus Kriegsgebieten ist äusserste Zurückhaltung geboten. Das erwähnte Beispiel von Ex-Jugoslawien zeigt, dass Hilfe vor Ort sogar in extremen Fällen möglich ist. Wenn eine Aufnahme wirklich unvermeidlich ist, so ist vermehrt darauf zu achten, dass die Unterstützungsgelder in vernünftigem Rahmen bleiben. Es muss vermieden werden, dass die vorübergehend Aufgenommenen in der Lage sind, Gelder auf die Seite zu legen, welche in keinem Verhältnis zum einheimischen Einkommen stehen.</p><p>3. Eine Änderung der Arbeitsmarktpolitik (Ausrichtung auf die Interessen des Werkplatzes Schweiz) schafft die Voraussetzungen für die notwendigen finanziellen Mittel für eine wirksame Hilfe. Nur eine wirtschaftlich starke Schweiz kann eine humanitäre Schweiz sein. Wenn nur schon vermieden werden könnte, dass im Rahmen der Arbeitsmarktpolitik Leute in die Schweiz kommen, welche kurze Zeit später von der Arbeitslosenkasse unterstützt werden müssen, wäre es der Schweiz möglich, mit diesen Einsparungen die international geforderten 0,7 Prozent des Bruttosozialproduktes für Entwicklungshilfe und Flüchtlingshilfe vor Ort zu finanzieren.</p><p>Bei der Steigerung der Hilfe vor Ort ist gemäss Motionstext insbesondere auf folgendes zu achten:</p><p>a. Bevorzugung von schweizerischen, überblickbaren Hilfsprojekten</p><p>Internationale Hilfsorganisationen leisten sich oft eine übertriebene und teure Bürokratie. Zukünftige Mittel sollen deshalb tendenziell nicht in ineffiziente internationale Grossprojekte, sondern vielmehr in überblickbare, kontrollierbare schweizerische Projekte gesteckt werden.</p><p>Da das IKRK sozusagen \"unter schweizerischer Kontrolle\" geführt wird, sind IKRK-Projekte vermehrt zu unterstützen. Dasselbe gilt z. B. für das SKH, damit dieses vermehrt mit seinen \"Flüchtlings-Nothilfeteams\" innert weniger Tage zur Bewältigung von Flüchtlingsströmen an Ort und Stelle einsatzbereit ist (z. B. zur Bereitstellung von Flüchtlingslagern). Vor allem aber sind die zahlreichen Einzelpersonen und kleinen privaten Organisationen, die von unserem Land aus wertvolle Hilfe leisten, systematisch zu erfassen und direkt zu unterstützen (z. B. Dr. Richner mit seinem Spital in Kambodscha). Das ist die wirksamste Hilfe.</p><p>b. Prüfung des Einsatzes von schweizerischen Militärpersonen</p><p>Der Bundesrat wird ersucht, eine Studie zu verfassen, welche die Möglichkeiten aufzeigt, Schweizer ihren Militärdienst im Ausland für Entwicklungshilfe und Flüchtlingshilfe vor Ort absolvieren zu lassen (z. B. auch im Rahmen des IKRK). Dieser Dienst im Ausland hat auf Freiwilligkeit zu beruhen und grundsätzlich ohne Entlöhnung (eventuell gegen bescheidene Bezahlung analog der Entschädigung im Militärdienst) zu erfolgen.</p><p>Dieser Vorschlag hat zum Hauptzweck, die schweizerische Entwicklungs- und Flüchtlingspolitik zu verbessern. Als Nebeneffekt könnte eine Steigerung der Attraktivität des Militärdienstes erreicht werden. Disziplin, Befehlsgebung, Ertüchtigung des einzelnen und vieles mehr, was Ziel der Militärausbildung ist, können auch im Rahmen von Auslandeinsätzen geschult werden.</p><p>1994 wurde die Blauhelmvorlage in der Abstimmung verworfen. Viele Neinsager waren wohl nicht generell gegen ein internationales Engagement der Schweiz, sondern gegen die Organisation Uno eingestellt. Mit ein Grund für die Ablehnung der Vorlage waren die vorgesehenen hohen Saläre für Auslandeinsätze. Diese Mängel könnten eliminiert werden. Zumindest wäre es möglich, einzelne Militärpersonen im Ausland einzusetzen, analog dem System, Armeestäbe zu Bundeszwecken zu rekrutieren.</p><p>c. Einbezug der lokalen Bevölkerung</p><p>Die beste Hilfe besteht darin, die lokale Bevölkerung soweit zu bringen, dass sie sich selbst helfen kann. Der Bundesrat wird deshalb ersucht, eine Studie zu verfassen, welche die Möglichkeiten aufzeigt, geeigneten Leuten einen Arbeits- und Ausbildungsaufenthalt in der Schweiz zu ermöglichen; dies mit dem hauptsächlichen Zweck, dass sie später mit dem erworbenen Know-how in ihrem Herkunftsland als Fachkräfte tätig sein können. Der Gedanke der Flüchtlingshilfe kann insofern einfliessen, als ein Austausch mit Staaten betrieben wird, in welchen sich ein gefährliches Migrationspotential aufbaut (z. B. Oststaaten und an das Mittelmeer anstossende Staaten). Westeuropa ist darauf angewiesen, dass durch einen gewissen Austausch das gegenseitige Verständnis gefördert wird.</p><p>Der Bundesrat verfolgt mit seinem Dreikreisemodell das Ziel, nur noch Angehörige der EU und einiger ausgewählter Staaten in der Schweiz aufzunehmen. Diese Zielrichtung ist zu begrüssen.</p><p>Eine völlige Abschottung gegenüber den übrigen Staaten ist jedoch nicht gerechtfertigt. Das vorgeschlagene Projekt stellt eine sehr sinnvolle Art der Entwicklungshilfe dar. Probleme ergeben sich keine, wenn die Menschen gut ausgewählt werden, wenn der Aufenthalt von beschränkter Dauer ist und solange nicht der Familiennachzug mit Kindereinschulung organisiert werden muss.</p><p>d. Kontrolle der Verwendung der Mittel</p><p>Eine bekannte aargauische Flüchtlingshelferin (Frau Margrit Fuchs), welche in Rwanda ein Kinderheim leitet, hat nach den kürzlichen Kriegswirren geschrieben: \"Die Hilfsorganisationen spielen auch (neben mangelnder Hilfsbereitschaft) insofern eine bedenkliche Rolle, als sie mit ihrem vielen Geld einheimisches Personal, ja sogar in Rwanda lebende Europäerinnen und Europäer einstellen zu sechs- bis siebenfach höheren Löhnen, als sie sonst in Rwanda üblich sind. Damit bringen sie auch das Lohn- und Preisgefüge völlig durcheinander. Wer nicht das Glück hat, bei einer solchen Organisation tätig sein zu können, zieht es nun halt vor, nichts zu tun.\"</p><p>Diese Zeilen zeigen in der Tat eine bedenkliche Seite der Entwicklungshilfe auf. Die Schweiz darf es sich nicht leisten, Projekte mitzufinanzieren, bei welchen die Gelder auf solch dubiose Art und Weise verbraucht werden. Um dies zu vermeiden, ist eine rigorose Kontrolle der Verwendung der finanziellen Mittel notwendig. Der Vorwurf ist zu entkräften, dass Entwicklungsgelder verschwenderisch eingesetzt werden, dass sie für eine aufgeblähte Bürokratie verwendet werden und dass sie fälschlicherweise wieder ins Geberland zurückfliessen.</p><p>e. Information der Bevölkerung</p><p>Die Schweiz leistet verschiedentlich hervorragende Hilfe vor Ort. Es ist jedoch erstaunlich, wie wenig die Bevölkerung von diesen Projekten Kenntnis hat (vergleiche das genannte Beispiel mit dem Dorfaufbau in Ex-Jugoslawien). Der Bundesrat muss sicherstellen, dass die Öffentlichkeit über den Erfolg der schweizerischen Entwicklungshilfe und der Flüchtlingshilfe vor Ort informiert wird.</p><p>Information ist gerade in unserer direkten Demokratie Voraussetzung für die Bereitschaft, Hilfe zu leisten. Es soll z. B. konkret aufgezeigt werden, wie viele Kinder für wieviel Geld medizinisch behandelt werden konnten, wie viele Flüchtlinge in einem neu erstellten Lager aufgrund von schweizerischen Geldern aufgenommen wurden, wie schweizerisches Geld für die Räumung von Minenfeldern eingesetzt wurde usw. Verbesserte Information ist notwendig, um der Bevölkerung zu zeigen, wieviel die Schweiz an Ort und Stelle tut und vor allem tun könnte. Information kann schliesslich die in jüngster Zeit aufgekommene Kritik an der Schweiz entkräften, sie verhalte sich egoistisch und sei nicht bereit, ihre Verantwortung gegenüber der internationalen Staatengemeinschaft wahrzunehmen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist davon überzeugt, dass die Bekämpfung der Ursachen von Flucht- und unkontrollierten Wanderungsbewegungen in den Herkunftsländern sowie die nachhaltige Unterstützung der durch solche Migrationen stark belasteten umliegenden Länder der Region ein wichtiges Ziel der internationalen Flüchtlings- und Entwicklungspolitik darstellen. Er hat dies bereits in seinem Bericht vom 15. Mai 1991 zur Ausländer- und Flüchtlingspolitik (91.036), der sich ausführlich mit den vom Motionär aufgeworfenen Fragen auseinandersetzt, festgehalten. Auch in seinem Bericht vom 7. März 1994 über die Nord-Süd-Beziehungen der Schweiz in den neunziger Jahren (Leitbild Nord-Süd) (94.003) unterstreicht er die Bedeutung, den Menschen im Süden eine Zukunftsperspektive zu vermitteln und damit eine Alternative zum Migrationsentscheid zu schaffen. Auch die humanitäre Politik der Schweiz zielt in dieselbe Stossrichtung, wie der Bundesrat in Beantwortung der Motion Mühlemann zur Entwicklungszusammenarbeit in Bosnien/Kroatien/Albanien zwecks Entlastung der schweizerischen Aussenpolitik (93.3478) dargelegt hat. Am Beispiel Ex-Jugoslawiens hat er gezeigt, dass die humanitäre Hilfeleistung primär vor Ort zu erbringen ist, damit die Menschen in ihrer Heimat oder wenigstens in deren nächster Nähe bleiben können. Nur dort, wo die Hilfe vor Ort nicht mehr genügt, kommen asylpolitische Massnahmen in der Schweiz in Frage, sofern die entsprechenden Voraussetzungen gegeben sind. Der Bundesrat ist deshalb der Überzeugung, dass der vom Motionär verlangte Kurswechsel schon seit geraumer Zeit eingeleitet wurde.</p><p>Die vom Motionär aufgezeigten Wege der Kosteneinsparungen sind nicht realistisch und würden deshalb nicht erlauben, die Ausgaben für die öffentliche Entwicklungshilfe auf die vorgeschlagenen 0,7 Prozent des Bruttosozialproduktes zu erhöhen. Der Bundesrat will zwar seine Anstrengungen in diesem Bereich verstärken. Angesichts der aktuellen Situation der Bundesfinanzen wäre es zurzeit jedoch vermessen, ein anderes mittelfristiges Ziel als die 0,4 Prozent öffentliche Entwicklungshilfe/BSP ins Auge zu fassen.</p><p>Zu den vom Motionär vorgeschlagenen Massnahmen für eine wirksamere Hilfe vor Ort nimmt der Bundesrat wie folgt Stellung:</p><p>a. Der Bundesrat stützt sich in der Erbringung humanitärer Hilfe bereits sehr stark auf schweizerische Organisationen ab: 1994 sind 167,9 Millionen Franken oder 66 Prozent der humanitären Hilfe der Schweiz vom SKH, vom IRKR und von weiteren schweizerischen Partnerorganisationen geleistet worden. Es ist jedoch im Sinne einer wirksamen und international koordinierten Hilfe zweckmässig, weiterhin eng mit den spezialisierten internationalen Organisationen zusammenzuarbeiten. Auch in der internationalen Entwicklungszusammenarbeit ist die Unterstützung multilateraler Institutionen, in Ergänzung zur schwergewichtig bilateralen Hilfe (1994: 75 Prozent der schweizerischen Entwicklungszusammenarbeit), aus Gründen sinnvoll, die der Bundesrat in seiner Botschaft vom 20. April 1994 über die Weiterführung der technischen Zusammenarbeit und der Finanzhilfe zugunsten von Entwicklungsländern (94.029) ausführlich dargelegt hat.</p><p>b. Einsätze in der humanitären Hilfe und in der Entwicklungszusammenarbeit stellen hohe Anforderungen an Ausbildung und Professionalität der Beteiligten. Die Möglichkeiten, hierfür Militärdienstleistende ohne entsprechende Vorbereitung einzusetzen, sind deshalb die Ausnahme. Artikel 45 des neuen Militärgesetzes vom 3. Februar 1995 gibt dem Eidgenössischen Militärdepartement zwar die Kompetenz, Dienstleistungen im Ausland an die Dienstleistungspflicht anzurechnen. Unter solche Dienstleistungen fällt auch die Tätigkeit im SKH. Der Bundesrat hat jedoch in seiner Botschaft zum Militärgesetz deutlich gemacht, dass eine Anrechnung von Auslandeinsätzen von Militärpersonen nur dann möglich sein soll, wenn daraus ein direkter Ausbildungsnutzen für unsere Armee resultiert. Schliesslich liesse sich ein solcher Auslandeinsatz von Militärpersonen nicht mit dem Armeeauftrag nach Artikel 1 des Militärgesetzes vereinbaren.</p><p>c. Der Einbezug der Bevölkerung in die Ausgestaltung und Durchführung von Hilfsaktionen ist ein zentrales Anliegen der schweizerischen Zusammenarbeit mit Entwicklungsländern und Staaten Zentral- und Osteuropas und Voraussetzung für deren nachhaltige Wirkung. Er ist allerdings in der Praxis nicht immer leicht zu bewerkstelligen. Der Bundesrat geht jedoch mit dem Motionär einig, dass dieser Ansatz nicht stark genug betont werden kann.</p><p>Bereits heute werden im Rahmen grösserer Stipendienprogramme der Direktion für Entwicklungszusammenarbeit, humanitäre Hilfe und technische Zusammenarbeit mit Zentral- und Osteuropa (Dehzo) (1994: 311 Personen) und des Eidgenössischen Departementes des Innern (1994: 189) ausländische Fachkräfte in der Schweiz ausgebildet. Dabei handelt es sich um Ausbildungen von unterschiedlicher Dauer, beispielsweise an Universitäten, Höheren Technischen Lehranstalten, Fachschulen usw. Solche Ausbildungsaufenthalte erlauben, Fachwissen zu transferieren und das gegenseitige Verständnis zu fördern; sie sind jedoch auch mit gewissen Gefahren verbunden. Die bisherigen Erfahrungen der Entwicklungszusammenarbeit zeigen, dass Fachwissen am besten unter denjenigen Bedingungen vermittelt wird, unter welchen es später angewendet werden soll. Ausbildung wird somit am sinnvollsten im Einsatzland vermittelt. Die Ausbildung in einem wesentlich stärker entwickelten Land birgt die Gefahr, dass das erworbene Wissen im Herkunftsland nicht umgesetzt werden kann, weil die Voraussetzungen (kulturelles Umfeld, Infrastruktur, Maschinen usw.) nicht im selben Mass gegeben sind.</p><p>d. Der Bundesrat ist überzeugt, dass die für die Abwicklung der schweizerischen Entwicklungszusammenarbeit, der humanitären Hilfe und der Zusammenarbeit mit Zentral- und Osteuropa zuständigen Bundesämter bereits heute über wirksame Instrumente zur Kontrolle von Effizienz und Effektivität ihrer Aktionen verfügen. In der bereits erwähnten Botschaft über die Weiterführung der technischen Zusammenarbeit und Finanzhilfe zugunsten von Entwicklungsländern legt er jedoch dar, in welcher Hinsicht er diese Leitungs- und Kontrollsysteme ausbauen will. So wird die Dehzo stufenweise ein strategisches und operatives Controlling einführen, welches einerseits die Ausrichtung auf die Ziele des Leitbildes Nord-Süd sicherstellen und andererseits die Programm- und Projektsteuerung noch verbessern soll.</p><p>Nur ein bescheidener Teil der öffentlichen Entwicklungshilfe der Schweiz ist an schweizerische Lieferungen gebunden. Die Nichtbindung der Hilfe erhöht in der Regel die Wirksamkeit, ermöglicht die Wahl angepasster technischer Lösungen, vereinfacht Wartung und Verwaltung und ermöglicht Anschaffungen zu den günstigsten Bedingungen. Wenn nun trotzdem bedeutende Rückwirkungen aus der internationalen Entwicklungszusammenarbeit auf die schweizerische Volkswirtschaft zu registrieren sind, so ist dies weitgehend eine Konsequenz der Wettbewerbsfähigkeit der Schweizer Industrieunternehmen, Beratungsfirmen und Universitätsinstitute; es ist auch den aufgebauten Beziehungen und Informationskanälen zu verdanken und entwicklungspolitisch keineswegs negativ zu werten.</p><p>e. Die zuständigen Bundesämter - die Dehzo und das Bundesamt für Aussenwirtschaft - nehmen ihren durch die Verordnung vom 12. Dezember 1977 über die internationale Entwicklungszusammenarbeit gegebenen Informationsauftrag ernst. Sie informieren seit Jahren regelmässig und auf einer breiten Basis. Das Informationsangebot reicht von der aktuellen Medienarbeit (Pressemitteilungen, -konferenzen usw.) bis zur langfristigen Sensibilisierung (Publikationen, Kulturbewegung, Aktionen im Schulbereich). Wichtig sind dabei möglichst konkrete, positive und dennoch kritisch hinterfragte Inhalte. Der Bundesrat geht jedoch mit dem Motionär einig, dass die Öffentlichkeitsarbeit noch weiter ausgebaut und verbessert werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, einen Kurswechsel in der Flüchtlingspolitik vorzunehmen. Deren Grundsatz muss sein: \"Möglichst viel Hilfe vor Ort, möglichst wenige Aufnahmen von Flüchtlingen in der Schweiz.\" Die von der Schweiz ausgegebenen Gelder sollen einer Vielzahl von im Elend zurückgebliebenen Menschen zugute kommen statt nur wenigen Privilegierten in der Schweiz. Folgerichtig sind in der Schweiz Mittel einzusparen, um sie für die Hilfe vor Ort freizubekommen.</p><p>Die Einsparungen sind durch folgende drei Massnahmen zu erzielen: Erstens ist das Asylverfahren (als viel zu teures Auswahlverfahren) so stark wie möglich abzubauen. Zweitens sind die Ausgaben für diejenigen, welche vorübergehend oder definitiv in der Schweiz Aufnahme gefunden haben, möglichst einzuschränken. Drittens hat die Schweiz konsequent eine Arbeitsmarktpolitik zu verfolgen, welche den wirtschaftlichen Interessen unseres Landes entspricht und insbesondere vermeidet, dass für Arbeitslosigkeit anfällige Arbeitskräfte mit mangelhafter beruflicher Qualifikation in die Schweiz kommen. Mit diesen Massnahmen sollten die Mittel für die Flüchtlingshilfe vor Ort und für die Entwicklungshilfe auf die international geforderten 0,7 Prozent des Bruttosozialproduktes erhöht werden können.</p><p>a. Bei der Steigerung der Hilfe vor Ort ist das Schwergewicht auf überblickbare schweizerische Projekte zu verlagern. Das Internationale Komitee vom Roten Kreuz (IKRK), das Schweizerische Katastrophenhilfekorps (SKH) und weitere schweizerische Organisationen (auch Private und Einzelpersonen) sind vermehrt zu unterstützen.</p><p>b. Zu prüfen ist, ob zur Hilfe vor Ort sogar Militärdienst geleistet werden kann, nicht zuletzt innerhalb des IKRK.</p><p>c. Die einheimische Bevölkerung ist konsequent an den Hilfsprogrammen zu beteiligen. Es ist zu prüfen, ob ausgewählten Personen die Möglichkeit eingeräumt werden kann, zum Erwerb von Know-how Arbeits- und Ausbildungsaufenthalte in der Schweiz zu absolvieren.</p><p>d. Es ist eine wirksame Effizienzkontrolle sicherzustellen. Die oft gehörten Vorwürfe sind zu entkräften, dass Hilfsgelder verschwenderisch eingesetzt, für eine aufgeblähte Bürokratie verwendet werden und fälschlicherweise wieder ins Geberland zurückfliessen.</p><p>e. Es ist dafür zu sorgen, dass die Öffentlichkeit besser als bisher über den Erfolg der schweizerischen Entwicklungshilfe und der Flüchtlingshilfe an Ort und Stelle informiert wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kurswechsel in der Flüchtlingspolitik: Erhöhung der Hilfe vor Ort"
    }
  ],
  "title": "Kurswechsel in der Flüchtlingspolitik: Erhöhung der Hilfe vor Ort"
}