{
  "id": 19953052,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2286,
      "gender": "m",
      "id": 72,
      "name": "Epiney Simon",
      "officialDenomination": "Epiney"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1995-02-03T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4417"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-06-23T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(791766000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(803858400000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-06-23T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4419"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2283,
        "gender": "m",
        "id": 58,
        "name": "Deiss Joseph",
        "officialDenomination": "Deiss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2281,
        "gender": "m",
        "id": 47,
        "name": "Comby Bernard",
        "officialDenomination": "Comby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2041,
        "gender": "m",
        "id": 55,
        "name": "Darbellay Vital",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2345,
        "gender": "f",
        "id": 258,
        "name": "Lepori Bonetti Mimi",
        "officialDenomination": "Lepori Bonetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2031,
        "gender": "m",
        "id": 38,
        "name": "Caccia Fulvio",
        "officialDenomination": "Caccia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2210,
        "gender": "m",
        "id": 65,
        "name": "Ducret Dominique",
        "officialDenomination": "Ducret Dominique"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2148,
        "gender": "m",
        "id": 178,
        "name": "Rohrbasser Bernard",
        "officialDenomination": "Rohrbasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2280,
        "gender": "m",
        "id": 44,
        "name": "Chevallaz Olivier",
        "officialDenomination": "Chevallaz Olivier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2334,
        "gender": "m",
        "id": 244,
        "name": "Zwahlen Jean-Claude",
        "officialDenomination": "Zwahlen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2307,
        "gender": "m",
        "id": 139,
        "name": "Mamie Philippe",
        "officialDenomination": "Mamie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2179,
        "gender": "m",
        "id": 222,
        "name": "Theubet Gabriel",
        "officialDenomination": "Theubet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2293,
        "gender": "m",
        "id": 93,
        "name": "Gobet Alexis",
        "officialDenomination": "Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2158,
        "gender": "m",
        "id": 188,
        "name": "Savary Pierre",
        "officialDenomination": "Savary Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2162,
        "gender": "m",
        "id": 197,
        "name": "Schmidhalter Paul",
        "officialDenomination": "Schmidhalter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 399,
  "shortId": "95.3052",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les débats relatifs notamment à l'EEE et au Gatt ont démontré si de besoin, que l'héritage institutionnel de l'Etat-Nation de manière générale, est dépassé.</p><p>Le besoin de coopération a favorisé l'émergence de structures internationales et d'entités infraétatiques.</p><p>D'autre part, sur le plan intérieur apparaît la nécessité de dépasser les effets pervers d'un cantonalisme étroit sans pour autant sombrer dans la centralisation.</p><p>Le déficit structurel des finances publiques exige de surcroît un désengagement financier de la Confédération au risque de menacer la cohésion nationale.</p><p>Il faut donc repenser l'Etat.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le fédéralisme suisse est aujourd'hui confronté à de nouveaux défis, notamment l'intégration de la Suisse à l'Europe et à l'économie mondiale (Gatt) ou encore la crise des finances fédérales et cantonales. Certains de ces défis peuvent modifier, voire menacer l'équilibre de la Confédération. Mais ils peuvent également revigorer le fédéralisme et contribuer à son développement. A cet égard, plusieurs projets ou réalisations méritent d'être signalés:</p><p>Mentionnons premièrement la participation des cantons à la politique étrangère. Après le non à l'EEE du 6 décembre 1992 et, partant, le rejet de l'article constitutionnel prévu sur la participation des cantons à la politique européenne, il a fallu explorer de nouvelles voies pour associer les cantons à la politique étrangère de la Confédération. Dans son rapport du 7 mars 1994 sur la coopération transfrontalière et la participation des cantons à la politique étrangère (FF 1994 II 604), le Conseil fédéral a exprimé ses vues quant aux questions, aux défis et aux possibilités liés à cette participation. Ce rapport a été suivi par la création d'un poste de chargé d'information des cantons au sein du Bureau de l'intégration et par l'ouverture d'un débat avec les cantons au sujet de l'opportunité et de la forme d'une réglementation juridique sur la participation des cantons à la politique étrangère. Dans son message du 26 octobre 1994, le Conseil fédéral a également sollicité l'octroi d'un crédit de 24 millions de francs, réparti sur les années 1995 à 1999, et destiné à promouvoir la coopération transfrontalière des cantons et des régions dans le cadre de l'initiative communautaire Interreg II. A la fin de l'année 1994, le Conseil fédéral a en outre créé, au sein de la Direction du droit international public du Département fédéral des affaires étrangères, un service d'information et de coordination pour les questions relatives à la coopération transfrontalière. Celui-ci est chargé de servir de plaque tournante dans le domaine de l'information des cantons, de soutenir ces derniers dans leurs contacts transfrontaliers et de contribuer à la coordination des activités des divers offices fédéraux concernés.</p><p>Deuxièmement, il convient de souligner la mise en place de la Conférence des gouvernements cantonaux. Elle permet aux cantons de coordonner leur position et de se concerter dans toutes les questions à caractère supradépartemental. En ce sens, elle favorise également le dialogue entre la Confédération et les cantons au sein du groupe de contact.</p><p>Mentionnons, troisièmement, la révision totale de la Constitution fédérale. D'une part, le projet de nouvelle Constitution fédérale vise la mise à jour du droit constitutionnel actuellement en vigueur. D'autre part, on proposera des réformes dans les domaines des droits populaires et du système judiciaire ainsi que certaines innovations ponctuelles. La réforme du fédéralisme fait partie, avec la réforme du Parlement et celle du gouvernement, d'autres questions majeures qui pourraient être traitées dans une phase ultérieure. La Conférence des gouvernements cantonaux a institué un groupe de travail appelé à s'occuper de cette réforme du fédéralisme. Des représentants de la Confédération y participeront également.</p><p>Quatrièmement, la crise des finances fédérales et cantonales constitue un autre défi pour le fédéralisme suisse. Il a été décidé d'y répondre, d'une part, par des efforts immédiats d'assainissement et, d'autre part, par des réformes structurelles dans les relations Confédération-cantons. Ce dernier objectif doit être atteint dans le cadre d'un programme intitulé \"Nouveau régime de péréquation financière\". Sur décision du Conseil fédéral, plusieurs groupes de travail sous la conduite d'un organe de coordination, soutenus conjointement par le Département fédéral des finances et la Conférence des directeurs cantonaux des finances, ont été institués en automne 1994. Un rapport sur les principes directeurs du nouveau régime de la péréquation financière sera remis au Conseil fédéral à la fin de l'année 1995. Le message contenant des propositions de modifications devrait être prêt en 1997.</p><p>Au titre des défis lancés au fédéralisme, on mentionnera encore, par exemple, une meilleure prise en compte de la situation des grandes villes dans la politique fédérale, de même que les efforts entrepris en vue de développer la collaboration au sein de régions supracantonales.</p><p>Toutes ces évolutions et ces réformes ne procèdent pas d'un concept central, tel le \"fédéralisme coopératif\", mais elles répondent à des problèmes concrets. Dans ce cadre, il est parfaitement possible et adéquat de trouver des solutions axées sur l'avenir. Vu l'étendue et la complexité des questions posées, il ne serait guère possible ni judicieux de vouloir partir d'une vision uniforme pour le développement du fédéralisme suisse. On pourrait également craindre qu'une conception globale ne favorise pas le fédéralisme, mais au contraire le limite et l'immobilise. Enfin, le développement d'un concept de ce genre est une entreprise qui nécessiterait la participation de beaucoup de milieux concernés - exécutifs et législatifs, Confédération et cantons, politiciens et scientifiques, praticiens et théoriciens. La Confédération ne peut pas proposer unilatéralement un fédéralisme participatif; celui-ci a tout autant besoin d'impulsions concrètes qui proviennent des autres échelons de l'Etat. Finalement, les efforts visant à développer le fédéralisme procèdent du même souci que celui qui a présidé à l'élaboration de la Constitution fédérale de 1848, soit assurer un juste équilibre entre l'unité nationale et les diversités cantonales. A cela est venu s'ajouter récemment la question de l'intégration à l'Europe et à l'économie mondiale, intégration qui sert aussi à atteindre les objectifs fondamentaux de la Confédération (entre autres protéger la liberté, promouvoir le bien-être, garantir l'autonomie).</p><p>2. Les efforts destinés à développer le fédéralisme engendreront peut-être des modifications constitutionnelles et, vraisemblablement, des modifications législatives. Ces modifications ne constituent pas un objectif, mais seulement un moyen pour parvenir à un équilibre confédéral. Comme nous l'avons déjà dit dans notre réponse à la motion Epiney du 9 décembre 1992 (92.3501), nous ne pensons pas qu'il soit opportun de réviser l'article 9 de la Constitution fédérale. Nous avons confirmé et motivé cette position dans le rapport susmentionné du 7 mars 1994, sans exclure toutefois que la teneur de cet article soit adaptée à la pratique actuelle dans le cadre de la révision totale de la Constitution fédérale. Tant le Parlement que le groupe de contact Confédération-cantons ont adhéré aux conclusions dudit rapport, dont il ressort notamment que toutes les possibilités offertes par l'article 9 de la Constitution fédérale n'ont pas encore été épuisées.</p><p>2.1. Ces dernières années, plusieurs lois-cadres ont été adoptées ou proposées dans divers domaines (par ex. aménagement du territoire, harmonisation fiscale, chemins pour piétons et chemins de randonnées pédestres). Le recours de plus en plus fréquent à l'instrument de la législation-cadre est judicieux; on l'envisage pour plusieurs actes législatifs ac-tuellement en cours d'élaboration. Dans le cadre du nouveau régime de péréquation financière également, on s'efforcera de trouver des solutions en vue de remplacer des réglementations fédérales détaillées par des lois-cadres.</p><p>2.2. S'agissant de la coopération transfrontalière, nous renvoyons aux explications développées ci-dessus ainsi qu'au rapport susmentionné du 7 mars 1994, qui met en lumière les multiples formes de la coopération et les possibilités dont dispose la Confédération pour soutenir les efforts des cantons. S'agissant de la coopération intercantonale, nous renvoyons à nouveau à l'institution de la Conférence des gouvernements cantonaux. On relèvera également que les cantons sont de plus en plus enclins à traiter, dans le cadre de régions supracantonales, les tâches qu'ils ne sont plus en mesure d'assumer seuls.</p><p>2.3./2.4. Le Conseil fédéral soutient également la proposition d'introduire des règles destinées à harmoniser les ordres juridiques cantonaux plutôt que de les unifier, ainsi que celle de cibler l'intervention de la Confédération sur les objets d'importance nationale. Les travaux concernant le nouveau régime de péréquation financière pourraient, en particulier, déboucher sur des modifications inspirées de ces deux principes.</p><p>Le Conseil fédéral considère que l'élaboration d'une nouvelle conception de l'Etat, à savoir le \"fédéralisme coopératif\" ainsi que des modifications constitutionnelles particulières (art. 9 cst.) ne constituent pas les moyens les plus adéquats pour réaliser un équilibre judicieux au sein de l'Etat fédéral. Pour le reste, le Conseil fédéral partage les préoccupations du motionnaire, et il a déjà pris un certain nombre de mesures pour en tenir compte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral:</p><p>1. d'élaborer un nouveau concept de vision de l'Etat, à savoir le fédéralisme coopératif;</p><p>2. de proposer des modifications constitutionnelles (par exemple, art. 9) selon ma motion du 9 décembre 1992 (92.3501) et législatives</p><p>2.1. privilégiant des lois-cadres;</p><p>2.2. allégeant les mécanismes de coopération transfrontalière et intercantonale;</p><p>2.3. inventant des règles de droit destinées à harmoniser les droits cantonaux au lieu de les unifier;</p><p>2.4. ciblant l'intervention étatique de la Confédération sur les objets d'importance nationale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fédéralisme coopératif"
    }
  ],
  "title": "Fédéralisme coopératif"
}