{
  "id": 19953170,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-03-24T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4418"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-10-06T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1995-06-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(795999600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(812930400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-10-06T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 421,
  "shortId": "95.3170",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hält grundsätzlich an seiner am 17. März 1995 auf die Einfache Anfrage Gross Andreas gegebenen Antwort fest. Zu den fünf in der Interpellation gestellten Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1. Der Bundesrat vertritt nach wie vor die Meinung, dass sich das Thema der Schweizer Flüchtlingspolitik zur Zeit der nationalsozialistischen Bedrohung ausserordentlich komplex darstellt. Er ist weiterhin der Auffassung, dass sich die Schweizer Flüchtlingspolitik während dieser Epoche in ihrer ganzen Komplexität und mit allen ihren Fehlern nicht einfach durch eine Skulptur darstellen lässt. Eine solche müsste zusätzlich mittels weiterer Medien erläutert werden, damit sie für die Betrachterin und den Betrachter überhaupt \"lesbar\" würde.</p><p>Den Vergleich mit den zurzeit in der Bundesrepublik Deutschland diskutierten Entwürfen für geplante Kunstwerke, welche an die Ermordung von Millionen von Menschen während der nationalsozialistischen Herrschaft in Deutschland und den unterworfenen Ländern erinnern sollen, erachtet der Bundesrat als nicht entsprechend. Bei diesen geht es um die Darstellung eines unermesslichen Leides, das in aller Offenheit und Direktheit erzeugt worden ist. Dieser Schmerz kann mit einem Kunstwerk in packender und ergreifender Weise unmittelbar vermittelt werden. Eine solche Unmittelbarkeit kann jedoch bei der versuchten Darstellung eines so komplexen und vielschichtigen Themas, wie es die Schweizer Flüchtlingspolitik ist, wohl kaum aufkommen. Der Bundesrat erinnert auch an die endlosen und äusserst kontrovers geführten Diskussionen, welche in der Bundesrepublik Deutschland speziell im Zusammenhang mit den vom Interpellanten erwähnten Wettbewerben aufgebrochen sind. Zu erwähnen sind z. B. die Auseinandersetzungen um die in der \"Alten Wache\", Unter den Linden in Berlin, aufgestellte Skulptur der trauernden Mutter mit ihrem toten Sohn.</p><p>2. Der Bundesrat sieht im gegenwärtigen Zeitpunkt keinen Grund, sich mit dem in Paris lebenden Schweizer Künstler Gottfried Honegger in Verbindung zu setzen. Wenn tatsächlich ein Kunstwerk zur Erinnerung an die Schweizer Flüchtlingspolitik von 1933 bis 1945 in Auftrag gegeben werden könnte, so müssten bei einem derart komplexen und mit vielerlei Diskussionen befrachteten Thema sicher mehrere namhafte Schweizer Künstlerinnen und Künstler zu einem Ideenwettbewerb eingeladen werden.</p><p>3. Der Interpellant darf vom Bundesrat nicht erwarten, dass er Kenntnis besitzt über sämtliche Ausstellungen, die in den vergangenen Jahren im In- und Ausland eröffnet worden sind. Falls der Bundesrat genauere Kenntnisse und Informationen zu einem bestimmten Sachgebiet benötigt, erhält er diese in den die entsprechenden Themen bearbeitenden Bundesämtern.</p><p>4. Der Bundesrat teilt die Meinung des Interpellanten, dass die bildende Kunst menschliche Situationen und Lebensbereiche anders darstellen und vermitteln kann, als Medien wie Literatur, Musik, Theater oder wissenschaftliches Arbeiten. Es gibt jedoch Themen, besonders wenn sie sich der unmittelbaren Erfahrung und Empfindung entziehen, für deren Darstellung andere Medien als die bildende Kunst entsprechendere und geeignetere Mittel besitzen. Wie unter Punkt 1 und in der erwähnten Antwort auf die Einfache Anfrage vom 17. März 1995 ausgeführt, vertritt der Bundesrat nach wie vor die Meinung, dass für die Darstellung der problematischen Seite der Schweizer Flüchtlingspolitik in den Jahren 1933 bis 1945 eine Skulptur nicht unbedingt das entsprechende Medium darstellt.</p><p>5. Diese Frage hat der Bundesrat bereits unter Punkt 2 beantwortet. Er erachtet es in Anbetracht der dargelegten Gründe nicht für opportun, mit dem Künstler Gottfried Honegger über einen eventuellen Auftrag für ein Mahnmahl zur Schweizer Flüchtlingspolitik während der nationalsozialistischen Herrschaft in Deutschland zu diskutieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Antwort des Bundesrates auf meine Einfache Anfrage 95.1017 zum Mahnmal für die während des Zweiten Weltkrieges an der Schweizer Grenze zurückgewiesenen und dem Holocaust überlassenen Flüchtlinge kann nicht befriedigen. Was, wenn nicht die Kunst, vermöchte uns permanent zur Auseinandersetzung mit unserer Geschichte zu veranlassen und uns immer wieder die Frage stellen zu lassen, was wir heute tun müssen, damit es morgen nie mehr so weit kommt?</p><p>Ich bitte deshalb den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Glaubt der Bundesrat tatsächlich, für Schweizer Kunstschaffende sei der \"angesprochene Sachverhalt zu komplex\", wenn er sich vergewissert, dass beispielsweise in den Städten Berlin und Frankfurt Jurys zahlreiche Entwürfe für ähnliche Mahnmale im Rahmen grösserer Wettbewerbe geprüft und drei beeindruckende Darstellungen ausgezeichnet haben, die in den kommenden Monaten und Jahren nun realisiert werden (\"BaZ\" vom 20.3.1995, Stellungnahme eines Jurymitgliedes in der \"FAZ\" vom 22.3.1995)?</p><p>2. Hat der Bundesrat den in der Einfachen Anfrage genannten, weil persönlich von dieser Flüchtlingspolitik als Zeitgenosse betroffenen und als einer der renommiertesten Schweizer Künstler unserer Zeit geltenden Gottfried Honegger kontaktiert und ihn gefragt, ob er diese Aufgabe für einen Kunstschaffenden tatsächlich als \"zu komplex\" erachtet?</p><p>3. Hat der Bundesrat Kenntnis von der Ausstellung und dem Katalog über \"Mahnmale des Holocaust\", welche unter dem Titel \"The Art of Memory: Holocaust Memorials in History\" vom Jewish Museum in New York 1993 gestaltet wurde und 1994 in Berlin, um die Jahreswende im Münchner Stadtmuseum und seither in verschiedenen weiteren deutschen Städten zu sehen bzw. zu beziehen war?</p><p>4. Ist der Bundesrat bereit zu erkennen, dass er es sich mit seiner Antwort ein klein wenig zu einfach gemacht und die Möglichkeiten, vielleicht auch die Aufgabe, der Kunst im allgemeinen und diejenigen der Kunstschaffenden im besonderen unterschätzt hat? Denn was sonst als die Kunst kann auch jene, die sich nicht in Bücher vertiefen wollen, zur Reflexion über die komplexen existentiellen Fragen der Geschichte und des Lebens anregen und diese Fragen vertiefen?</p><p>5. Kann sich der Bundesrat vorstellen, doch noch mit dem in Paris lebenden und dieses Jahr von grossen europäischen Städten geehrten Gottfried Honegger Kontakt aufzunehmen, mit ihm die schwierige Aufgabe zu besprechen und gegebenenfalls die Anregung, ein Mahnmal in Auftrag zu geben, nicht nur als \"grundsätzlich prüfenswert\" anzusehen, sondern doch noch einmal in Erwägung zu ziehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mahnmal zur Flüchtlingspolitik im 2. Weltkrieg. Wiedererwägung"
    }
  ],
  "title": "Mahnmal zur Flüchtlingspolitik im 2. Weltkrieg. Wiedererwägung"
}