{
  "id": 19953059,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2019,
      "gender": "m",
      "id": 24,
      "name": "Bonny Jean-Pierre",
      "officialDenomination": "Bonny"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1995-02-03T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4417"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-06-23T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-12-12T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1995-04-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(791766000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(850345200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-12-12T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2019,
        "gender": "m",
        "id": 24,
        "name": "Bonny Jean-Pierre",
        "officialDenomination": "Bonny"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 283,
  "shortId": "95.3059",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1Avant que la nouvelle loi sur les télécommunications n'entre en vigueur, les tâches liées à la  poursuite pénale des infractions à la législation sur les télécommunications étaient du ressort de  l'Entreprise des PTT. Depuis le 1er mai 1992, c'est l'OFCOM qui est compétent en la matière.  Cependant les fonctionnaires enquêteurs chargés de ces tâches, étaient toujours employés par les  PTT, dans les services de la surveillance des fréquences de la Direction générale ainsi que dans les  directions des télécommunications. Après l'arrêt rendu par le Tribunal fédéral d'août 1994, cette  solution administrative a dû être modifiée et le 1er janvier 1995 les postes en question ont été intégrés  dans l'OFCOM.</p><p>a)Il ne saurait être question de dépenses supplémentaires. Les 31 postes affectés à cette tâche correspondent à la quantité de travail exprimée en homme-année et calculée par l'Entreprise des M. Es permettent de couvrir la part de travail effectuée par les personnes chargées des tâches de droit pénal administratif, selon le cahier des charges établi par cette dernière. Selon les indications fournies dans son rapport intitulé \"Avantages dont bénéficient les PTT en tant que régie de la Confédération, et inconvénients qui découlent de ce statut\", daté du 14 juillet 1992, ces tâches concernent 31 postes. Il est vrai qu'à la fin de 1994, seuls 19 enquêteurs couvraient ce domaine d'activité. Les autres postes n'avaient pas été repourvus en raison de la réorganisation interne des PTT et en prévision du transfert à l'OFCOM. Au cours de cette période, les actes d'enquête n'ont ainsi été accomplis que partiellement.</p><p>Le transfert de ces postes à l'OFCOM impliquait une certaine perte de synergie (savoir-faire, infrastructure, informations sur le marché). Désormais, l'office devrait pouvoir remplir son mandat légal avec un minimum de 31 unités, à condition d'optimiser autant que possible son fonctionnement interne, de restructurer les modalités d'attribution des mandats et d'améliorer son réseau informatique.,</p><p>b)Les fonctionnaires enquêteurs sont classés exactement comme auparavant, même si les tâches ont augmenté en quantité et en complexité. Etant donné qu'ils étaient entièrement intégrés à l'organisation ordinaire de l'Entreprise des PTT (surveillance des fréquences et services de concession), aucun poste de direction n'a été transféré à l'OFCOM. En créant une nouvelle division, consacrée à la surveillance du marché, l'office a dû prévoir les postes de cadres nécessaires, ainsi que les classes de traitement correspondantes, qui sont plus élevées. En raison de la perte de synergie due au transfert, il a aussi fallu, dans le domaine technique et juridique, assurer un accompagnement lors des enquêtes.</p><p>2.Il n'est pas question de créer des frais supplémentaires. Les dépenses globales liées à ces tâches s'élèvent à quelque 5 millions de francs par an. Il va de soi que les PTT enregistrent une diminution proportionnelle de leurs coûts.</p><p>3.Il ne s'agit pas d'une dilatation de l'appareil de l'Etat, puisqu'il n'est question que d'un transfert des tâches. Il faut cependant garder à l'esprit qu'on ne peut déréglementer et  libéraliser qu'en garantissant le respect des règles du jeu grâce à une surveillance efficace.  L'OFCOM a reçu pour mandat de prendre les mesures qui s'imposent et de réprimer les  infractions. Par l'arrêté fédéral du 14 décembre 1994 prévoyant d'intégrer ces 31 postes à  l'office, le Parlement lui a donné les moyens nécessaires d'atteindre l'objectif.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'instruction pénale dans le domaine des télécommunications incombait initialement à la section de la surveillance des radiocommunications, rattachée à la Direction générale des PTT, qui comptait 19 postes. La loi sur les télécommunications ainsi qu'un arrêt du Tribunal fédéral du 11 août 1994 ont transféré cette tâche à l'Office fédéral de la communication nouvellement créé. Cette démarche est justifiée parce que l'instruction pénale doit être dissociée des autres activités des PTT. Ceux-ci ne sauraient être juge et partie.</p><p>Ce qui est incompréhensible, c'est que cette tâche sera à l'avenir assumée par 31 (trente et un!) fonctionnaires au lieu de 19. Comme le montre l'offre publiée dans \"L'Emploi\", plusieurs de ces postes sont placés dans une classe de salaires bien plus élevée qu'aux PTT.</p><p>J'aimerais que le Conseil fédéral réponde aux questions suivantes:</p><p>1. Qu'est-ce qui justifie ce supplément de dépenses au regard:</p><p>a. du nombre de postes;</p><p>b. de la répartition en classes élevées?</p><p>2. A combien s'élève ce supplément de dépenses par année, eu égard également au besoin accru de locaux et d'instruments?</p><p>3. Le Conseil fédéral ne pense-t-il pas aussi qu'à l'heure où l'on déréglemente et rationalise l'administration comme on l'a promis, cette dilatation de l'appareil d'Etat est inopportune?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Télécommunications. Nouvelle réglementation de l'instruction pénale"
    }
  ],
  "title": "Télécommunications. Nouvelle réglementation de l'instruction pénale"
}