{
  "id": 19953282,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2338,
      "gender": "m",
      "id": 85,
      "name": "Frick Bruno",
      "officialDenomination": "Frick"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1995-06-20T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4419"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1996-03-22T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1996-03-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(803599200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(827449200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-03-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2259,
        "gender": "m",
        "id": 189,
        "name": "Schallberger Peter-Josef",
        "officialDenomination": "Schallberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2336,
        "gender": "m",
        "id": 19,
        "name": "Bisig Hans",
        "officialDenomination": "Bisig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2207,
        "gender": "m",
        "id": 53,
        "name": "Danioth Hans",
        "officialDenomination": "Danioth Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2232,
        "gender": "m",
        "id": 174,
        "name": "Reymond Hubert",
        "officialDenomination": "Reymond Hubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2230,
        "gender": "m",
        "id": 166,
        "name": "Piller Otto",
        "officialDenomination": "Piller Otto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2239,
        "gender": "m",
        "id": 204,
        "name": "Seiler Bernhard",
        "officialDenomination": "Seiler Bernhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2106,
        "gender": "m",
        "id": 136,
        "name": "Loretan Willy",
        "officialDenomination": "Loretan Willy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2243,
        "gender": "f",
        "id": 231,
        "name": "Weber Monika",
        "officialDenomination": "Weber Monika"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2206,
        "gender": "m",
        "id": 49,
        "name": "Cottier Anton",
        "officialDenomination": "Cottier Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2204,
        "gender": "m",
        "id": 41,
        "name": "Cavadini Jean",
        "officialDenomination": "Cavadini Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2341,
        "gender": "m",
        "id": 168,
        "name": "Plattner Gian-Reto",
        "officialDenomination": "Plattner Gian-Reto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 791,
  "shortId": "95.3282",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Es trifft zu, dass sich in der Bundesverwaltung mehrere Stellen mit Verkehrsfragen befassen. Diese Vielfalt ist historisch gewachsen. Sie geht darauf zurück, dass sich die einzelnen Verkehrsträger (etwa Schiene, Strasse, Luftfahrt) nicht nur in der zeitlichen Abfolge, sondern auch in der Art der fachlichen Anforderungen sehr unterschiedlich entwickelt haben. Der Koordinationsbedarf zwischen den einzelnen Verkehrsträgern (und damit auch zwischen den einzelnen zuständigen Behörden) wurde aber schon vor längerer Zeit erkannt. Aufgrund der Empfehlungen der Gesamtverkehrskommission (GVK) wurde in einem ersten Schritt das heutige Bundesamt für Strassenbau (ASB) in das EVED eingegliedert. Zudem wurde mit dem heutigen Dienst für Gesamtverkehrsfragen eine eigentliche Koordinationsstelle für Verkehrsfragen geschaffen und vor einigen Jahren im Generalsekretariat des EVED zentral angesiedelt. Weitere Schritte in dieser Richtung sind erforderlich und werden im Rahmen der Verwaltungsreform angegangen.</p><p>2. Die bilateralen Verkehrsverhandlungen werden nicht von einzelnen Bundesämtern, sondern von interdepartementalen Verhandlungsdelegationen im Auftrag und mit Mandat des Bundesrates geführt. In der Regel wird die Leitung der Delegation dem federführenden Bundesamt übertragen. Die Koordination zwischen den Verhandlungsdelegationen obliegt dem hierfür ebenfalls vom Bundesrat beauftragten Staatssekretär und Direktor der Politischen Direktion im EDA. Der Koordinator wird in seiner Aufgabe von einem interdepartementalen Ausschuss für europäische Integration unterstützt, welcher sich aus den Leitern der Verhandlungsdelegationen zusammensetzt. In der Delegation für den Landverkehr (unter dem Vorsitz des Direktors des Bundesamtes für Verkehr) sind das Integrationsbüro EDA/EVD, die Direktion für Völkerrecht, das Bundesamt für Polizeiwesen (Hauptabteilung für Strassenverkehr), die Oberzolldirektion und das Bundesamt für Verkehr vertreten. Komplikationen wegen dieser Zusammensetzung sind nicht bekannt. Auch bei den Luftverkehrsverhandlungen führt die Zusammensetzung der Delegation zu keinerlei Reibungsverlusten.</p><p>3. Der Bundesrat beabsichtigt im Rahmen der Verwaltungsreform, die Gruppenbildung, d. h. die Zusammenfassung von sachlich verwandten Bundesämtern unter einheitlicher Leitung, neu zu prüfen. Das gilt auch für den Verkehrsbereich. Eine bessere Koordination ist indessen letztlich eine Führungsaufgabe. Dazu sind organisatorische Optimierungen lediglich ein Hilfsmittel.</p><p>4. Es ist Gegenstand von Abklärungen, ob durch vermehrte Koordination und damit auch bessere Ausnützung von Synergien personelle Ressourcen gewonnen werden können. Im Rahmen der Verwaltungsreform hat sich der Bundesrat eine Reduktion des Personalbestandes der gesamten Bundesverwaltung in der Grössenordnung von 5 Prozent zum Ziel gesetzt.</p><p>5. Die Stelle des Direktors des Bundesamtes für Strassenbau wurde kürzlich besetzt. Für die Auswahl des Direktors konnte nicht auf Ergebnisse der Verwaltungsreform gewartet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Zum heutigen Zeitpunkt fehlt bei uns eine kohärente Verkehrspolitik; diese ist zu trägerorientiert (Strasse oder Schiene) und keineswegs bereichsübergreifend. Kompetenzabgrenzungen der verschiedenen Stellen innerhalb der Bundesverwaltung, die sich mit Verkehrsfragen beschäftigen, sind unklar und schlecht definiert. Im Hinblick auf die innenpolitische Brisanz dieser Fragen und auch im Hinblick auf die bilateralen Verhandlungen mit der EU wäre es jedoch sinnvoll, dass unsere Verkehrspolitik zumindest koordiniert, wenn nicht gar einer einzigen Stelle zugeordnet würde.</p><p>Der Bundesrat wird gebeten, folgende Fragen zu beantworten:</p><p>1. In der Bundesverwaltung beschäftigen sich mindestens acht Stellen (Dienst für Gesamtverkehrsfragen, BAV, ASB, Bazl, BWW, alle EVED; Hauptabteilung Strassenverkehr, EJPD; Sektion Verkehr und Schweizerisches Seeschiffahrtsamt, EDA) hauptsächlich mit Verkehrsfragen. Wäre es nicht sinnvoll, diese zersplitterten Zuständigkeiten zu gruppieren?</p><p>2. Werden die bilateralen Verkehrsverhandlungen wegen der verschiedenen Kompetenzen, insbesondere im BAV und im BAP, nicht unnötig kompliziert?</p><p>3. Ist der Bundesrat bereit, im Rahmen der Regierungsreform 1993 die Schaffung einer Verwaltungseinheit, welche sämtliche Bereiche der Verkehrspolitik (mit Ausnahme der Luftfahrt) umfasst, zu prüfen?</p><p>4. Wie viele Arbeitsplätze könnten mit der Schaffung einer solchen Verwaltungseinheit dank der Vereinfachung der Abläufe, der Beseitigung von Doppelspurigkeiten und der optimalen Ausnutzung von Synergien eingespart werden?</p><p>5. Die Stelle des Direktors des Bundesamtes für Strassenbau wurde kürzlich ausgeschrieben. Wäre dies nicht eine gute Gelegenheit, vor Besetzung der Stelle mit einer neuen Person die bestehende Organisation im gesamten Verkehrsbereich neu zu überdenken?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verkehrspolitik. Bessere Koordination in der Schweiz"
    }
  ],
  "title": "Verkehrspolitik. Bessere Koordination in der Schweiz"
}