{
  "id": 19953631,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2193,
      "gender": "m",
      "id": 255,
      "name": "Zbinden Hans",
      "officialDenomination": "Zbinden Hans"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-12-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "descriptors": [
    {
      "key": "L01K10",
      "name": "internationale Politik (allgemein)",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L07K08070102010901",
      "name": "Konferenz der Kantonsregierungen",
      "type": 1
    },
    {
      "key": "L04K08020503",
      "name": "Legitimität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-09-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1996-08-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(819500400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(842824800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2094,
        "gender": "f",
        "id": 120,
        "name": "Jeanprêtre Francine",
        "officialDenomination": "Jeanprêtre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2018,
        "gender": "m",
        "id": 23,
        "name": "Bodenmann Peter",
        "officialDenomination": "Bodenmann Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2079,
        "gender": "f",
        "id": 103,
        "name": "Hafner Ursula",
        "officialDenomination": "Hafner Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2100,
        "gender": "m",
        "id": 129,
        "name": "Ledergerber Elmar",
        "officialDenomination": "Ledergerber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2444,
        "gender": "m",
        "id": 380,
        "name": "Hasler Ernst",
        "officialDenomination": "Hasler Ernst"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "95.3631",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Anlässlich der Sitzung des Kontaktgremiums Bund/Kantone vom 15. Dezember 1995 hat die Konferenz der Kantonsregierungen (KdK) dem Bundesrat einen Gesetzentwurf über die Mitwirkung der Kantone an der Aussenpolitik zugeleitet. Bei dieser Gelegenheit hat die KdK zudem vorgeschlagen, als Übergangslösung mit dem Bundesrat eine Vereinbarung abzuschliessen, welche sich auf die Elemente des Gesetzentwurfes abstützen und eine vorgezogene Anwendung dieses Gesetzes bewirken soll.</p><p>Der betreffende Gesetzentwurf wurde von einer paritätischen Arbeitsgruppe ausgearbeitet, welche gemäss einem Auftrag des Kontaktgremiums Bund/Kantone aus Vertretern der Kantonsregierungen und der Bundesverwaltung zusammengesetzt war. Dieser Gesetzentwurf ist folglich im wesentlichen ein gemeinsames Projekt von Bund und Kantonen.</p><p>Der Bundesrat nimmt zu den einzelnen Fragen wie folgt Stellung:</p><p>1. Die KdK wurde am 8. Oktober 1993 aufgrund einer Vereinbarung zwischen den 26 Kantonsregierungen geschaffen. Diese Vereinbarung über die Konferenz der Kantonsregierungen wurde dem Bundesrat am 27. Oktober 1993 zur Kenntnis gebracht. Sie trat am 8. November 1993 in Kraft. Die hauptsächliche Aufgabe dieser neuen Institution besteht darin, die Zusammenarbeit unter den Kantonen in ihrem Zuständigkeitsbereich zu fördern und in kantonsrelevanten Angelegenheiten des Bundes die erforderliche Koordination und Information der Kantone sicherzustellen. Die KdK kann im eigenen Namen Stellungnahmen abgeben, wenn mindestens 18 Kantone damit einverstanden sind. Aus der Sicht des Bundesrates ist die KdK demnach vor allem ein Organ der horizontalen Koordination der Kantone. Es ist der Wille der Kantonsregierungen, sich in Föderalismusfragen vermehrt durch die KdK vertreten zu lassen, namentlich auch hinsichtlich der Mitwirkung der Kantone an der Aussenpolitik.</p><p>2. Bei der Vorbereitung von Gesetzentwürfen zuhanden des Parlamentes begrüsst der Bundesrat insbesondere auch die Kantone. Dies entspricht einer grundlegenden Regel des kooperativen Föderalismus. In den letzten Jahren zeichnete sich jedoch ab, dass das übliche Vernehmlassungsverfahren nicht mehr als genügend erachtet und eine weiter gehende Mitwirkung verlangt wird. Die Kantone haben verschiedentlich den Wunsch bekundet, enger an der Ausarbeitung der Bundespolitiken beteiligt zu werden, und zwar schon in der Phase der Konzeption. Der Bundesrat betrachtet diese Forderung als gerechtfertigt, sofern die Zuständigkeiten der Kantone betroffen sind oder wenn anzunehmen ist, dass der Vollzug sie in erheblichem Ausmass berührt. Diese engere Beteiligung der betroffenen Körperschaften fördert auch eine bessere Akzeptanz der Bundespolitiken durch die Bevölkerung, da diese Gemeinwesen eine Scharnierfunktion haben. Der Bundesrat befürwortet deshalb eine sinnvolle Verstärkung der gegenseitigen Verständigung zwischen Bund und Kantonen. Diese neuen Formen der Zusammenarbeit dürfen allerdings weder den Bundesrat daran hindern, seinen eigenen Willen auszudrücken, noch seine Handlungsfähigkeit in der Aussenpolitik beeinträchtigen. Sie dürfen auch nicht in die Kompetenzen des Parlamentes eingreifen. Der Bund muss seine Handlungsfähigkeit wahren, damit er die ihm übertragenen Aufgaben erfüllen kann.</p><p>Im vorliegenden Fall befindet sich der Bundesrat im Besitz eines Vorentwurfes für ein Gesetz, der im wesentlichen von Vertretern der Bundesverwaltung und der Kantonsregierungen gemeinsam ausgearbeitet wurde. Gewisse Bestimmungen dieses Vorentwurfes enthalten noch Varianten, bezüglich deren die beiden Seiten unterschiedlicher Meinung sind. Die von der KdK vertretene Version hat zwar die Zustimmung von 23 Kantonsregierungen gefunden. Nun ist es allerdings Sache des Bundesrates, zu entscheiden, ob er den Erlass eines solchen Gesetzes vorschlagen soll, welche Version er in die Vernehmlassung geben und wie er dann allenfalls dem Parlament Antrag stellen wird. An seiner Sitzung vom 22. Mai 1996 hat der Bundesrat vom Stand der Arbeiten Kenntnis genommen und das EDA beauftragt, ihm in Zusammenarbeit mit dem EJPD einen Gesetzentwurf und einen Begleitbericht im Hinblick auf die Eröffnung des Vernehmlassungsverfahrens zu unterbreiten.</p><p>3. In seiner Botschaft über das Folgeprogramm nach der Ablehnung des EWR-Abkommens hat es der Bundesrat als notwendig erachtet, die etablierte Zusammenarbeit zwischen Bundesrat und kantonalen Regierungen im Geist des im Bundesbeschluss über den EWR enthaltenen Artikels 21 der Übergangsbestimmungen der Bundesverfassung weiterzuführen (BBl 1993 I 818; Ziff. 122.22). In der Folge wurde die Beteiligung der Kantone an der Aussenpolitik in den letzten Jahren in der Praxis erheblich verstärkt, unter anderem durch die Einsetzung eines Informationsbeauftragten der Kantone beim Integrationsbüro EDA/EVD und durch die Beteiligung von Kantonsvertretern an den bilateralen sektoriellen Verhandlungen mit der EU in denjenigen Bereichen, in denen kantonale Kompetenzen betroffen sind. Diese Massnahmen funktionieren bis anhin zur Zufriedenheit des Bundes und der Kantone, ohne die Handlungsfähigkeit des Bundesrates in der Aussenpolitik zu schmälern.</p><p>Der Bundesrat wird bis zum Inkrafttreten eines allfälligen Gesetzes über die Mitwirkung der Kantone in der Aussenpolitik auf dem bisherigen Weg der Zusammenarbeit weiterfahren. In Übereinstimmung mit den Vertretern der kantonalen Regierungen hat er jedoch auf den Abschluss einer Vereinbarung verzichtet. Die Frage ist Gegenstand einer Erklärung des Vorstehers des EDA an der Sitzung des Kontaktgremiums Bund/Kantone vom 21. Juni 1996. Eine pragmatische Übergangslösung ermöglicht Flexibilität bei der Mitwirkung und erlaubt auch, diese bis zur Verankerung in einem Erlass an die Erfahrungen anzupassen. Dieses Vorgehen präjudiziert den Entscheid des Parlamentes in keiner Weise. Es trägt im übrigen auch der breiten Zustimmung Rechnung, die im Rahmen des Vernehmlassungsverfahrens zur Verfassungsreform einer Bestimmung über die Mitwirkung der Kantone in der Aussenpolitik, insbesondere der Verankerung der Information und Konsultation der Kantone, entgegengebracht worden ist.</p><p>Diesbezüglich kann ferner darauf hingewiesen werden, dass der Bund sich - auch ohne spezifische Regelung - bis heute in Bereichen, die die kantonalen Kompetenzen betreffen, auf internationaler Ebene kaum jemals gegen den Willen der Kantone engagiert hat.</p><p>4. Wie weiter oben erwähnt wurde, wird der Bundesrat die Mitwirkung der Kantone in der Aussenpolitik bis zum Inkrafttreten eines allfälligen Bundesgesetzes auf einem weniger formellen Weg als der Unterzeichnung einer Vereinbarung mit den Kantonen sicherstellen. Aus diesem Grund stellt sich die Frage nach einer Konsultation des Parlamentes nicht mehr.</p><p>Im übrigen hätte der Abschluss einer Vereinbarung mit den Kantonsregierungen, welche in der Kompetenz des Bundesrates gelegen wäre, keine Elemente enthalten, welche die aktuelle Kompetenzverteilung in der Aussenpolitik betroffen hätten.</p><p>5. Der Bundesrat ist sich bewusst, dass sich der kooperative Föderalismus ständig verändert. Er ist auch der Auffassung, dass die Möglichkeiten der Mitwirkung der Gebietskörperschaften - namentlich der Kantone - bei der Ausarbeitung von Bundeserlassen nicht ein für allemal festgelegt sind. Der Bundesrat ist deshalb offen für die Suche nach neuen Formen der Partnerschaft. Die Erfahrungen bei der Ausarbeitung des Vorentwurfes für ein Bundesgesetz über die Mitwirkung der Kantone an der Aussenpolitik sowie bei der Projektorganisation für die Reform des Finanzausgleiches, um nur diese beiden Beispiele zu nennen, zeigen den Willen des Bundesrates, Formen der Zusammenarbeit zu finden, die den heutigen Anforderungen besser entsprechen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Konferenz der Kantonsregierungen (KdK) hat vor kurzem dem Bundesrat einen Entwurf zu einem neuen Bundesgesetz zugeleitet, das den Kantonen weitreichende Mitspracherechte in der schweizerischen Aussenpolitik sichern soll. Die KdK geht davon aus, dass der Bundesrat möglichst rasch ein Vernehmlassungsverfahren dazu durchführt. Gleichzeitig schlägt sie vor, dass der Gehalt des zukünftigen Gesetzes bereits jetzt zu praktizieren ist, und zwar im Sinne einer gegenseitigen Vereinbarung. Dieses Vorgehen der KdK ist in verschiedener Hinsicht neuartig und bedarf deshalb einiger Vorabklärungen.</p><p>1. Welchen rechtlichen Status misst der Bundesrat der KdK zu? Auf welchen gesetzlichen Grundlagen basiert dieses neue Gremium, und wieweit ist es als eine legitime Willensträgerin der vertretenen Kantone zu betrachten?</p><p>2. Wie stellt sich der Bundesrat zu diesem \"Initiativ-Novum\", das an allen bestehenden parlamentarischen und ausserparlamentarischen Initiativinstituten vorbei lanciert wird?</p><p>3. Was meint der Bundesrat zur Forderung der KdK, das verlangte Mitspracherecht der Kantone bereits vorgesetzlich in einer Vereinbarung zu regeln?</p><p>4. Ist es die Absicht des Bundesrates, das Parlament bei der Ausgestaltung dieser Vereinbarung mit einzubeziehen?</p><p>5. Ist der Bund, der an der Ausgestaltung dieses Bundesgesetzes über die Mitwirkung der Kantone an der Aussenpolitik des Bundes aktiv mit beteiligt war, der Auffassung, dass dieser neue Gesetzesweg in Zukunft vermehrt eingeschlagen werden soll?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bundesinitiative der Kantonsregierungen"
    }
  ],
  "title": "Bundesinitiative der Kantonsregierungen"
}