{
  "id": 19953338,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2326,
      "gender": "m",
      "id": 219,
      "name": "Strahm Rudolf",
      "officialDenomination": "Strahm Rudolf"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1995-06-23T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4419"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-10-06T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1995-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(803858400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(812930400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-10-06T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2104,
        "gender": "m",
        "id": 135,
        "name": "Loeb François",
        "officialDenomination": "Loeb"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2297,
        "gender": "m",
        "id": 212,
        "name": "Stalder Fritz",
        "officialDenomination": "Stalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2319,
        "gender": "m",
        "id": 192,
        "name": "Scherrer Werner",
        "officialDenomination": "Scherrer Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2019,
        "gender": "m",
        "id": 24,
        "name": "Bonny Jean-Pierre",
        "officialDenomination": "Bonny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2082,
        "gender": "m",
        "id": 106,
        "name": "Hari Fritz",
        "officialDenomination": "Hari"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 652,
  "shortId": "95.3338",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La privatisation des entreprises d'armement n'est pas sans portée pour l'économie du canton d'Uri et de la région Thoune-Interlaken-Haslital, où des entreprises d'armement sont implantées. Aussi importe-t-il de définir une stratégie industrielle pour ces structures.</p><p>La Confédération ne peut se soustraire à ses responsabilités: elle ne peut se retirer brutalement des entreprises d'armement, ni accepter que la privatisation se solde inévitablement par la fermeture ou par le redimensionnement précipité de l'usine. Les achats d'armements effectués par le DMF étant appelés à reculer, il faut créer, dans les entreprises d'armement, des conditions propres à favoriser la reconversion de la structure vers la production de biens destinés au marché civil. Il incombe à la Confédération de tout mettre en oeuvre pour que ces entreprises soient transformées en sociétés privées ou semi-privées sans que le potentiel industriel des régions ne soit bradé. Pour ce faire, elle doit élaborer dès maintenant des stratégies permettant d'améliorer les qualifications du personnel.</p><p>Les signataires de la présente interpellation exhortent le Conseil fédéral à définir une stratégie industrielle pour les entreprises d'armement et à porter cette stratégie à la connaissance du public.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le DMF envisage de doter les entreprises d'armement de la Confédération du statut de SA mixte régie par le droit privé dans les deux ou trois prochaines années et, ultérieurement, de céder la majorité du capital des sociétés ainsi constituées à des actionnaires privés.</p><p>La profonde transformation que subiront alors les entreprises d'armement aura un impact non négligeable sur l'économie de l'Oberland bernois, notamment de la région de Thoune, et sur l'économie du canton d'Uri.</p><p>Nous prions le Conseil fédéral d'apporter une réponse détaillée aux questions suivantes:</p><p>1. Selon quel programme s'organiseront la transformation des entreprises d'armement en sociétés par actions et, ultérieurement, la cession de la majorité du capital de ces sociétés à des actionnaires privés?</p><p>2. Le Conseil fédéral est-il prêt à communiquer sans délai le contenu des projets du DMF aux autorités du canton et des communes où les entreprises d'armement sont implantées (ville de Thoune par exemple) ainsi qu'au personnel de ces entreprises et aux représentants de leurs syndicats? Est-il prêt à associer toutes ces parties au processus de décision au sein d'un groupe de travail qui serait chargé de préparer la privatisation?</p><p>3. Le Conseil fédéral est-il prêt à garantir aux entreprises d'armement que la Confédération leur passera un volume déterminé de commandes dans les premières années qui suivront leur transformation en SA, et cela afin qu'elles puissent organiser leur reconversion dans la production de biens autres que les armements?</p><p>4. Le Conseil fédéral est-il prêt à mettre sur pied des programmes de reconversion (formation, formation continue, recyclage) au sein de ces entreprises afin de préparer leur réorientation ultérieure vers la production de biens civils? Est-il prêt à donner au personnel menacé de licenciement la possibilité d'acquérir de nouvelles qualifications dans une \"institution de transfert\" du type de la Fondation pour l'emploi créée en Autriche ou dans une structure d'aide à la création d'entreprises, une démarche qui peut s'inscrire notamment dans l'article de la loi sur l'assurance-chômage (Laci) autorisant les projets pilotes?</p><p>5. Quelles mesures le Conseil fédéral envisage-t-il de prendre pour intéresser à cette privatisation des partenaires industriels à même d'assurer la reconversion des entreprises d'armement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Entreprises d'armements de la Confédération. Reconversion et privatisation"
    }
  ],
  "title": "Entreprises d'armements de la Confédération. Reconversion et privatisation"
}