{
  "id": 19953414,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2162,
      "gender": "m",
      "id": 197,
      "name": "Schmidhalter Paul",
      "officialDenomination": "Schmidhalter"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1995-10-04T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-12-21T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(812757600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(819500400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-12-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2041,
        "gender": "m",
        "id": 55,
        "name": "Darbellay Vital",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2086,
        "gender": "m",
        "id": 112,
        "name": "Hildbrand Franz-Joseph",
        "officialDenomination": "Hildbrand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2162,
        "gender": "m",
        "id": 197,
        "name": "Schmidhalter Paul",
        "officialDenomination": "Schmidhalter"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 604,
  "shortId": "95.3414",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>J'ai demandé, par ma motion 95.3161 du 23 mars 1995, qu'un tableau général de tous les aspects financiers des affaires concernant les transports routiers et ferroviaires soit brossé.</p><p>Le DFTCE a fait ce travail et établi que les prestations annuelles de la Confédération seront de l'ordre de 5357 millions à 7274 millions de francs durant la période de 1995 à 1998. A partir de 1999, ces prestations seront de l'ordre de 7677 millions à 8454 millions de francs annuellement, sans refinancement de la part des CFF. Notre pays ne saurait s'offrir un tel luxe.</p><p>Le groupe de travail institué par le Conseil fédéral a élaboré un programme optimisé d'investissement des transports publics que voici:</p><p>Rail 2000, première phase base 1994 7,4 milliards de francs</p><p>NLFA, variante 5 base 1995 11,2 milliars de francs</p><p>Raccordement au TGV base 1995 1,2 milliards de francs</p><p>Mesures de lutte contre le bruit base 1995 3,5 milliards de francs</p><p>Total 23,3 milliards de francs</p><p>Le groupe de travail propose qu'une décision soit prise en novembre 1996 sous forme d'une votation populaire portant sur la mise à disposition de recettes supplémentaires pour le financement de ce programme par</p><p>a. une majoration de 10 ct./lit. </p><p>des droits de douane perçus sur les carburants env.  600 millions de francs par an</p><p>b. l'affectation d'une partie des redevances sur le </p><p>trafic des poids lourds liées aux prestations env.   400 millions de francs par an</p><p>c. taxes ferroviaires env.    50 millions de francs par an</p><p>d. part prélevée sur les droits de douane </p><p>perçus sur les carburants  env.  450 millions de francs par an</p><p>Total env. 1500 millions de francs par an</p><p>Je suis persuadé que le peuple rejettera la proposition et que ni le tunnel de base du Saint-Gothard, ni celui du Loetschberg ne pourront être percés.Nous devons donc proposer une autre méthode de financement des infrastructures ferroviaires et routières, à savoir un financement en deux étapes.</p><p>1e étape</p><p>Financement des investissements des trois principaux projets ferroviaires:</p><p>Investissements Durée des travaux</p><p>a. Rail 2000, tronçon Rothrist-Mattstetten 1500 millions 8 ans</p><p>b. Tunnel de base Saint-Gothard 5750 millions 14 ans</p><p>c. Tunnel du Loetschberg à une voie avec îlot</p><p>à double voie 2500 millions 8 ans</p><p>Total 9750 millions</p><p>Les travaux concernant ces trois projets devraient commencer en 1997 au plus tard.  Le nouveau tronçon Rothrist-Mattstetten sur la ligne Olten-Berne constitue l'épine dorsale du projet Rail 2000 sans lequel ce projet peut être abandonné.</p><p>Les deux tunnels de base permettent la plus forte réduction de la durée du trajet sur les deux lignes nord-sud et délestent les lignes de montagne du trafic de marchandises.  Ces deux projets sont les plus longs à réaliser, de sorte qu'il est indispensable de commencer immédiatement les travaux.</p><p>On peut espérer que le peuple acceptera un projet de financement pour cette première étape, s'il est appelé à se prononcer à ce sujet à la fin de 1996. Les moyens dont on doit disposer pour assurer le bon fonctionnement des Chemins de fer fédéraux et des entreprises de transport concessionnaires seront inscrits, jusqu'à nouvel ordre, dans le budget général de la Confédération.</p><p>Si le financement est assuré à 25 pour cent par des prêts remboursables avec intérêts et à 25 pour cent aussi directement par les recettes des droits de douane perçus sur les carburants (comme il est proposé dans les motions Danioth et Schmidhalter), environ 500 millions de francs devront être couverts annuellement par de nouvelles recettes à affectation déterminée.  Il serait possible d'obtenir ces nouvelles recettes fin 1996, par une votation populaire sur une redevance sur le trafic des poids lourds liée aux prestations.  Il convient de renoncer à la majoration des droits de douane perçus sur les carburants dans cette première étape; en outre, il faudra étudier l'opportunité de prélever une taxe ferroviaire et une redevance sur l'énergie, ainsi que la proposition du conseiller national Loeb, etc.</p><p>2e étape</p><p>Financement assuré de toutes les prestations de la Confédération en faveur des chemins de fer, des transports publics et des routes à partir de l'an 2000 environ, grâce à un compte d'investissement séparé avec un fonds pour les tâches publiques relatives au développement de l'infrastructure et un autre fonds pour les transports routiers, les deux fonds étant alimentés par un mode de financement direct au moyen de recettes à affectation déterminée (voir motion 95.3161 \"Train et route. Concept de financement global des coûts d'infrastructure\", annexe).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé (aux termes de l'art. 22 de la loi sur les rapports entre les conseils) de prévoir la construction et le financement des infrastructures des transports publics en deux étapes.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Infrastructures des transports publics. Construction et financement en deux étapes"
    }
  ],
  "title": "Infrastructures des transports publics. Construction et financement en deux étapes"
}