{
  "id": 19953602,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "Sorgfaltspflicht",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2180,
      "gender": "m",
      "id": 223,
      "name": "Thür Hanspeter",
      "officialDenomination": "Thür"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1995-12-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "descriptors": [
    {
      "key": "L05K1104010106",
      "name": "öffentliche Bank",
      "type": 1
    },
    {
      "key": "L04K08040504",
      "name": "Eidgenössische Banken- und Börsenkommission",
      "type": 1
    },
    {
      "key": "L05K0301010115",
      "name": "Solothurn (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1996-02-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(819414000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(827449200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-03-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2180,
        "gender": "m",
        "id": 223,
        "name": "Thür Hanspeter",
        "officialDenomination": "Thür"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "95.3602",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le rapport de la CEP sur la Banque cantonale soleuroise a mis au jour des erreurs de décision - du moins considérées comme telles a posteriori - qui coûteront la bagatelle de 400 millions de francs si ce n'est plus à la population du canton de Soleure. Il révèle en outre de manière saisissante et jusqu'ici inconnue en Suisse divers problèmes et dilemmes de l'exercice de la démocratie, dont le canton de Soleure n'a pas l'exclusivité. Il s'agit dès lors de réfléchir aux conséquences possibles pour la Suisse toute entière et d'en tirer les enseignements.</p><p>a. en matière financière</p><p>La surveillance qu'exerce la Commission fédérale des banques a pour but de protéger d'une part la place financière suisse, d'autre part les créanciers. Or, il est évident dans le cas présent que cela peut aller à l'encontre des intérêts des contribuables. Le devoir de surveillance et de protection de la commission ne devrait-il donc pas, dans le cas des banques cantonales, être explicitement étendu aux contribuables? Quelles mesures faut-il prendre pour les protéger contre les banques cantonales en difficulté?</p><p>b. exercice de la démocratie; conséquences</p><p>Le rapport de la CEP pose au minimum deux questions dans ce domaine:</p><p>- qualification des organes étatiques de surveillance: le devoir de surveillance et de diligence des organes étatiques n'est tout simplement pas la même chose que la responsabilité des chefs d'entreprise; il exige un autre savoir-faire spécifique. Lors d'une crise, comme dans le cas de l'affaire soleuroise, on ira chercher ce savoir-faire chez les seuls représentants de l'économie privée en faisant comme si leurs conseils étaient politiquement et techniquement neutres. Comment faire donc pour assurer le savoir et les conseils nécessaires sans que les intérêts de l'économie privée ne soient surreprésentés? Serait-il possible de confier à la Commission fédérale des banques le soin de transmettre ce savoir spécifique aux personnes ou aux organes chargés de la surveillance et de les conseiller en la matière?</p><p>- transparence et obligation de rendre des comptes</p><p>Le secret d'affaires, le secret bancaire et le secret de fonction, et tout particulièrement, leur interaction constituent un important mécanisme qui permet aux intérêts particuliers et partisans de s'imposer tout en favorisant la tutelle politique ou économique. Ne peut poser de questions critiques que celui qui sait. Le mécanisme décrit restreint dangereusement la marche de manoeuvre des autorités de surveillance.</p><p>Il faut réviser de toute urgence le secret d'affaires, le secret bancaire et le secret de fonction, qui découlent d'une conception de l'économie et de la société datant du début du siècle. Il faut se demander comment on peut, dans les circonstances actuelles, instaurer la transparence mais aussi, le cas échéant, certaines restrictions sans faire obstacle à l'obligation de rendre des comptes.</p><p>Le rapport de la CEP est un pas dans la bonne direction. Je souhaite toutefois que notre pays n'en reste pas là et que ce principe démocratique continue à s'imposer, et pas seulement à la faveur du règlement d'un scandale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1En mars 1994, l'Assemblée fédérale a adopté une modification de la loi sur les banques qui est entrée en vigueur le 1er février 1995. Cette modification autorise les cantons à soumettre totalement leur établissement bancaire à la surveillance de la Commission fédérale des banques (CFB). Celle-ci peut fixer des conditions pour la prise en charge de la surveillance ou refuser cette tâche. La plupart des cantons vont confier la surveillance de leur banque à la CFB dans un avenir proche; certains l'ont d'ailleurs déjà fait. Le Conseil fédéral, ainsi qu'il l'a confirmé dans les thèses figurant dans son rapport de mars 1995 sur le statut des banques cantonales, suit l'évolution desdites banques et il procédera à une nouvelle évaluation au moment voulu. A cette occasion, il examinera en plus de la question du statut des banques cantonales, s'il y a lieu de prendre d'autres dispositions en matière de surveillance. Au demeurant, le rapport de la CEP ne mentionne pas que la CFB aurait failli dans le cadre de sa surveillance (à l'époque encore limitée) de la Banque cantonale de Soleure.</p><p>2. Contrairement à ce qu'affirme l'auteur de l'interpellation, il n'y a pas, de manière générale, d'antinomie entre la protection des créanciers d'une banque et celle des propriétaires, qu'ils soient privés ou publics. Ces dernières années, certains établissements bancaires ont été affectés par des déficiences sur le plan de l'organisation, ce qui souligne l'importance d'une surveillance qualifiée. On irait cependant trop loin en confiant à la CFB le ' soin de former spécifiquement des organes cantonaux de surveillance. Au demeurant aucune surveillance officielle ne peut se substituer aux organes d'une banque pour la gestion des affaires. Il n'empêche que celle-ci requiert, il est vrai, une surveillance interne rigoureuse et appropriée. Il convient de mentionner par ailleurs que le secret bancaire n'entrave aucunement la surveillance de la CFB car les banques ne peuvent pas lui opposer ledit secret. En d'autres termes, la CFB dispose d'un droit de regard total et les banques sont tenues de lui rendre compte de manière illimitée. Présentement, le Conseil fédéral ne voit donc pas de raison de prendre de nouvelles dispositions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'affaire de la Banque cantonale de Soleure a une importance et des implications politiques et financières qui dépassent le cadre du canton de Soleure. Dans ces conditions, je demande au Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles mesures prévoit-il de prendre pour éviter que ne se reproduisent le manque de diligence dont les autorités responsables, y compris la Commission fédérale des banques, ont fait preuve et les erreurs qu'elles ont commises dans l'affaire qui a agité la Banque cantonale de Soleure et qui a eu des répercussions bien au-delà des frontières cantonales?</p><p>2. Quelles mesures envisage-t-il de prendre, au plan de la surveillance financière et du contrôle démocratique, pour mieux protéger l'Etat et les contribuables contre de telles pertes et pour éviter un tel désaveu politique?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Banque cantonale de Soleure. Conséquences"
    }
  ],
  "title": "Banque cantonale de Soleure. Conséquences"
}