{
  "id": 19953231,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2192,
      "gender": "m",
      "id": 237,
      "name": "Wyss William",
      "officialDenomination": "Wyss William"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-06-07T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4419"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-10-06T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1995-09-18T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(802476000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(812930400000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-10-06T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2029,
        "gender": "m",
        "id": 36,
        "name": "Bürgi Jakob",
        "officialDenomination": "Bürgi Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2154,
        "gender": "m",
        "id": 185,
        "name": "Rychen Albrecht",
        "officialDenomination": "Rychen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2098,
        "gender": "m",
        "id": 127,
        "name": "Kühne Josef",
        "officialDenomination": "Kühne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2152,
        "gender": "m",
        "id": 184,
        "name": "Rutishauser Paul",
        "officialDenomination": "Rutishauser Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2084,
        "gender": "m",
        "id": 110,
        "name": "Hess Otto",
        "officialDenomination": "Hess Otto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2123,
        "gender": "m",
        "id": 155,
        "name": "Müller Reinhard",
        "officialDenomination": "Müller Reinhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2126,
        "gender": "m",
        "id": 159,
        "name": "Neuenschwander Willi",
        "officialDenomination": "Neuenschwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2301,
        "gender": "m",
        "id": 118,
        "name": "Jäggi Paul",
        "officialDenomination": "Jäggi Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2082,
        "gender": "m",
        "id": 106,
        "name": "Hari Fritz",
        "officialDenomination": "Hari"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2192,
        "gender": "m",
        "id": 237,
        "name": "Wyss William",
        "officialDenomination": "Wyss William"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 693,
  "shortId": "95.3231",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>a. Die bis heute punktuell eingeleiteten Deregulierungsmassnahmen haben bei den Betroffenen eine grosse Verunsicherung und nicht mehr verkraftbare Ertragseinbussen verursacht. Der drohende wirtschaftliche Schaden kann nur mit einem geordneten und transparenten Wechsel von der heutigen in eine neue, marktwirtschaftlichere Ordnung aufgehalten werden. Massive Preisreduktionen bei gleichbleibenden öffentlich-rechtlichen Aufgaben bei den verbandlichen Verwertern können allein mit Strukturverbesserungen nicht aufgefangen werden. Die Milchproduktion in der Schweiz leistet einen hohen Beitrag zur Erfüllung der standortgebundenen gemeinwirtschaftlichen Leistungen. Die Ursachen in der heutigen Verwertungs- und Absatzsituation der Milch sind vielfältiger Natur und sind zu einem wesentlichen Teil durch politische Entscheide und gesamtwirtschaftliche Faktoren herbeigeführt worden (Sparmassnahmen Bund, Wechselkurse, ungenügender Grenzschutz). Die Produzenten haben vielfältige Vorleistungen und Eigenanstrengungen zur Milderung der Situation erbracht. Rascheres Handeln, als es die vorgesehene neue Milchmarktordnung erlauben würde, ist dringend, um die strategischen Ziele der schweizerischen Land- und Milchwirtschaft nicht zu gefährden. Wenn die Agrarpolitik und insbesondere die Milchpolitik einem krassen Wandel unterzogen sind, gilt es den Vertrauensschutz und die Rechtssicherheit angemessen zu berücksichtigen.</p><p>b. Es sind auf allen Produktionsstufen (inklusive Verwertung) Deregulierungsmassnahmen einzuleiten, die der Verbesserung der Wettbewerbsfähigkeit dienen, z. B. Aufhebung der Ortsreserveregelung in den Dorfkäsereien, zusätzlicher freier Verkauf von Käse ab Dorfkäserei im Rahmen privatrechtlicher Verträge zwischen Unionskäser und Käsehandelsfirmen, Lockerung der Distanzregelungen für Pachtland, Betriebs- und Betriebszweiggemeinschaften im Rahmen der Milchkontingentierung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit dem 7. Landwirtschaftsbericht aus dem Jahr 1992 wurde eine Neuorientierung der Agrarpolitik eingeleitet, welche den Veränderungen im In- und Ausland Rechnung trägt. In einer ersten Etappe zur Umsetzung dieser neuen Politik beschloss das Parlament, die neuen Artikel 31a und 31b als Rechtsgrundlage für nichtprodukteabhängige Direktzahlungen ins Landwirtschaftsgesetz aufzunehmen. Damit wurde die Grundlage geschaffen, um die Preis- und Einkommenspolitik vermehrt zu trennen. Der Bundesrat hat dementsprechend in den Beschlüssen zu den Einkommensbegehren 1993 und 1994 verschiedene administrativ festgelegte Preise gesenkt sowie produktegebundene Beiträge schrittweise abgebaut und zum Teil ganz aufgehoben. Im Gegenzug wurden zwecks Einkommenssicherung in den letzten Jahren die Direktzahlungen (insbesondere ergänzende Direktzahlungen) laufend heraufgesetzt. Diese stellen einen soliden Sockel für die Bewältigung der Gatt-bedingten Anpassungen und der Herausforderungen im Zuge von freiheitlicheren Marktordnungen dar.</p><p>Nun steht die 2. Etappe des agrarpolitischen Reformprozesses bevor. Im Vordergrund steht die Verbesserung der Wettbewerbsfähigkeit der Landwirtschaft und der ihr nachgelagerten Bereiche durch die Anpassung der bis anhin stark staatlich regulierten Marktordnungen. Der Bundesrat wird die entsprechenden Vorschläge im Winter 1995/96 in die Vernehmlassung geben, so dass diese im Verlauf des kommenden Jahres im Parlament beraten werden können. Die vorgeschlagenen Gesetzesanpassungen führen die 1992 eingeleitete Reform konsequent und umfassend fort und fügen sich in die Zielrichtung einer nachhaltig produzierenden und wettbewerbsfähigen Landwirtschaft ein.</p><p>Die Umstellung auf eine neue Marktordnung - speziell im heute stark regulierten Bereich Milch - benötigt Zeit. Dies um so mehr, als dabei auch ein Mentalitätswechsel stattfinden muss (mehr Selbstverantwortung der Marktteilnehmer, Verbesserung der Leistungsfähigkeit). Damit sich die Branche auf die neue Situation einrichten kann, muss für einen kontinuierlichen Übergang gesorgt werden. Dieser läuft in zwei Phasen ab:</p><p>1. Bereits unter den geltenden gesetzlichen Grundlagen sind auf allen Stufen Liberalisierungsschritte zur Verbesserung der Wettbewerbsfähigkeit einzuleiten. Dementsprechend wurden bereits verschiedene Massnahmen getroffen, und weitere werden folgen.</p><p>Auf Stufe Produktion hat der Bundesrat beispielsweise die geltende Distanzregelung bei Übernahme eines zweiten Betriebes gelockert, so dass nun eine Kontingentszusammenlegung über die Distanz von 10 Kilometern möglich ist. Es wird gegenwärtig auch geprüft, ob die geltenden gesetzlichen Bestimmungen ähnliche Lockerungen bei Flächenänderungen und bei der Bildung von Betriebszweig- und Betriebsgemeinschaften gestatten.</p><p>Auf Stufe Verwerter wurden beispielsweise die Bestimmungen zur Herstellung neuer Käsesorten und die Regelung der Ortsreserve in den Dorfkäsereien gelockert. Die geltenden gesetzlichen Grundlagen verhindern teilweise weitere Liberalisierungsschritte. So würde die gänzliche Aufhebung der erwähnten Ortsreserveregelung (für den Ortsverkauf von der Ablieferungspflicht befreite Käsemenge) gegen das Bundesgesetz über die Käsevermarktung verstossen. Zudem würden die einzelnen Käsefabrikanten - in einem geschützten Markt - nur die lukrativen Inlandverkäufe tätigen, die übrigen, verlustbringenden Geschäfte aber weiterhin der Käseunion überlassen.</p><p>Auf Stufe Handel wurde mit der Neueinführung der Vertragsproduktion, der Segmentierung des Angebotes und der Liberalisierung der Vorverpackung mehr Rücksicht auf die Marktbedürfnisse genommen. Gegenwärtig wird als wichtiger Schritt zur Übernahme von mehr Selbstverantwortung geprüft, ob der Käse schon beim Kauf ab Käserei ins Eigentum des Händlers übergehen soll und nicht wie bisher erst im Zeitpunkt des Verkaufs an die Wiederverkäufer.</p><p>2. Nach Inkrafttreten der neuen gesetzlichen Grundlagen ist vorgesehen, die Neuordnung des Milchmarktes schrittweise einzuführen. Mit einer gestaffelten Aufhebung der staatlichen Milchverwertungslenkung sowie der Ablieferungs- und Übernahmepflichten kann die Verwertung mit der besten Wertschöpfung am ehesten gewährleistet und der Käsemarkt vor Zusammenbrüchen geschützt werden. Die zur Verfügung stehende Übergangszeit soll - abgestimmt auf die Umsetzung des Gatt/WTO-Abkommens - längstens bis Ende des Jahres 2001 dauern.</p><p>Zusammenfassend lässt sich feststellen:</p><p>- Ein Übergangskonzept für die Umsetzung der neuen Milchmarktordnung ist vorbereitet. Der Bundesrat wird sich dazu im einzelnen im Rahmen der Vernehmlassung zur 2. Etappe der Agrarreform äussern.</p><p>- Gestützt auf die heute geltende Gesetzgebung wurden bereits Liberalisierungsmassnahmen getroffen, und weitere werden folgen.</p><p>- Den übergeordneten Zielsetzungen für die Landwirtschaft wird auch während der Übergangszeit Rechnung getragen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, vor dem Inkrafttreten einer neuen Milchmarktordnung unverzüglich:</p><p>a. ein gesamtheitliches Übergangskonzept mit den relevanten Rahmenbedingungen für alle betroffenen Produktions- und Verwertungsstufen zu schaffen;</p><p>b. mögliche Vereinfachungen und Lockerungen im bestehenden, stark bewirtschafteten System rasch einzuleiten.</p><p>Die Massnahmen sollen sich grundsätzlich an den übergeordneten Zielsetzungen der schweizerischen Landwirtschaft orientieren.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Übergangskonzept für die \"Neue Milchmarktordnung\""
    }
  ],
  "title": "Übergangskonzept für die \"Neue Milchmarktordnung\""
}