{
  "id": 19953229,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2269,
      "gender": "m",
      "id": 10,
      "name": "Baumberger Peter",
      "officialDenomination": "Baumberger Peter"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-06-07T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4419"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-10-06T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-06-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1995-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(802476000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(866757600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-06-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2269,
        "gender": "m",
        "id": 10,
        "name": "Baumberger Peter",
        "officialDenomination": "Baumberger Peter"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 256,
  "shortId": "95.3229",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Brüttener Tunnel, welcher die Anbindung der Ostschweiz und die Führung des internationalen Bahnverkehrs über den Flughafen Zürich ermöglicht, ist baureif. Die Finanzlage von Bund und SBB verhindert derzeit eine Realisierung. Der Interpellant hat am 7. März 1995 eine Motion zur Realisierung des Brüttener Tunnels jedenfalls im Rahmen der 2. Etappe von Bahn 2000 eingereicht. Bereits haben die SBB (wie der Interpellant bereits in seiner Motionsbegründung vom 22. September 1993 befürchtet hat) angekündigt, dass ab 1997 die für unser Land zentrale Ost-West-Bahnverbindung nicht mehr durchgehend geführt, sondern in Zürich bzw. Bern gebrochen werde.</p><p>Während im Bereich des kürzlich beseitigten \"Flaschenhalses am Grauholz\" (Originalton SBB) täglich 350 Züge durchfahren, verkehren auf der Doppelspur zwischen Effretikon und Winterthur bis zu 390 Züge täglich. Unter diesen Umständen drängt sich bei der Realisierung des Brüttener Tunnels eine kostengünstige (100 bis 150 Mio.Fr.) Zwischenetappe auf, welche diesen in der Folge ergänzen oder allenfalls auch ersetzen kann. In der Schweizer Eisenbahnrevue 5/1995 ist eine entsprechende Studie Romann publiziert worden, welche zu den konkreten Fragen Anlass gibt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Alle drei Fragen des Interpellanten beziehen sich auf die Studie Romann (\"Alternativen zum Brüttener Tunnel\", Schweizer Eisenbahn-Revue, 5/1995). Die Schweizerischen Bundesbahnen beabsichtigen, die in der Interpellation erwähnte Studie Romann zu gegebener Zeit mit dem Verfasser zu besprechen. Sie kann deshalb im heutigen Zeitpunkt angebotsmässig und betrieblich noch nicht bewertet werden. Die Ansätze werden aber sicher in die Überlegungen zur zweiten Etappe von \"Bahn 2000\" einfliessen und entsprechend geprüft.</p><p>Konkrete quantitative Aussagen sind somit zurzeit noch nicht möglich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nachdem der Bau des sogenannten Brüttener Tunnels auf die zweite Etappe von \"Bahn 2000\" verschoben wurde, ersuche ich den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Könnten sich Bundesrat und SBB als erste Etappe der unabdingbaren Kapazitätserweiterung zwischen Zürich-Flughafen/Effretikon und Winterthur den Bau eines dritten Geleises auf dem Trassee der ehemaligen Nationalbahn vorstellen? Wie hoch wäre der Kapazitätsgewinn bzw. welche der in der seinerzeitigen Abstimmungsvorlage versprochenen Zielsetzungen des Brüttener Tunnels könnten mit welcher Kostenersparnis so realisiert werden?</p><p>2. Wäre der Bau eines kurzen \"Birchtunnels\" ab Verflechtungsbauwerk \"Hürlistein\" zur Umfahrung von Effretikon und zur Entflechtung von Fernverkehr und S-Bahn zwischen Winterthur und Zürich sowie die anschliessende Realisierung eines vierten Geleises zwischen dem Tunnel und Winterthur allenfalls eine valable Variante zum Brüttener Tunnel? Welches wären die Vor- bzw. Nachteile?</p><p>3. Liesse sich entsprechend der Studie Romann die Frage der Einführung der Neubaustrecken in den Bahnhof Winterthur befriedigender lösen, und/oder sollten zur Erhöhung der Kapazität im Bahnhof Winterthur nicht zweckmässigerweise die S-Bahnlinien der Region als Durchmesserlinien geführt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Brüttemer Tunnel"
    }
  ],
  "title": "Brüttemer Tunnel"
}