{
  "id": 19953306,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1995-06-22T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4419"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-10-06T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1995-09-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(803772000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(812930400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-10-06T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 738,
  "shortId": "95.3306",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. A ce jour, le total des frais se monte à 49 500 francs. Sont compris dans ce montant les honoraires et indemnités versés aux membres des commissions d'experts I et II. Le coût du voyage effectué par M. Peter Huber en Autriche et en Allemagne est inférieur à 1000 francs, le coût du voyage en Amérique des deux fonctionnaires s'élève à 11 400 francs.</p><p>2. La Suisse n'a aucune expérience dans le domaine des casinos. L'échange d'informations avec des spécialistes d'un pays qui exploite depuis de très nombreuses années des casinos et la présentation d'un concept de casino complètement différent de ce qui se fait en Europe étaient importants et nécessaires, avant tout dans l'optique des mesures à prendre au niveau de la loi pour parer aux dangers qui découlent de l'exploitation des casinos.</p><p>3. Le voyage a été organisé par l'Office fédéral de la police, les autorités de police canadiennes et américaines et, en partie également, par un avocat américano-suisse, grand spécialiste dans la législation américaine sur les casinos. A l'époque où il a participé à ce voyage, cet avocat était conseiller d'un membre de la société \"Swiss Casino Concept\". Ce membre n'en fait toutefois plus partie aujourd'hui.</p><p>Ce voyage devait permettre d'obtenir des informations et des connaissances sur la problématique de la criminalité organisée en relation avec les casinos. Un conflit d'intérêts, voire une influence des fonctionnaires peuvent clairement être démentis du fait que les entretiens ont eu lieu, pour la plupart, avec des représentants des ministères de la justice et des finances compétents des USA et du Canada. Les conclusions de ces propos ont ensuite été présentées à la commission d'experts qui a librement décidé ce qu'elle entendait reprendre dans le projet de loi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon le Conseil fédéral et en réponse à une interpellation, deux fonctionnaires de l'Office fédéral de la police sont allés enquêter sur les jeux de casino jusqu'aux Etats-Unis et au Canada. Il est également apparu que l'ancien directeur de la Police fédérale, M. Peter Huber, en qualité d'auteur d'un rapport très controversé sur les casinos, s'est rendu notamment en Autriche et en Allemagne.</p><p>Dans une réponse qu'il a faite à une question ordinaire Aguet, du 5 octobre 1994, le Conseil fédéral se prévaut de travaux approfondis fournis par l'Institut suisse de droit comparé. Il semblerait que la Haute Ecole de Saint-Gall aurait aussi été consultée.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Peut-il fournir un compte détaillé des frais qui ont été engagés dans le but de préparer le projet de loi fédérale sur les casinos, mis en consultation au début 1995?</p><p>2. Estime-t-il que les voyages en question outre-Atlantique, accompagnés d'études superficielles des législations fiscales anglo-saxonnes, étaient nécessaires?</p><p>3. Affirme-t-il qu'aucun membre suisse ou étranger affilié directement ou indirectement au \"Swiss Casino Concept\" n'accompagnait les fonctionnaires en cause dans leurs pérégrinations?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Casinos et voyage outre-Atlantique"
    }
  ],
  "title": "Casinos et voyage outre-Atlantique"
}