{
  "id": 19953210,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2344,
      "gender": "m",
      "id": 257,
      "name": "Schweingruber Alain",
      "officialDenomination": "Schweingruber"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-06-06T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4419"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-10-06T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1995-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(802389600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(812930400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-10-06T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2281,
        "gender": "m",
        "id": 47,
        "name": "Comby Bernard",
        "officialDenomination": "Comby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2179,
        "gender": "m",
        "id": 222,
        "name": "Theubet Gabriel",
        "officialDenomination": "Theubet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2344,
        "gender": "m",
        "id": 257,
        "name": "Schweingruber Alain",
        "officialDenomination": "Schweingruber"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 615,
  "shortId": "95.3210",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 6. Dezember 1987 hat das Schweizer Volk das Konzept \"Bahn 2000\" angenommen. Schon die Ausführungen, die der Bundesrat in seiner Botschaft an die eidgenössischen Räte vom 16. Dezember 1985 machte, wirkten sehr überzeugend.</p><p>Darin wurden vor allem folgende Argumente angeführt, die entschieden für die \"Bahn 2000\" sprechen:</p><p>\"Häufigere und vermehrt umsteigefreie Verbindungen, bessere Anschlüsse in den Knotenbahnhöfen, Verkürzung der Gesamtreisezeit und attraktive zusätzliche  Dienstleistungen sind die Ziele von \"Bahn 2000\" (BBl 1986 I 194).\" \"... wird der Regionalverkehr besser in den Fernverkehr eingebunden als heute.\" ... \"Im Konzept \"Bahn 2000\" wird der Fahrplan so gestaltet, dass in möglichst vielen Knotenbahnhöfen gute Anschlüsse entstehen.\" (Seite 194) \"Ein neues Angebot im Schienenverkehr, das sich auf die Verkehrsteilung zwischen Schiene und Strasse zugunsten der Bahn auswirken soll, muss allen Landesteilen, städtischen wie ländlichen Gegenden, bisherigen und neuen Benützern namhafte Vorteile bieten.\" (Seite 204) \"Mehr Fahrgelegenheiten im Intercity- und Schnellzugsverkehr und optimale Einbindung des Regionalverkehrs ...\" (Seite 209) \"Die Regionalzüge habe eine Doppelfunktion. Sie verbinden die Regionen mit ihren Zentren und stellen den Anschluss an das überregionale Verkehrsnetz her. Die optimale Lösung besteht darin, dass alle Bedürfnisse gleichzeitig befriedigt werden. Dies gelingt überall dort, wo die Züge aller Linien jeweils gleichzeitig eintreffen wie beispielsweise in Delémont, Luzern oder Winterthur, aber auch in reinen Regionalverkehrsknoten wie Payerne\" (Seite 213).</p><p>Nun geht aber die Realisierung der \"Bahn 2000\" in eine ganz andere Richtung, vor allem was den Regionalverkehr betrifft. Die SBB scheinen zu beabsichtigen, die Knotenfunktion gewisser Bahnhöfe durch Fahrplanänderungen aufzuheben. So soll namentlich der Eisenbahnknotenpunkt Delémont direkt von solchen Fahrplanänderungen betroffen werden, was für die Fahrgäste von Regionalzügen eine Wartezeit von ungefähr 20 Minuten mit sich bringen würde, während die Anschlüsse heute garantiert sind. Eine solche Aenderung hätte für die ganze Juraregion zweifelsohne verheerende Folgen. Ein derart unattraktives Eisenbahnangebot zwingt viele Regionalzugsreisende förmlich dazu, auf andere Transportmittel umzusteigen. Da die Rationalisierungsbestrebungen der SBB hinlänglich bekannt sind, ist bei sinkender Auslastung des Angebots die Existenz des Eisenbahnnetzes des Juras insgesamt bedroht.</p><p>Diese Verschlechterungen des Angebots bringen für die Juraregion grossen Schaden und stehen in offensichtlichem Widerspruch zu den Plänen und Versprechungen des Konzepts \"Bahn 2000\".</p><p>Ist der Bundesrat bereit, bei den SBB zu intervenieren und sich für die Beibehaltung des Statuts des Eisenbahnknotenpunkts Delémont und für das Festhalten am Hauptziel der \"Bahn 2000\", nämlich der besseren Koordination von Schnell-, Intercity- und Regionalzügen, einzusetzen?</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat ist eingeladen, sich zu folgender Frage zu äussern: Ist er bereit, bei den SBB zu intervenieren und sich für den Verzicht auf die Änderung des Statuts des Eisenbahnknotenpunkts Delémont und für das globale Festhalten am Ziel der \"Bahn 2000\", nämlich der besseren Koordination von Schnell-, Intercity- und Regionalzügen, einzusetzen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bahn 2000 und Regionalverkehr"
    }
  ],
  "title": "Bahn 2000 und Regionalverkehr"
}