{
  "id": 19953563,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2053,
      "gender": "m",
      "id": 71,
      "name": "Engler Rolf",
      "officialDenomination": "Engler"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-12-05T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "descriptors": [
    {
      "key": "L04K04010202",
      "name": "Krieg",
      "type": 1
    },
    {
      "key": "L04K10010701",
      "name": "Flüchtlingshilfe im Ausland",
      "type": 1
    },
    {
      "key": "L04K03010204",
      "name": "Jugoslawien",
      "type": 1
    },
    {
      "key": "L04K01080309",
      "name": "Rückwanderung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-12-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1995-12-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(818118000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(819327600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-12-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2176,
        "gender": "m",
        "id": 217,
        "name": "Steinegger Franz",
        "officialDenomination": "Steinegger Franz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2085,
        "gender": "m",
        "id": 111,
        "name": "Hess Peter",
        "officialDenomination": "Hess Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2308,
        "gender": "m",
        "id": 140,
        "name": "Marti Werner",
        "officialDenomination": "Marti Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2064,
        "gender": "m",
        "id": 79,
        "name": "Fischer Theo",
        "officialDenomination": "Fischer-Hägglingen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2053,
        "gender": "m",
        "id": 71,
        "name": "Engler Rolf",
        "officialDenomination": "Engler"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "95.3563",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich der Bedeutung Ex-Jugoslawiens für Europa und die Schweiz bewusst. Er begrüsst das Friedensabkommen von Dayton und will dessen Umsetzung tatkräftig unterstützen.</p><p>An der \"Friedensumsetzungskonferenz\" (Peace Implementation Conference) in London vom 8./9. Dezember 1995 hat das UNHCR einen Dreistufenplan vorgelegt, wonach in erster Priorität die 1,2 Millionen Vertriebenen innerhalb Bosniens, gefolgt von den Flüchtlingen in den Nachbarländern und in entfernten Drittstaaten, zurückkehren sollen. Der Bundesrat unterstützt dieses Vorgehen und wird sich dafür einsetzen, dass die Staaten ihre Pflicht zur Rücknahme ihrer Bürger einhalten, dass Eigentumsfragen gelöst werden und eine Wiedereingliederung mit angemessenen Massnahmen und Mitteln gefördert wird. Dabei soll vermieden werden, dass Vertriebene, welche im Land blieben und die Last und Leiden des Krieges ertragen mussten, gegenüber den aus dem Ausland Zurückkehrenden benachteiligt werden. Der Bundesrat ist daran interessiert, dass diejenigen Bürger Ex-Jugoslawiens, welche in unserem Land Zuflucht gefunden haben, baldmöglichst in ihre Heimat zurückkehren können, und betrachtet es als sinnvoller, Fürsorgemittel vor Ort - statt in der Schweiz - einzusetzen und damit zum Wiederaufbau beizutragen.</p><p>Die Schweiz wird sich an der internationalen Soforthilfe zum Wiederaufbau beteiligen und ist überzeugt, dass sie die Rückkehr von in der Schweiz weilenden Kriegsvertriebenen auch erleichtern wird. Der Bundesrat ist damit einverstanden, dass jene Gebiete, aus denen besonders viele Vertriebene und Gewaltflüchtlinge in die Schweiz kamen, besondere Beachtung bei der Aufbauhilfe erhalten sollen. Die Schweiz will ihre Mittel (multi- und bilaterale) aber auch in national und international koordinierte Programme einbringen.</p><p>Wie hoch der zu veranschlagende Umfang der Mittel ausfallen wird, hängt vom Fortschritt der Friedens- und Wiederaufbaubemühungen ab. Der Bundesrat ist bereit, allfällige Einsparungen im Bereich der Asylbewerberfürsorge im Budget 1996 für Massnahmen der Wiederaufbau- und Rückkehrhilfe einzusetzen. Diese Budgetmittel werden allerdings erst frei, wenn sich die Anzahl der Rückkehrer im Laufe der Zeit merklich erhöht. Nach Auffassung des Bundesrates sind alle Bestrebungen im Zusammenhang mit Hilfsmassnahmen (Wiederaufbauhilfe, Wirtschaftshilfe) an die Bundesrepublik Jugoslawien, ausgenommen die humanitäre Hilfe, mit der Frage der Rückübernahme eigener Staatsangehöriger zu koppeln.</p><p>Der Bundesrat will die Rückführung mit dem UNHCR abstimmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ist der Bundesrat bereit, einen ausserordentlichen Beitrag an den Wiederaufbau der Infrastrukturen und der Wirtschaft in Ex-Jugoslawien zu leisten und damit den in der Schweiz verweilenden Kriegsvertriebenen eine rasche Rückkehr zu erleichtern?</p><p>Ist er damit einverstanden, die Hilfe nach folgenden Kriterien zu leisten?</p><p>- Es sind jene Gebiete in Ex-Jugoslawien zu bevorzugen, aus welchen die meisten der rund 40 000 Gewaltflüchtlinge in der Schweiz stammen und wo eine Niederlassung möglich ist.</p><p>- Der Umfang der Hilfe orientiert sich an den heutigen Fürsorgeleistungen für die Kriegsvertriebenen in der Schweiz, womit der effektive Nutzen der schweizerischen Aufwendungen - durch die vor Ort grössere Wirksamkeit - vervielfacht wird.</p><p>- Es ist in Abstimmung mit dem Uno-Hochkommissariat für Flüchtlinge (UNHCR) ein zeitlicher Plan für die Rückführung festzulegen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wiederaufbau in Ex-Jugoslawien und Rückführung von Kriegsflüchtlingen"
    }
  ],
  "title": "Wiederaufbau in Ex-Jugoslawien und Rückführung von Kriegsflüchtlingen"
}