{
  "id": 19953399,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1995-09-28T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-12-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1995-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(812239200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(819500400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-12-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 373,
  "shortId": "95.3399",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le législateur n'a pas retenu les dispositions proposées par le Conseil fédéral dans son projet de loi fédérale sur les bourses et le commerce des valeurs mobilières (loi sur les bourses, LBVM; message du 24 février 1993) selon lesquelles le Conseil fédéral fixe les exigences minimales applicables à l'octroi d'une autorisation d'exploiter une bourse ainsi qu'à l'admission des membres des bourses et des valeurs mobilières. En lieu et place, l'accent a été mis sur l'autorégulation.</p><p>Conformément à la loi adoptée par le Parlement, les règlements sont édictes par les bourses, qui les soumettent à l'approbation de l'autorité de surveillance. Cette démarche ne relève donc pas de la compétence du Conseil fédéral; ce dernier n'a en outre aucun pouvoir d'injonction vis-à-vis de la Commission fédérale des banques (CFB). Depuis l'entrée en vigueur de la loi sur les bourses et de la modification de la loi sur les banques qui en découle, la CFB s'est également vu confier la surveillance des bourses, comme c'était déjà le cas pour les banques et les fonds de placement.</p><p>Cette réglementation des compétences ne modifie d'ailleurs en rien le principe qui avait déjà été arrêté dans le message du Conseil fédéral concernant la LBVM (ch. 162) et selon lequel \"les conditions d'admission des bourses, des membres des bourses et des valeurs mobilières doivent être fixées d'après des critères universellement reconnus, objectifs et identiques pour tous les requérants. Il ne s'agit de rien d'autre que d'appliquer le principe de l'égalité de traitement. La LBVM ne crée aucun monopole ni aucune chasse gardée, mais elle permet la concurrence entre les bourses, les négociants et les émetteurs\".</p><p>Il ne fait aucun doute que la CFB tiendra compte de ce principe. Dans le cadre de la procédure d'autorisation, elle examinera si la Bourse suisse, ou son système de réglementations, remplit les conditions d'admission et poursuit le but de la loi, qui consiste notamment à assurer la transparence et l'égalité de traitement des investisseurs. A vrai dire, les questions de politique régionale ou de structures ne devraient guère entrer en ligne de compte lors d'un tel examen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Un nouveau système de cotation a été récemment mis en place dans le cadre de la réorganisation de la Bourse suisse. Le règlement remanié était censé tenir compte des intérêts des trois places boursières (Zurich, Genève et Bâle) du pays en les plaçant sur un pied d'égalité, autrement dit censé exclure les tendances monopolistiques pouvant faire obstacle à la concurrence. Or, il a introduit des modifications susceptibles de nuire gravement à la place économique bâloise. Les autorités de la Bourse suisse n'ont donc pas entendu les craintes exprimées par le Conseil d'Etat et par la Chambre de commerce de Bâle-Ville lorsqu'elles ont émis de nouvelles prescriptions relatives à la publication en pensant uniquement aux métropoles financières de Zurich et de Genève. Il en résulte des conséquences extrêmement graves pour la place financière et boursière de Bâle, les emprunts de la région bâloise (mais aussi ceux de la Suisse du nord-ouest) n'y étant désormais plus publiés.</p><p>D'où mes trois questions au Conseil fédéral:</p><p>1. N'est-il pas, lui aussi, d'avis que la Bourse suisse devrait éviter toute tendance monopolistique ou encourageant le monopole?</p><p>2. Pense-t-il, comme moi, que la politique régionale menée par la Suisse interdit qu'on défavorise toute une région?</p><p>3. Dans ces conditions, la future Commission fédérale des banques et de la bourse ne devra-t-elle pas refuser un règlement qui nuit aux structures existantes et demander aux autorités de la Bourse suisse de revoir leur copie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Discrimination de la place financière bâloise"
    }
  ],
  "title": "Discrimination de la place financière bâloise"
}