{
  "id": 19953354,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2329,
      "gender": "m",
      "id": 225,
      "name": "Tschopp Peter",
      "officialDenomination": "Tschopp Peter"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-09-18T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-03-22T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-10-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1995-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(811375200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(844293600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-10-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2329,
        "gender": "m",
        "id": 225,
        "name": "Tschopp Peter",
        "officialDenomination": "Tschopp Peter"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 671,
  "shortId": "95.3354",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Es scheint mir kaum notwendig, die gegenwärtige Wirtschaftslage ausführlich zu umreissen. Die verfügbaren makroökonomischen Faktoren, die Beschäftigungsstatistik und die sehr besorgniserregenden Anzeichen einer massiven Verlagerung von Arbeitsplätzen ins Ausland sprechen eine ausreichend deutliche Sprache. </p><p>Es stellt sich also die Frage, ob man klein beigeben, die beunruhigende Entwicklung hinnehmen, auf die spontane Anpassungsfähigkeit der Schweizer Wirtschaft vertrauen und die sich daraus ergebenden Kosten für wirtschaftliche und soziale Anpassungen tragen will oder ob man entscheidet, eine aktive Politik bestehend aus unterstützenden Massnahmen einzuschlagen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie der Bundesrat in seiner Antwort auf eine Interpellation der FDP-Fraktion (95.3237: Massnahmen zur Stärkung des Wirtschaftsstandortes Schweiz) bereits ausgeführt hat, teilt er die Auffassung, dass wegen der Höherbewertung des Schweizer Frankens in den letzten Quartalen die noch Ende 1994 erwarteten Wachstumsraten der Schweizer Wirtschaft für 1995 nicht erreicht werden können. Im kommenden Jahr darf jedoch weiterhin mit einem etwas kräftigeren Wachstum auf breiterer Basis gerechnet werden.</p><p></p><p>In dieser Ausgangslage drängt sich das Ergreifen besonderer konjunkturpolitischer Massnahmen nicht auf. Dies gilt namentlich auch mit Blick auf die Lage der Bundesfinanzen. Gegenüber einer Neuauflage des Investitionsbonus würden rasch Bedenken wegen einer allfälligen strukturerhaltenden Wirkung dieses Instrumentes laut, lassen sich die gegenwärtigen wirtschaftlichen Verhältnisse doch nicht mit jenen des Jahres 1993 vergleichen, als der Tiefpunkt der jüngsten Rezession noch bevorstand und im beschränkten Rahmen von 300 Millionen Franken besondere konjunkturpolitische Massnahmen nach der unwidersprochen gebliebenen Auffassung des Parlamentes angezeigt waren.</p><p></p><p>Die Schweizerische Nationalbank könnte versuchen, den Kurs des Schweizer Frankens durch Fremdwährungskäufe zu senken und gleichzeitig, durch die Ausgabe von Schuldverschreibungen, das Risiko einer zu expansiv angelegten Geldpolitik zu vermeiden. Mittels solcher sterilisierter Interventionen ist zu verhindern, dass Devisenkäufe zu einer Aufblähung der Geldmenge und zwei bis drei Jahre später zu einem Teuerungsanstieg führen. Sterilisierte Interventionen üben aber erfahrungsgemäss keine nachhaltige Wirkung auf den Wechselkurs aus. Auch mit einer Lockerung der Geldpolitik, die von den Finanzmärkten nur als vorübergehende Entwicklung eingestuft wird, bleiben die Wirkungen auf den Wechselkurs begrenzt Dieser lässt sich nur mit einer riskanten nachhaltigeren Lockerung der Geldpolitik beeinflussen, wobei die ausgelösten Wechselkurswirkungen beim heutigen Grad an internationaler Kapitalmobilität nicht mit der nötigen Präzision vorauszusagen sind. Daher sollte lediglich in konjunkturellen Ausnahmesituationen ein Wechsel zu einer Geldpolitik in Betracht gezogen werden, welche auf die Stabilisierung des Wechselkurses ausgerichtet ist. Mit ihren jüngsten zinspolitischen Schritten hat die Nationalbank allerdings deutlich gemacht dass sie gewillt ist, den Spielraum zu nutzen, der ihr im Rahmen einer Politik verbleibt, die mit der Wahl der Notenbankgeldmenge als Ziel klar auf die wirtschafts- und gesellschaftspolitisch zentrale Forderung der mittelfristigen Preisstabilität ausgerichtet bleibt.</p><p></p><p>Weder ist es die Auffassung des Bundesrates, allein auf die spontane Anpassungsfähigkeit der Wirtschaft zu vertrauen, noch entspricht es seiner Politik, mit staatlichen Massnahmen Anstrengungen zu ersetzen, die im alleinigen Verantwortungsbereich der Unternehmen liegen und von diesen selbst ergriffen werden müssen. Ziel seines Programmes zur marktwirtschaftlichen Erneuerung ist es vielmehr, seitens des Staates die Voraussetzungen zu schaffen, damit sich die Wirtschaft zeitgerecht und mit möglichst geringen Reibungsverlusten an gewandelte Verhältnisse anpassen kann. Der Druck kann dabei sowohl von den internationalen Märkten, wie vom technischen Fortschritt oder dem gesellschaftlichen Wandel herrühren. Die Sicherung eines möglichst ungehinderten Zugangs zu den globalen Märkten muss die Politik des Bundes im Interesse der Standortattraktivität der Schweiz deshalb genauso auszeichnen (Beispiel: Beitritt zur WTO), wie staatliche Anstrengungen mit dem Ziel einer besseren Qualifikation der Erwerbstätigen und einer raschen Verbreitung neuer Kenntnisse in die Unternehmen (Beispiel: Schaffung von Fachhochschulen). Laufend neu zu finden ist auch der Ausgleich zwischen dem in der Verfassung verankerten Prinzip möglichst freier Marktordnungen (Beispiel: Öffnung des Telekommunikationsmarktes, Agrarreforrn) und vielfältigen weiteren verfassungsmässigen Aufgaben, die der Staat mit geeigneten gesetzlichen Instrumenten wahrzunehmen hat (Beispiel: sozialer Ausgleich, Versorgungssicherheit, dezentrale Besiedelung). Ausser in Zeiten tiefgreifender wirtschaftlicher Störungen ist konjunkturpolitischer Aktivismus zu vermeiden. Positiv zu verweisen ist dagegen auf die Massnahmen einer aktiven Arbeitsmarktpolitik, wie sie das revidierte Arbeitslosenversicherungsgesetz vorsieht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ist der Bundesrat ebenso tief beunruhigt wie meine Wählerinnen und Wähler über die Entwicklung der Konjunktur und der Wechselkurse, die alle Hoffnungen auf einen anhaltenden Wirtschaftsaufschwung zunichte machen und den Unterschied zwischen der Arbeitslosenquote in der deutschen Schweiz und derjenigen in der lateinischen Schweiz weiter anwachsen lassen?</p><p>Das heisst, beabsichtigt der Bundesrat, dringliche Massnahmen zu ergreifen wie beispielsweise die Wiedereinführung des Investitionsbonus oder - für die Aussenwirtschaft - die Emission von Wertpapieren in Schweizerfranken durch die Nationalbank, die den Aufwärtstrend des Schweizerfrankens auf den Devisenmärkten zu bremsen vermöchten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Massnahmen gegen eine erneute Rezession"
    }
  ],
  "title": "Massnahmen gegen eine erneute Rezession"
}