{
  "id": 19953008,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2139,
      "gender": "m",
      "id": 167,
      "name": "Pini Massimo",
      "officialDenomination": "Pini Massino"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-01-24T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4417"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-10-06T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1995-06-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(790902000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(812930400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-10-06T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2139,
        "gender": "m",
        "id": 167,
        "name": "Pini Massimo",
        "officialDenomination": "Pini Massino"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 544,
  "shortId": "95.3008",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 14. und 15. Januar 1995 veröffentlichte die Presse eine SDA-Meldung, wonach der Bund zwischen 1991 und 1994 1725 Arbeitsplätze abgebaut habe. Zu den hauptsächlichen \"Stellensparern\" gehörten die PTT, die SBB und das EMD. Nach der erwähnten Meldung sind die Hauptleidtragenden solcher Stelleneinsparungen die Berg- und Grenzregionen; vor allem die Kantone Genf und Tessin sind betroffen. Der Rückgang an Arbeitsplätzen beträgt im Kanton Tessin gemäss den Zahlen, die in der \"Volkswirtschaft\" (EVD) vom Januar 1995 publiziert worden sind, ungefähr 1,2 Prozent.</p><p>Eine Zeitung meldet beispielsweise, dass die Auswirkungen besonders bei den PTT, den SBB und dem EMD spürbar werden: Diese haben, wenn man Vollzeit- und Teilzeitstellen zusammenrechnet, zwischen 1991 und 1994 ungefähr 4000 Stellen gestrichen. </p><p>Ich möchte auch darauf hinweisen, dass der Personalabbau des EMD die Bergregionen  überdurchschnittlich stark trifft: Während er auf nationaler Ebene 6,3 Prozent ausmachte (1309 Arbeitsplätze), betraf er dort 923 Arbeitsplätze oder ungefähr 9 Prozent.</p><p>Aus der Tatsache, dass der Anteil der Arbeitsplätze in der zivilen Verwaltung in den Bergregionen weniger stark gestiegen ist als in der übrigen Schweiz (2309 = 9,4 % zusätzliche Arbeitsplätze gegenüber lediglich 6 % in den Bergregionen), lässt sich leicht errechnen, dass der Verlust an Arbeitsplätzen in den Bergregionen 5,3 Prozent ausmacht, gegenüber 1,2 Prozent in der übrigen Schweiz.</p><p>Die Presse berichtete darüber hinaus, dass die Zahl der beim Bund Beschäftigten in den wirtschaftlich starken Zentren des Mittellandes gewachsen ist. Heute sollen mehr als zwei Drittel der Bundesbeamten in den Zentren der Kantone Zürich, Bern, St. Gallen, Luzern und, an letzter Stelle, des Tessins arbeiten.</p><p>Zwar weist mein Heimatkanton mit 4,4 Prozent noch einen Anteil von Bundesstellen an der Gesamtzahl von Arbeitsplätzen auf, der über dem schweizerischen Durchschnitt von 3,6 Prozent liegt. Angesichts der oben dargelegten Fakten bittet der Interpellant jedoch die zuständigen Bundesbehörden um eine präzise Antwort in schriftlicher Form darüber, wie sich die Zuteilung von Bundesstellen in den Bergregionen weiterentwickelt und welche gesetzlichen Ausgleichsmöglichkeiten für diese Entwicklungen bestehen, speziell für das Tessin, für unsere beiden wichtigsten Regiebetriebe, die PTT und die SBB, sowie das EMD.</p><p>Zwar hat der Interpellant Verständnis für die gegenwärtigen Bemühungen, zu sparen und den Bundeshaushalt zu sanieren. Er ist gleichwohl persönlich der Meinung, dass die Bergregionen nicht noch zusätzlich durch solche an sich sinnvolle Sparübungen bestraft werden sollten, da die Schweiz ja bereits eine tiefe wirtschaftliche und strukturelle Krise durchmacht, die besonders die Bergregionen wirtschaftlich und im Beschäftigungssektor empfindlich trifft. Das gilt speziell für die Bergregionen im Norden meines Heimatkantons, d. h. für die Region Tre Valli, wie der Chef des BIGA, Jean-Luc Nordmann, im Oktober 1994 feststellen konnte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Der Interpellant bittet die zuständige Bundesbehörde, so rasch wie möglich zu erläutern, aus welchen Gründen unter dem Titel der Sanierung der Bundesfinanzen das Bundespersonal abgebaut worden ist und immer noch abgebaut wird, vor allem bei den SBB, PTT und im EMD. Dieser ersatzlose Personalabbau trifft besonders die Bergregionen, wie z. B. das Tessin.</p><p>2. Vorausgesetzt, die Informationen in der Presse seien zutreffend, fragt der Interpellant den Bundesrat, warum er keine konkreteren Hilfsmassnahmen für die Berg- und Grenzregionen vorsieht, indem, wie seinerzeit etwa im Falle von Neuenburg, zum Ausgleich Bundesdienste verlagert werden, soweit es in den entsprechenden Gegenden möglich ist (siehe meine Interpellation vom 31. Mai 1994 über die Dezentralisierung der Bundesverwaltung).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abbau von Bundesstellen in  der italienischen Schweiz"
    }
  ],
  "title": "Abbau von Bundesstellen in  der italienischen Schweiz"
}