{
  "id": 20105314,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-06-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L05K0702010305",
      "name": "Lohngleichheit",
      "type": 1
    },
    {
      "key": "L05K0702010103",
      "name": "Lohn",
      "type": 1
    },
    {
      "key": "L05K0107010301",
      "name": "Frau",
      "type": 1
    },
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-06-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276466400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "10.5314",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'entrée en vigueur de la loi sur l'égalité entre femmes et hommes a eu lieu le 1er juillet 1996. Elle a introduit des règles de procédure qui facilitent, notamment en cas de discrimination salariale, la saisie d'un tribunal et le déroulement de la procédure et elle a mis à disposition des procédures de conciliation. La loi fédérale sur les marchés publics prévoit également que l'égalité salariale soit respectée par les entreprises soumissionnaires. Les organisations faîtières patronales ont mis en place un Dialogue sur l'égalité des salaires, avec les organisations faîtières syndicales et le soutien de l'administration fédérale. Son but est d'éliminer la discrimination salariale d'ici 2014. Il appartient aux partenaires sociaux de prendre les mesures nécessaires. Cette initiative a été présentée, le 10 juin 2010, dans le cadre d'un colloque, organisé par le Bureau fédéral de l'égalité entre femmes et hommes, qui a réuni environ 130 personnes provenant des milieux patronaux, syndicaux et des ressources humaines. De plus, et avec les aides financières prévues par la loi sur l'égalité, plusieurs outils de sensibilisation à la thématique de l'égalité salariale ont été élaborés - voir www.topbox.ch. Par ailleurs, le logiciel Logib, l'outil d'autocontrôle de la Confédération, est gratuitement mis à disposition des employeurs. Le principe du salaire égal pour un travail de valeur égale est aussi un point essentiel de la politique salariale de la Confédération. Forte de cet avis, l'administration fédérale, en tant qu'employeuse, s'est engagée à effectuer les démarches nécessaires pour adhérer au Dialogue sur l'égalité des salaires. Par ailleurs, en 2009, l'Office fédéral du personnel a publié et distribué à toutes les directions des unités administratives un guide d'utilisation de l'instrument Logib en les appelant à l'appliquer et à veiller au respect de l'égalité salariale. Le Conseil fédéral n'est pas prêt à examiner de nouvelles mesures pour le moment. Il attend les résultats de l'évaluation du dialogue sur l'égalité des salaires, prévue en 2011, avant de déterminer si d'autres actions s'imposent. De plus, la situation financière tendue de la Confédération ne permet ni de mettre à disposition des ressources additionnelles pour procéder à un nombre plus élevé de contrôles du respect de l'égalité des salaires dans le cadre des marchés publics, ni d'envisager des mesures additionnelles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 14 juin 1991, les femmes ont fait la grève en Suisse. Une des principales revendications de cette grève concernait la mise en oeuvre du principe d'égalité salariale, garanti par la Constitution. Or, en 2009, l'écart salarial entre les femmes et les hommes s'est de nouveau creusé.</p><p>Le Conseil fédéral est-il disposé à examiner des mesures supplémentaires afin que l'égalité salariale devienne enfin une réalité en Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Il est grand temps d'éliminer les inégalités salariales"
    }
  ],
  "title": "Il est grand temps d'éliminer les inégalités salariales"
}