{
  "id": 20105044,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2716,
      "gender": "f",
      "id": 3913,
      "name": "Wyss Brigit",
      "officialDenomination": "Wyss Brigit"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K1703010601",
      "name": "nuklearer Unfall",
      "type": 1
    },
    {
      "key": "L04K08040707",
      "name": "Eidgenössisches Nuklear-Sicherheitsinspektorat",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L03K120102",
      "name": "Informationspolitik",
      "type": 1
    },
    {
      "key": "L05K0301010115",
      "name": "Solothurn (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-03-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268002800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.5044",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Kernkraftwerk Gösgen (KKG) meldete dem ENSI am 2. März 2009 das Vorkommnis vom 24. Juni 2008. Nach Kernenergieverordnung und entsprechender Richtlinie bestand indessen eine Pflicht zur Einreichung eines Vorkommnisberichtes innert 30 Tagen.</p><p>Am 9. Dezember 2009 veröffentlichte das Ensi nach eingehender Analyse den Vorkommnisbericht auf der Ensi-Website. Der Link zum Bericht findet sich unter der Rubrik \"Aktuelles\" auf der Homepage. Aufdatierte Berichte von Vorkommnissen werden immer mit dem neuesten Datum versehen.</p><p>Der Bericht wurde nicht früher veröffentlicht, weil das Vorkommnis selber aus technischer Sicht nicht gravierend war. Es hätte erst Auswirkungen gehabt, wenn gleichzeitig weitere Sicherheitssysteme ausgefallen wären. Die Wahrscheinlichkeit dafür war aber sehr klein. In seinem Bericht bemängelte das Ensi vor allem die Art und Weise, wie das KKG mit dem Vorkommnis umgegangen ist, und stellte fest, dass der Umgang des KKG mit dem Vorkommnis einen Grundsatz der Sicherheitsvorsorge verletzt hat.</p><p>Das Ensi hat in der Folge vom KKG eine ausführliche Stellungnahme darüber verlangt, warum das Vorkommnis nicht fristgerecht gemeldet wurde. Weiter hat das Ensi verlangt, dass das KKG das Vorkommnis aus Sicht der Sicherheitskultur aufarbeiten muss. Zu beiden Forderungen hat das KKG inzwischen einen Bericht beim Ensi eingereicht. Dieser wird derzeit geprüft. Aufgrund des Berichts wird das Ensi über das weitere Vorgehen bezüglich  Sicherheitskultur entscheiden. Als erste Massnahme hat das Ensi seine Inspektionstätigkeit im KKG intensiviert.</p><p>Was allfällige strafrechtliche Folgen betrifft, wird dies das Bundesamt für Energie beurteilen, sobald das Ensi die Abklärungen abgeschlossen hat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im AKW Gösgen ist vor Monaten ein gravierender \"Störfall\" passiert, welcher jedoch dem Ensi erst später gemeldet wurde. Das Ensi hat seinerseits mit der Veröffentlichung lange zugewartet; Meldungen werden zudem oft  ohne entsprechenden Hinweis aufdatiert.</p><p>- Wann genau und bei welcher Gelegenheit wurde das Ensi informiert?</p><p>- Wann hat das Ensi die Öffentlichkeit informiert?</p><p>- Wie stark hat sich das Risiko während des \"Störfalls\" erhöht?</p><p>- Welche Konsequenzen und Massnahmen hat der \"Störfall\" zur Folge?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Störfall im AKW Gösgen"
    }
  ],
  "title": "Störfall im AKW Gösgen"
}