{
  "id": 20003247,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2551,
      "gender": "m",
      "id": 531,
      "name": "Stadler Hansruedi",
      "officialDenomination": "Stadler Hansruedi"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2000-06-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 1
    },
    {
      "key": "L02K1803",
      "name": "Landverkehr",
      "type": 1
    },
    {
      "key": "L04K18010101",
      "name": "Durchgangsverkehr",
      "type": 1
    },
    {
      "key": "L04K18020407",
      "name": "Überwachung des Verkehrs",
      "type": 1
    },
    {
      "key": "L05K0802030209",
      "name": "Monitoring",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L04K18010202",
      "name": "Güterverkehr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2000-10-05T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2000-09-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(960242400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(970696800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2557,
        "gender": "m",
        "id": 537,
        "name": "Escher Rolf",
        "officialDenomination": "Escher Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2206,
        "gender": "m",
        "id": 49,
        "name": "Cottier Anton",
        "officialDenomination": "Cottier Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2560,
        "gender": "m",
        "id": 541,
        "name": "Pfisterer Thomas",
        "officialDenomination": "Pfisterer Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2341,
        "gender": "m",
        "id": 168,
        "name": "Plattner Gian-Reto",
        "officialDenomination": "Plattner Gian-Reto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2551,
        "gender": "m",
        "id": 531,
        "name": "Stadler Hansruedi",
        "officialDenomination": "Stadler Hansruedi"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3247",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En mettant en place un système de surveillance du trafic à travers les Alpes, nous poursuivons une stratégie axée sur deux objectifs:</p><p>- Les données recensées doivent indiquer le degré de réalisation et d'intensité des mesures prises selon l'article 2 de la loi sur le transfert du trafic et permettre d'examiner les répercussions sur les transports.</p><p>- Elles serviront à l'observatoire des trafics créé par la Suisse et l'Union européenne, qui pourra, le cas échéant, décider d'appliquer les mesures de sauvegarde prévues dans l'accord sur les transports terrestres.</p><p>Dans une première phase, il s'agira, d'appliquer les mesures décidées et de mettre à disposition les informations nécessaires pour mesurer leur efficacité. Un mandat ad hoc est en préparation.</p><p>Dans une seconde phase - dès que les mesures produiront leurs effets - il sera possible de faire une évaluation et de tirer des conclusions. Conformément à la loi sur le transfert du trafic, nous présenterons au printemps 2002 le premier rapport sur ce transfert.</p><p>2. Nous sommes d'avis que des données fiables, de grande qualité, devraient être obtenues de manière appropriée tant pour le secteur des transports que pour celui de l'environnement.</p><p>Aujourd'hui déjà, il existe d'importantes bases de données tant pour la surveillance des mesures d'accompagnement que pour l'observatoire des trafics. Les principales données concernant l'efficacité de ces mesures émanent du tonnage des marchandises transportées par le rail et par la route dans toute la Suisse, l'accent étant mis sur les trafics à travers les Alpes. Les chiffres du rail et de la route sont comparés pour évaluer les répercussions directes sur le volume du trafic. Certaines lacunes doivent encore être comblées (p. ex. élaboration d'un indice des prix pour les transports routier et ferroviaire). Par ailleurs, il importe de garantir l'eurocompatibilité de quelques recensements afin que les données puissent être intégrées dans la statistique européenne. Ces possibilités d'amélioration devraient être examinées et réalisées dans le cadre du programme statistique pluriannuel de la Confédération, entre 1999 et 2003.</p><p>Par ailleurs, le DETEC élabore un projet de surveillance de l'environnement. Il s'agit notamment de connaître l'impact des mesures sur les immissions et les conséquences pour les êtres humains, les animaux et les plantes. Lors des études, on se fondera - chaque fois que c'est possible - sur les données déjà obtenues jusqu'ici, notamment les résultats des mesures du Réseau national d'observation des polluants atmosphériques, les recensements cantonaux en la matière, la saisie des changements du paysage en fonction de la statistique des surfaces, le calcul du bruit sur la base des données du trafic et les enquêtes du Réseau national de référence pour l'observation des atteintes portées aux sols. Pour obtenir des données de grande qualité, il y a lieu d'affiner et de détailler les observations faites en matière d'environnement.</p><p>3. Lors de la récolte des données, le DETEC collaborera avec les cantons et, autant que possible, avec la communauté de recherche du projet \"Transit\".</p><p>4. Nous aimerions aussi, dans la mesure des possibilités, faire établir l'état initial en l'an 2000; les travaux sont déjà en cours tant pour les transports que pour l'environnement. Dans le premier secteur, nous nous référons au recensement du trafic marchandises transalpin par route et par rail, qui est effectué depuis des années par le DETEC. L'état initial de l'an 2000, précité, sera aussi documenté le plus possible au plan environnemental; les modalités doivent encore être fixées dans certains domaines.</p><p>5. Le cahier des charges de l'observatoire des trafics sera coordonné avec l'UE durant le second semestre de cette année. Dans l'optique de la Suisse, il est prioritaire d'observer l'évolution des flux de trafic routier et ferroviaire, notamment celle de la qualité et du taux d'utilisation de l'offre du rail. L'analyse de ces données constituera le critère le plus important pour décider éventuellement de l'application des mesures de sauvegarde prévues dans l'accord sur les transports terrestres. L'analyse portera non seulement sur ces données, mais aussi sur les immissions.</p><p>6. Voir aussi la réponse au chiffre 1. Le rapport sur le transfert établira une comparaison entre les mesures prises et les effets obtenus. L'évolution des conditions-cadres économiques et politiques, tant en Suisse qu'à l'étranger, sera aussi prise en considération. Enfin, le rapport indiquera les éventuelles dispositions qui doivent encore être arrêtées éventuellement et proposera, si nécessaire, d'autres mesures.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'accord sur les transports terrestres conclu avec l'UE contient une clause concernant des mesures de sauvegarde consensuelles et une clause concernant des mesures de sauvegarde unilatérales à caractère fiscal. Si certaines conditions sont remplies, des mesures de sauvegarde peuvent être prises. Selon l'article 3 de la loi sur le transfert du trafic, le Conseil fédéral doit soumettre tous les deux ans un rapport aux commissions parlementaires compétentes. Ce rapport doit fournir des indications concernant l'efficacité des mesures prises, l'objectif intermédiaire à atteindre et la poursuite des travaux de transfert. Compte tenu des incertitudes concernant le développement futur du trafic de transit, la question des répercussions sur l'environnement et la population du corridor de transit a une importance capitale. Il est d'ailleurs essentiel de procéder à une étude globale des effets de l'accord bilatéral sur les transports terrestres. La création d'un système de surveillance approprié pour le trafic à travers les Alpes est indispensable à cet égard. En effet, ce n'est que si on dispose de renseignements fiables dans tous les domaines que l'on pourra prendre les dispositions qui s'imposent et les faire admettre par l'UE.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Peut-il indiquer ce qu'il entend faire pour mettre au point un système de surveillance approprié pour le trafic à travers les Alpes?</p><p>2. Est-il aussi d'avis qu'il faut disposer de données fiables concernant non seulement les courants de trafic, mais aussi les répercussions sur l'environnement et la population concernée? Comment prévoit-il de collecter ces données?</p><p>3. Est-il disposé à cette fin à collaborer étroitement avec des communautés de recherche et les cantons, comme le propose par exemple la Zentralschweizerische Umweltdirektorenkonferenz dans son projet \"Transit\"?</p><p>4. Est-il aussi d'avis qu'il est urgent de réunir une documentation détaillée sur la situation à la fin de l'an 2000, étant donné que les courants du trafic se modifieront en 2001 déjà?</p><p>5. Quelles sont les principales instructions contenues dans le cahier des charges de l'observatoire des trafics créé conjointement par la Suisse et l'UE?</p><p>6. Quelles sont les considérations conceptuelles à la base du rapport requis à l'article 3 de la loi sur le transfert du trafic? Sur quelles données se fondera-t-il?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Bases de décisions en rapport avec la transposition de l'accord sur les transports terrestres"
    }
  ],
  "title": "Bases de décisions en rapport avec la transposition de l'accord sur les transports terrestres"
}