{
  "id": 20003566,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2534,
      "gender": "f",
      "id": 512,
      "name": "Sommaruga Simonetta",
      "officialDenomination": "Sommaruga Simonetta"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-10-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L06K010401090101",
      "name": "Gatekeeper",
      "type": 1
    },
    {
      "key": "L06K010401090102",
      "name": "HMO",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-05-09T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2001-10-04T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat des deux conseils.",
            "type": 19
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2000-12-11T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSSS-CE",
            "id": 19,
            "name": "Commission de la sécurité sociale et de la santé publique CE",
            "abbreviation1": "CSSS-CE",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2000-10-06T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4609"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970783200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(989359200000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1002146400000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2531,
        "gender": "m",
        "id": 509,
        "name": "Schwaab Jean Jacques",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2472,
        "gender": "m",
        "id": 440,
        "name": "Jossen Peter",
        "officialDenomination": "Jossen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2316,
        "gender": "m",
        "id": 170,
        "name": "Raggenbass Hansueli",
        "officialDenomination": "Raggenbass"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3566",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Conseil fédéral et le Parlement se sont fixé comme but de maîtriser les coûts de la santé. Les mesures nécessaires à cette fin sont diverses. Toutefois, jusqu'ici, trop peu d'attention a été accordée à la qualité du traitement dans l'optique du patient.</p><p>Le libre choix du médecin a été pour ainsi dire présenté comme essentiel. Il est vrai que le libre choix du médecin est extrêmement important pour les assurés et les patients. Il reste qu'une coordination des traitements et une vue d'ensemble des fournisseurs de soins est aussi du plus grand intérêt. Or, non seulement l'actuel régime de l'assurance-maladie ne garantit ni l'une ni l'autre, mais le libre choix du médecin va en partie à fin contraire. Le \"tourisme\" pratiqué par les patients, autrement dit le fait de consulter plusieurs spécialistes, qui ne savent le plus souvent rien l'un de l'autre, refont les mêmes examens et prescrivent leurs propres formes de traitement, ne donne pas seulement des résultats insatisfaisants pour les patients, il contribue, en outre, fortement à accroître les coûts du système de santé.</p><p>Le modèle du médecin de famille - ou des modèles similaires, comme les HMO ou réseaux de santé - permet aussi le libre choix du médecin. Il reste toujours possible de changer de médecin de famille ou de cabinet de médecins. Par contre, les traitements subséquents, en particulier les traitements prescrits par des spécialistes et les traitements hospitaliers, doivent être coordonnés par un seul médecin ou groupe de médecins, qui garde ainsi la vue d'ensemble sur tout le parcours du patient et, en particulier, sur les médicaments administrés et les opérations pratiquées. En cas de changement de médecin traitant, le dossier médical est transmis de l'ancien au nouveau. Les avantages qui en résultent pour le patient, mais aussi pour la qualité du traitement, sont considérables. Ce modèle permet notamment de réduire la multiplicité des examens et analyses, de renoncer à des opérations inutiles, et d'éviter les effets secondaires qui pourraient être dus à une consommation non coordonnée de médicaments.</p><p>Enfin, le modèle proposé permet d'améliorer non seulement la qualité des traitements, mais aussi la gestion des dépenses. Le médecin ou groupe de médecins de famille ont, en effet, une vue d'ensemble des coûts et peuvent, de ce fait, exercer une importante fonction de contrôle, qui n'a pu jusqu'ici être assumée de manière satisfaisante, ni par les patients, ni par les caisses-maladie. Dans la mesure où le médecin de famille, le HMO ou le réseau de santé assument conjointement avec leurs patients la responsabilité des dépenses encourues, la sensibilité aux coûts en ressort renforcée et devient partie intégrante du choix des traitements. Pour éviter toutefois que des patients soient privés de traitements uniquement pour des questions de coûts, la Confédération devra instituer un poste de médiateur auquel les assurés et les patients pourront s'adresser. Un fonds spécial, auquel les médecins pourront recourir lorsque cela se justifie, sera constitué pour faire face aux situations à hauts risques et aux traitements extraordinaires.</p><p>Dans plusieurs cantons, notamment dans ceux à dominante rurale, le modèle du médecin de famille est pratiqué de manière extensive et pour ainsi dire \"naturelle\". Les médecins de ces cantons sont surtout des généralistes, qui peuvent, au besoin, envoyer leurs patients chez des spécialistes. Il est frappant de constater que, dans ces cantons, les dépenses de santé sont les moins élevées de Suisse. Avec le modèle du médecin de famille pratiqué sur l'ensemble du territoire, la question du nombre de médecins par rapport à la densité de la population devient secondaire, de même que la question controversée de la suppression de l'obligation de contracter.</p><p>Enfin, la présente intervention coïncide avec la décision du Conseil fédéral de privilégier, avec l'introduction du système TarMed, le travail des généralistes plutôt que le recours à la technologie. L'intention du Conseil fédéral d'obliger par la deuxième révision partielle de la LAMal les caisses-maladie à introduire des modèles économiques sur l'ensemble du territoire va dans le même sens que la présente intervention.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans son message sur la première révision partielle de la LAMal, du 21 septembre 1998, le Conseil fédéral a déjà dit qu'il considérait les formes particulières d'assurance avec choix limité des fournisseurs de prestations, comme le modèle du médecin de famille ou les HMO (modèles dits \"gatekeeper\"), mais aussi l'assurance avec bonus et l'assurance avec franchise à option comme des instruments efficaces, propres à contribuer à une réduction des coûts de l'assurance-maladie. Dans la mesure où les personnes assurées s'adressent systématiquement d'abord à leur médecin de famille, lequel exerce à des coûts relativement avantageux, l'accès aux spécialistes, dont les prestations sont plus coûteuses, est réduit, et cela met fin au tourisme médical. Le modèle du médecin de famille permet également d'éviter les traitements multiples, à savoir le fait que plusieurs médecins traitent la même personne pour une seule et même affection.</p><p>En Suisse, quelque 400 000 assurés ont actuellement opté pour le modèle du médecin de famille. Le nombre d'assurés ayant décidé d'avoir recours aux formes particulières d'assurance tels les modèles du médecin de famille, HMO et les réseaux de médecins, augmente, mais pas de manière significative, notamment en Suisse romande où ils sont pratiquement inconnus. La majorité de ces modèles sont récents puisqu'ils datent de 1997 et 1998. Les premières expériences réalisées avec ce type d'assurance font état d'un potentiel d'économies des coûts d'environ 10 à 20 pour cent. Pourtant, le Conseil fédéral est d'avis que si l'on généralisait le modèle \"gatekeeper\", on ne pourrait pas tabler sur des économies de coûts de 20 pour cent à l'avenir. La première raison est que l'estimation du potentiel d'économies résulte d'une courte période d'essai. La pertinence de ce résultat est donc limitée. La deuxième raison est qu'il convient de tenir compte de certaines circonstances particulières qui ont rendu ce résultat possible. D'une part, les médecins qui participent à l'expérience du modèle du médecin de famille représentent une sélection de généralistes motivés qui sont prêts à assumer aussi une part des responsabilités économiques. D'autre part, il n'est pas exclu de penser que - considéré sous l'angle du risque - le profil de l'effectif des personnes assurées dans ces modèles correspond plutôt à une sélection négative.</p><p>On ne peut avancer avec une certitude absolue que les résultats enregistrés par le modèle du médecin de famille en matière d'efficience des coûts et de qualité du traitement se maintiennent dans l'hypothèse d'une généralisation du système \"gatekeeper\" à tout le système de l'assurance-maladie obligatoire. Cette généralisation demande, en effet, une modification importante des comportements tant des médecins que des patients pour que les économies de coûts attendues deviennent une réalité. Il faut, d'une part, prendre en considération le fait que les médecins auraient affaire à un éventail qualitativement différent de patients dont certains nécessiteront des traitements plus exigeants. D'autre part, les généralistes devraient faire face à un nombre plus important d'assurés à traiter, ce qui pourrait avoir un impact négatif sur le temps consacré à chaque assuré. Des bouleversements dans la composition du corps médical interviendraient dès lors nécessairement pour répondre à l'augmentation de la demande en médecins généralistes.</p><p>Etant donné l'impossibilité d'estimer les effets d'un remaniement complet de système sur l'approvisionnement en soins et sur la qualité du traitement, l'introduction généralisée du système \"gatekeeper\" a été écartée. </p><p>Toutefois, afin d'augmenter l'offre des formes particulières d'assurance impliquant un choix limité du fournisseur de prestations et, partant, les possibilités de choix des assurés, le Conseil fédéral a proposé, dans le cadre du message relatif à la deuxième révision partielle de la LAMal, du 18 septembre 2000, d'imposer aux assureurs l'obligation d'offrir partout en Suisse des formes particulières d'assurance. Les assurés doivent ainsi avoir la possibilité de se décider, en étant conscients des coûts pour une limitation du choix du fournisseur de prestations. Dans les faits, cette limitation dépendra cependant avant tout de la question de savoir si les fournisseurs de prestations seront prêts à conclure un nombre plus élevé d'accords de ce type avec les assureurs. Les assureurs disposent aujourd'hui déjà de la possibilité, dans le cadre de l'application de l'article 41 alinéa 4 LAMal, de choisir unilatéralement des fournisseurs de prestations avantageux et de proposer à leurs assurés des modèles d'assurance y relatifs.</p><p>S'agissant de la création d'un fonds destiné à prendre en charge les cas présentant de hauts risques, le Conseil fédéral considère qu'elle ne se justifie pas. En effet, le fournisseur de prestations qui accepte d'opérer dans le cadre des formes particulières d'assurance convient en général avec les assureurs, pour chaque patient assuré, d'un forfait qui tient compte de son âge et de son état de santé, et, partant, des risques qu'il présente. Il n'y a dès lors aucune raison de prévoir un fonds destiné à prendre en charge les cas de risques élevés, puisqu'il en est déjà tenu compte dans le calcul du forfait.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'introduire dans l'assurance de base le modèle du médecin de famille - ou, le cas échéant, des modèles apparentés comme les réseaux de santé ou HMO - à titre obligatoire et sur l'ensemble du territoire suisse, afin d'établir une meilleure coordination entre les fournisseurs de prestations et éviter en particulier la nécessité de multiples examens et analyses. Simultanément, les fournisseurs de prestations seront chargés de la gestion des budgets pour les bénéficiaires de prestations. Un fonds sera constitué pour les cas à haut risque.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Introduction du modèle du médecin de famille sur l'ensemble du territoire"
    }
  ],
  "title": "Introduction du modèle du médecin de famille sur l'ensemble du territoire"
}