{
  "id": 20003288,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-06-16T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L06K070202030402",
      "name": "regionales Arbeitsvermittlungszentrum",
      "type": 1
    },
    {
      "key": "L05K0702030106",
      "name": "Stellenabbau",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-10-06T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-03-13T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2000-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(961106400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1015974000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "speaker"
    }
  ],
  "shortId": "00.3288",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit nahezu 120 000 Stellensuchenden, was 3,3 Prozent der erwerbstätigen Bevölkerung entspricht, haben die regionalen Arbeitsvermittlungszentren (RAV) auch heute noch zahlreiche Kunden, die es in den Arbeitsmarkt einzugliedern gilt. Ihre Dienstleistungen umfassen einerseits die Beratung und die Betreuung der Stellensuchenden im Hinblick auf eine rasche und nachhaltige Wiedereingliederung und andererseits den Kontakt mit den Arbeitgebern zur Besetzung der offenen Stellen. Die grosse Mehrheit der Stellensuchenden bedarf heute intensiver Wiedereingliederungsbemühungen, was an die Personalberaterinnen und -berater hohe Anforderungen in Bezug auf die Sozial- und Fachkompetenz stellt.</p><p>Es ist jedoch richtig, dass die Zahl der Stellensuchenden innert kurzer Zeit von 244 695 (1997) auf 119 828 (Juni 2000) gesunken ist. In der Folge haben sich die RAV-Strukturen angepasst und passen sich weiter an. Diese Anpassung folgt der Entwicklung der Zahl der Stellensuchenden. Eine Abschaffung der RAV wird dagegen nicht in Betracht gezogen. Bei der Ausgestaltung dieses Anpassungsprozesses ist insbesondere zu berücksichtigen, dass die RAV die Arbeitslosigkeit nicht nur begrenzen, sondern auch zur Prävention beitragen. Dies führt zu einer erheblichen Senkung der Ausgaben der Arbeitslosenversicherung. Zurzeit arbeiten die Direktion für Arbeit des Seco und die Kantone an der Verbesserung der Wirkungen der RAV und prüfen die Frage, wie das vorhandene Know-how trotz des Abbaus bewahrt werden kann. Die in mehr als vier Jahren erworbenen Kenntnisse sollen im Fall einer erneuten Zunahme der Arbeitslosigkeit genutzt werden können.</p><p>1. Die RAV wurden 1996 so konzipiert, dass sie sich den Schwankungen der Arbeitslosigkeit rasch anpassen können. So erweitern oder verkleinern sich ihre Strukturen je nach Arbeitsmarktlage. Die vom EVD erlassene Verordnung über die Verwaltungskostenentschädigung an die Kantone für den Vollzug des Arbeitslosenversicherungsgesetzes verlangt diese Anpassungsfähigkeit, welche auch vom Parlament 1995 gefordert wurde. Diese Verordnung bestimmt die Anzahl der Mitarbeitenden und die entsprechenden Kosten, welche vergütet werden. So finanziert der Ausgleichsfonds der Arbeitslosenversicherung (ALV-Fonds) beispielsweise einen Personalberater pro 85 Stellensuchende, einen administrativen Mitarbeiter pro 300 Stellensuchende und einen RAV-Leiter pro acht Personalberater. Insofern impliziert jede Abnahme von Stellensuchenden eine automatische Anpassung des RAV-Personalbestandes. Genau dies geschieht zurzeit in den Kantonen. Von den 2684 Vollzeitstellen, die im Januar 1999 gezählt wurden, sind im Juni 2000 noch 2125 besetzt; dies entspricht einer Reduktion um 559 Vollzeitstellen. Einer von fünf Mitarbeitern von Anfang 1999 arbeitet bereits nicht mehr im RAV. Von den bestehenden 153 RAV hat etwa ein Dutzend in letzter Zeit ihre Pforten geschlossen, und diese Tendenz setzt sich fort. Die natürlichen Abgänge waren zahlreich. In einigen Kantonen mussten allerdings auch Entlassungen vorgenommen werden.</p><p>2. Gemäss Artikel 85b des Arbeitslosenversicherungsgesetzes fällt die Errichtung und der Betrieb der RAV in die Zuständigkeit der Kantone. Es liegt somit auch in ihrer Kompetenz, über den Abbau und die Ausgestaltung dieses Prozesses in Übereinstimmung mit dem Gesetz und der Verordnung über die Verwaltungskostenentschädigung an die Kantone zu befinden. Hat ein Kanton den vom ALV-Fonds finanzierten maximalen Personalbestand ausgeschöpft, wird es für ihn unerlässlich, seine Bestände zu reduzieren. Die Kantone haben beispielsweise folgende Massnahmen getroffen:</p><p>- gleichmässiger Personalabbau in allen RAV eines Kantons;</p><p>- die Schliessung oder die Fusion von RAV innerhalb des gleichen Kantons;</p><p>- eine Zusammenlegung von RAV über die Kantonsgrenzen hinweg. So haben sich die Kantone Obwalden und Nidwalden 1996 wegweisend darauf geeinigt, nur ein RAV in Hergiswil zu betreiben. Die gleiche Lösung erwägen die Kantone Appenzell-Innerrhoden und Appenzell-Ausserrhoden. Die Direktion für Arbeit des Seco will diese Variante in Zukunft verstärkt fördern. Was die RAV der Stadt Zürich anbelangt, werden sie ab 2001 unter der Leitung des Kantons stehen.</p><p>Die RAV haben sich beim Vollzug des Arbeitslosenversicherungsgesetzes bewährt, und ihre aktuelle Anpassung an den Rückgang der Arbeitslosigkeit ist angezeigt, denn sie entspricht den Anforderungen des Marktes.</p><p>3. Die vom EVD erlassene Verordnung über die Verwaltungskostenentschädigung an die Kantone hat von Anfang an die Entwicklungen auf dem Arbeitsmarkt berücksichtigt. Dies aufgrund der Tatsache, dass die RAV-Strukturen direkt von der Zahl der Stellensuchenden abhängig sind. Der nun im Gang befindliche Strukturanpassungsprozess untermauert diesen Willen. Die Direktion für Arbeit des Seco und die Kantone müssen indessen sicherstellen, dass das in den letzten Jahren aufgebaute Know-how nicht verloren geht. Eine rasche Strukturanpassung muss auch im Falle einer erneuten Zunahme der Arbeitslosigkeit garantiert sein; dabei sind die qualitativen Aspekte der Dienstleistungen nicht aus den Augen zu verlieren. Aus diesem Grund beinhaltet die am 23. Juni 2000 verabschiedete Teilrevision des Arbeitslosenversicherungsgesetzes eine Anpassung in diesem Sinn. So kann der Bundesrat gegebenenfalls minimale Strukturen finanzieren, um die Fluktuationen des Arbeitsmarktes aufzufangen.</p><p>4. Für Bund und Kantone resultieren aus den Strukturanpassungen der RAV keine direkten Einsparungen, denn die Zentren werden vollständig durch den ALV-Fonds finanziert. Dagegen reduziert die Aufhebung des Mindestangebotes an arbeitsmarktlichen Massnahmen im Jahre 2001 den Kostenanteil der Kantone an diesen Massnahmen um etwa 30 Millionen Franken gegenüber 1999.</p><p>Für den ALV-Fonds werden sich im Vergleich zu 1999 die direkten Einsparungen als Folge der Redimensionierung der RAV-Strukturen im Jahre 2000 auf etwa 50 Millionen Franken beziffern.</p><p>Man sollte jedoch nicht vergessen, dass das Know-how der RAV unentbehrlich ist, um die Stellensuchenden rasch und nachhaltig wiedereinzugliedern und dadurch die auszurichtenden Entschädigungen zu verringern. Die RAV-Evaluationsstudie hat gezeigt, dass mehrere hundert Millionen Franken eingespart werden könnten, wenn alle RAV so gut arbeiten würden, wie dies die drei effizientesten tun. Aufgrund dieser Erkenntnis hat die Direktion für Arbeit des Seco mit den Kantonen eine Vereinbarung abgeschlossen, welche eine weitere Verbesserung der von den RAV erzielten Wirkungen ermöglichen wird. Den Kantonen werden folgende vier Ziele vorgegeben: rasche Wiedereingliederung, Verringerung der Zahl der Langzeitarbeitslosen, der Ausgesteuerten sowie der Wiederanmeldungen bei der Arbeitslosenversicherung. Mittels genau definierter Indikatoren wird gemessen, inwieweit diese Ziele erfüllt werden. Um die RAV anzuspornen, noch besser zu arbeiten, sieht die Vereinbarung finanzielle Konsequenzen für die Kantone vor (Bonus oder Malus von höchstens 5 Prozent der effektiven RAV-Strukturkosten). Nur wenn der Personalabbau mit einer Verbesserung der von den RAV erzielten Wirkungen einhergeht, können Einsparungen von mehreren hundert Millionen Franken erzielt werden. </p><p>Arbeiten die RAV effizienter, bewirkt dies eine Abnahme der Langzeitarbeitslosen und folglich auch der Ausgesteuerten zulasten der Sozialdienste und der Kantone. Diese Tendenz zeichnet sich bereits seit einem Jahr ab, ist doch der Prozentsatz der Langzeitarbeitslosen im Vergleich zum Total der Arbeitslosen von Januar 1999 bis Juni 2000 stark rückläufig. Der entsprechende Wert sank von 27 auf 21,5 Prozent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Jahr 1997 wurden 150 regionale Arbeitsvermittlungszentren (RAV) geschaffen, die Kurse und Beschäftigungsprogramme für 25 000 Arbeitslose anboten. In Anbetracht der verbesserten Situation auf dem Arbeitsmarkt konnte das Angebot der RAV bereits deutlich reduziert werden. Es stellt sich die Frage, wie bei den erwarteten Arbeitslosenquoten von unter 2 Prozent die RAV weiter angepasst werden können.</p><p>Wir bitten den Bundesrat im Zusammenhang mit dieser Problematik um Beantwortung folgender Fragen:</p><p>1. Wie sind die verschiedenen Kantone bei der Anpassung ihrer RAV-Strukturen vorgegangen?</p><p>2. Welche Modelle für die Anpassung der RAV haben sich als sinnvoll erwiesen, auf welche Modelle sollte in Zukunft verzichtet werden?</p><p>3. Wie wird der Bund die weitere Anpassung der RAV an die Entwicklung auf dem Arbeitsmarkt fördern?</p><p>4. Wie gross ist das daraus resultierende Sparpotential für Bund, Kantone und Sozialversicherungen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abbau der RAV-Struktur"
    }
  ],
  "title": "Abbau der RAV-Struktur"
}