{
  "id": 20003398,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2513,
      "gender": "m",
      "id": 491,
      "name": "Maillard Pierre-Yves",
      "officialDenomination": "Maillard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-06-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L04K12020307",
      "name": "Informationstechnologie",
      "type": 1
    },
    {
      "key": "L05K0806010103",
      "name": "Konzession",
      "type": 1
    },
    {
      "key": "L06K120202010102",
      "name": "Ausrüstung für drahtlose Nachrichtenübermittlung",
      "type": 1
    },
    {
      "key": "L06K070101020109",
      "name": "Versteigerung",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K01040101",
      "name": "Altersvorsorge",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-10-06T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-06-21T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2000-09-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(961711200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1024610400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-06-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2556,
        "gender": "m",
        "id": 527,
        "name": "Tillmanns Pierre",
        "officialDenomination": "Tillmanns"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3398",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In Europa hat die Debatte über die Art und Weise der Vergabe der Bewilligung zur Gründung und zum Betrieb von Mobiltelefonnetzen der dritten Generation (UMTS-Technologie) zu verschiedenen Modellen geführt. In England werden diese Konzessionen versteigert. Der Staat hat dadurch Riesensummen eingenommen, die laut zahlreichen Kommentaren den Handlungsspielraum und die Investitionskapazität einschränken und die Preise der Lizenzinhaber negativ beeinflussen dürften. Aufgrund dieses Modells verringern sich auch die Anforderungen der Behörden an das Pflichtenheft der Lizenzinhaberinnen und -inhaber (Abdeckung des Gebietes, Dienstleistungsart, Anforderungen an den Umweltschutz und an den Gesundheitsschutz usw.).</p><p>In Frankreich und Finnland werden die Lizenzen nicht versteigert, sondern es werden für das Angebot Qualitätskriterien festgelegt. So können höhere Anforderungen an das Pflichtenheft gestellt werden. Für diesen Entscheid wurde auch das Interesse der einheimischen Industrie in die Waagschale gelegt, denn die Versteigerung begünstigt die Grossanbieter, weil diese mehr Kapital flüssig machen können. Man hat also eher für Systeme mit jährlichen Gebühren - manchmal recht hohe wie in Frankreich - optiert als für die Versteigerung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Für die Erteilung einer Funkkonzessionen wird laut Artikel 24 Absatz 1 des Fernmeldegesetzes in der Regel eine öffentliche Ausschreibung durchgeführt, wenn mittels der beantragten Frequenznutzung Fernmeldedienste erbracht werden sollen und nicht genügend Frequenzen für alle gegenwärtigen und voraussehbaren künftigen Interessentinnen zur Verfügung stehen. Laut Artikel 9 Absatz 1 der Verordnung über Fernmeldedienste legt die Konzessionsbehörde - in diesem Fall die Eidgenössische Kommunikationskommission (Comcom) - fest, ob der Zuschlag aufgrund eines Kriterienwettbewerbes oder einer Auktion erfolgt.</p><p>Der Bundesrat hat die Interpellation der für die UMTS-Konzessionen zuständigen Comcom zur Stellungnahme vorgelegt. Diese nimmt wie folgt Stellung:</p><p>\"Die Comcom hat die Vor- und Nachteile der beiden möglichen Vergabeverfahren, Kriterienwettbewerb und Auktion vor der Ausschreibung der IMT 2000/UMTS-Konzessionen eingehend erörtert. Darauf gestützt hat sie ein zweistufiges Verfahren gewählt. In der Bewerbungsphase haben die Bewerber nachzuweisen, dass sie die gesetzlichen Voraussetzungen für eine Konzessionserteilung erfüllen und dass sie technisch, planerisch und wirtschaftlich in der Lage sind, ein UMTS-Netz zu realisieren. Anschliessend findet eine simultane Auktion der vier Konzessionen statt. Zu betonen ist einerseits, dass die danach von der Comcom zu erteilenden UMTS-Konzessionen ähnlich strenge Auflagen enthalten werden wie im Falle von Konzessionen, die aufgrund eines Beauty Contests vergeben worden wären. Neben der Versorgungspflicht und dem National Roaming werden raumplanerische sowie umwelt- und konsumentenschützerische Verpflichtungen auferlegt. Andererseits müssen auch bei einem Beauty Contest die WTO-Regeln eingehalten werden, die mit einer weitgehenden Berücksichtigung nationaler Interessen unvereinbar sind. Zudem ist es bei einer Zukunftstechnologie (wie UMTS) mit nicht marktreifen Diensten nur schwer möglich, objektive Vergleichskriterien für den Beauty Contest zu definieren.</p><p>Frequenzen als knappes öffentliches Gut werden in einem von Wettbewerb geprägten Markt am effizientesten mittels einer Auktion vergeben. Der Preis wird nicht von Behörden, sondern vom Markt selbst bestimmt. Den Firmen stehen hierfür vielfältigere und tiefer gehende Entscheidgrundlagen zur Verfügung als dem Staat.</p><p>Die Auktion garantiert ein faires, offenes und transparentes Vergabeverfahren, welches auch für Aussenstehende nachvollziehbar ist. In Europa haben sich deshalb eine ganze Reihe von Ländern für die Durchführung einer Auktion entschieden (z. B. England, Holland, Deutschland, Belgien, Österreich und teilweise Italien). In Frankreich kommt ein hybrides Vergabeverfahren mit sehr hohen Eintrittsgebühren zum Einsatz. Die Finanzmärkte reagieren übrigens auf überhöhte Gebote und tragen dazu bei, dass die Bieterkonsortien nicht übertreiben.</p><p>Die Befürchtung, die Auktionsbeträge würden die zukünftigen Konsumentenpreise negativ beeinflussen, scheint unbegründet: Damit UMTS-Dienste überhaupt einen Massenmarkt erobern können, müssen sie - unabhängig von der Vergabemethode - zu einem vorteilhaften Preis-Leistungs-Verhältnis angeboten werden. Nicht die Konsumenten, sondern die Anleger tragen das Risiko, indem sich hohe Auktionspreise nachteilig auf den Börsenwert der Konzessionärinnen auswirken können. So ist es nicht einzusehen, wieso der Staat indirekt die Konzessionärinnen subventionieren soll, indem er im Rahmen eines Kriterienwettbewerbes knappe Frequenzressourcen weit unter ihrem ökonomischen Wert abgeben sollte.</p><p>Die rechtlichen Rahmenbedingungen der Ausschreibung sind klar und vom Gesetzgeber bewusst 1997 so festgelegt worden. Die Comcom hat kürzlich die Zulassungsentscheide sowie die definitiven Auktionsregeln und Termine veröffentlicht. Ein Widerruf wäre schon aus rechtlichen Gründen hochproblematisch.\"</p><p>Der Bundesrat schliesst sich der Haltung der Comcom an. Die Comcom ist gemäss der Verordnung über Fernmeldedienste für die Beurteilung dieser Frage zuständig.</p><p>2. Finanzpolitisch gesehen ist jede Zweckbindung problematisch. Zweckbindungen schränken den Spielraum für das Setzen von finanzpolitischen Prioritäten ein und können überdies Anreiz zur Mittelverschwendung geben (Mittel sind vorhanden, also müssen sie ausgegeben werden). Damit die Steuerbarkeit und die Transparenz des Haushaltes gewährleistet bleiben, sind Zweckbindungen zu vermeiden. Diese Stossrichtung wird auch in dem vom Bundesrat verabschiedeten Finanzleitbild verfolgt. Was die Einnahmen aus der Vergabe von Funkkonzessionen anbelangt, hat der Bundesrat in seinem Beschluss vom 28. Juni 2000 zum Voranschlag 2001 und zum Finanzplan 2002-2004 festgelegt, dass diese Mittel in den allgemeinen Bundeshaushalt einfliessen und zur Schuldentilgung verwendet werden sollen. Dies ist auch sachlich so gerechtfertigt, da der Bund für die Rekapitalisierung der Post und der Swisscom erhebliche Mittel eingesetzt hat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Antwort auf folgende Fragen:</p><p>1. Will er im Dialog oder mit einem Erlass die Eidgenössische Kommunikationskommission dazu bringen, dass sie für die Vergabe der UMTS-Lizenzen neben der Versteigerung auch andere Möglichkeiten prüft, damit die Qualität des Pflichtenheftes, regelmässige Einnahmen und die Kapazität, in die Qualität des Leistungsangebotes zu investieren, mehr Gewicht erhalten?</p><p>2. Hat er Pläne, wie er die voraussichtlichen Einnahmen aus dem Erlös der UMTS-Lizenzen verwenden will? Frankreich beispielsweise investiert die Einnahmen aus den jährlichen Gebühren in die Altersvorsorge.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "UMTS-Lizenzen. Vergabepraxis"
    }
  ],
  "title": "UMTS-Lizenzen. Vergabepraxis"
}