{
  "id": 20003267,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2522,
      "gender": "m",
      "id": 499,
      "name": "Pedrina Fabio",
      "officialDenomination": "Pedrina"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-06-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L04K18010210",
      "name": "Individualverkehr",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L05K1802020201",
      "name": "Kunstbauwerk",
      "type": 1
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 1
    },
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 2
    },
    {
      "key": "L04K18010204",
      "name": "Beförderungskapazität",
      "type": 2
    },
    {
      "key": "L04K18010303",
      "name": "kombinierter Transport",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-03-05T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-08-30T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(960847200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(983746800000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-03-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2176,
        "gender": "m",
        "id": 217,
        "name": "Steinegger Franz",
        "officialDenomination": "Steinegger Franz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3267",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il est souvent question, dans les médias, de bouchons qui se forment sur la voie conduisant au tunnel routier du Saint-Gothard. On ne dispose pourtant pas d'une analyse détaillée des causes de cette situation sur tout l'axe nord-sud; une telle analyse servirait à trouver des solutions transitoires adéquates notamment aux problèmes qui se posent jusqu'à l'ouverture du tunnel de base destiné au transit à travers les Alpes. Après l'ouverture du tunnel, on disposera de capacités de transport suffisantes pour ce transit, tant sur le plan quantitatif que qualitatif. Il s'agira alors d'utiliser ces capacités intelligemment et de façon efficace.</p><p>On a proposé, entre autres, de prendre les mesures suivantes, qui doivent, avec d'autres dispositions entrant en ligne de compte, être examinées minutieusement, à savoir:</p><p>- une gestion de la situation par des moyens électroniques lorsque des bouchons se forment;</p><p>- l'acheminement d'une partie du trafic par la route du col du Saint-Gothard;</p><p>- le détournement à grande échelle du trafic;</p><p>- la création d'une chaussée roulante de Göschenen à Airolo;</p><p>- la reprise du chargement des véhicules entre Göschenen et Airolo;</p><p>- l'usage de systèmes de guidage télématiques pour les voitures;</p><p>- l'institution de péages routiers ciblés prélevés à l'entrée du tunnel \"road pricing\";</p><p>- l'amélioration de l'offre et la réduction des prix des chemins de fer pour le trafic des voyageurs à longue distance et le raccordement au trafic régional.</p><p>Il ressort des enseignements tirés jusqu'à présent de l'expérience qu'il ne serait pas possible de construire un second tube avant l'ouverture du tunnel de base du Saint-Gothard; de plus un second tube créerait éventuellement des capacités fortement excédentaires et coûteuses.</p><p>Aussi est-il indispensable de procéder à un examen approfondi de tous les éléments déterminant la fluidité du trafic entre le plateau et le sud du Tessin pendant la période transitoire précitée, afin de comparer les mesures ou les trains de mesures nécessaires et de les évaluer sous tous leurs aspects, en gardant en vue les objectifs de la loi sur la protection de l'environnement et de l'article sur la protection des Alpes, tout en restant dans le cadre des accords bilatéraux récemment conclus.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La densité du trafic au Saint-Gothard a déjà fait l'objet de plusieurs interventions parlementaires, sur lesquelles nous avons pris position tout en nous chargeant d'examiner la question. </p><p>Nous renvoyons notamment le lecteur à nos réponses suivantes: celle du 4 octobre 1999 à la motion 99.3456 de la Commission des transports et des télécommunications du Conseil des Etats (Examen de l'arrêté fédéral sur le réseau des routes nationales), celle du 27 octobre 1999 à la motion Maspoli 99.3267 (Saint-Gothard. Réglementation du trafic) et celle du 13 juin 2000 à l'interpellation Bezzola 00.3123 (Tunnel ferroviaire du Saint-Gothard. Chargement des voitures sur le train). Dans le cadre des mesures d'accompagnement à l'accord sur les transports terrestres (loi sur le transfert du trafic), des études ont lieu notamment sur l'emploi de la télématique et des systèmes de guidage.</p><p>Ces investigations sont en cours. Grâce à une étroite collaboration entre les offices fédéraux des routes et des transports, d'une part, et les chemins de fer, d'autre part, elles aboutiront à une analyse globale de la situation. Elles porteront aussi sur les questions abordées dans la présente motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de déterminer, à l'intention des Chambres, les causes des bouchons qui se forment au Saint-Gothard sur la A2 et d'étudier toutes les possibilités - à l'exception du percement d'un second tube interdit par l'article 84 alinéa 3 de la constitution - qui permettraient d'améliorer la situation sur l'axe Bâle-Chiasso en ce qui concerne la protection de l'environnement et le trafic; il est par ailleurs chargé de prendre les mesures qui s'imposent en l'occurrence, notamment pour la période transitoire jusqu'à la mise en exploitation du tunnel de base du Saint-Gothard.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "NLFA. Deuxième tube au Saint-Gothard"
    }
  ],
  "title": "NLFA. Deuxième tube au Saint-Gothard"
}