{
  "id": 20003336,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "Image",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-06-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 1
    },
    {
      "key": "L04K10010602",
      "name": "Präsenz der Schweiz im Ausland",
      "type": 1
    },
    {
      "key": "L05K0101020802",
      "name": "organisiertes Verbrechen",
      "type": 2
    },
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 2
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 2
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 2
    },
    {
      "key": "L05K0501020104",
      "name": "Korruption",
      "type": 2
    },
    {
      "key": "L05K1002010503",
      "name": "Wirtschaftssanktion",
      "type": 2
    },
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-06-21T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2000-09-25T00:00:00Z",
        "text": "Der Bundesrat beantragt, das Postulat abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(961624800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1024610400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-06-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2556,
        "gender": "m",
        "id": 527,
        "name": "Tillmanns Pierre",
        "officialDenomination": "Tillmanns"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3336",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Praktisch jeden Monat erleben wir einen neuen Finanz-, Geldwäscherei-, Korruptions- oder Steuerskandal auf der Welt, mit dem der Finanzplatz Schweiz verbunden ist: Die Abacha-Korruptionsgelder, die Verfilzung von Teilen der Tessiner Justiz mit der italienischen Mafia, die Offenlegung der systematischen Beziehungen zwischen Schweizer Banken und liechtensteinischen Sitzgesellschaften, die Involvierung von Schweizer Banken in die russischen Korruptions- und Mafia-Affären, der EU-Druck bezüglich Besteuerung von Kapitalerträgen, der OECD-Bericht über unlauteren Steuerwettbewerb. All diese Vorfälle haben die Schweiz in eine zunehmend schiefe Lage in der Völkerwelt gebracht.</p><p>Die Grossmächte in der G-7-Gruppe haben wiederholt vereinbart, die internationale Geldwäscherei und die grenzüberschreitende Steuerdefraudation gemeinsam anzugehen und die säumigen Staaten mit Offshore-Finanzplätzen in den Griff zu bekommen. Es ist nicht anzunehmen, dass diese Absicht erlahmen wird, denn die Globalisierung der Finanzmärkte erfordert eine minimale Harmonisierung der nationalen Rechtsrahmen und der Steuererfassungspraxis. Es ist nur eine Frage der Zeit, bis sich der Imageschaden der Schweiz in handfeste wirtschaftliche oder politische Sanktionen verdichtet. Ich erinnere daran, dass die OECD im Rahmen ihres Berichtes über unlauteren Steuerwettbewerb (den die Schweiz nicht unterzeichnete) vereinbarte, im Hinblick auf ein gemeinsames Vorgehen eine schwarze Liste der Steuerparadiese zu erstellen.</p><p>Mit meinem Postulat gebe ich dem Bundesrat die Möglichkeit, in einer mittel- und langfristigen Perspektive seine Politik angesichts dieser Herausforderungen an die Schweiz zu formulieren. Ein längerfristig angelegtes Handlungs- und Rechtsetzungsprogramm soll aufzeigen, wie die Amts- und Rechtshilfe verbessert und beschleunigt werden können, wie die Anwendungspraxis des Bankgeheimnisses (z. B. im Zusammenhang mit Steuerhinterziehung und Amtshilfe an EU-Staaten) angepasst werden kann und wie die Zusammenarbeit mit den OECD-Staaten und der EU verstärkt werden kann usw.</p><p>Die bisherige Verhandlungspraxis des Bundesrates in der OECD und mit der EU basierte auf dem Grundsatz des \"Noch einmal davon gekommen\". Ich warne vor dieser Ausweichtaktik. Ich glaube, dass im Sinne einer vorausschauenden Regierungspolitik ein klares und längerfristig konzipiertes Rechtsetzungsprogramm unausweichlich ist, um die Isolation und Ächtung der Schweiz als Offshore-Finanzplatz zu vermeiden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat stellt fest, dass die Fragen in Zusammenhang mit der Wirtschaftskriminalität (Geldwäscherei, Korruption) und der Steuerhinterziehung oder dem Steuerbetrug gegenwärtig die Öffentlichkeit sehr beschäftigen. Es trifft zu, dass die Schweiz als bedeutender Finanzplatz mit einem gewissen Schutz der Privatsphäre oft erwähnt und manchmal auch kritisiert wird. Der Bundesrat verschliesst sich nicht gegenüber solchen Kritiken. So wird er auf jeden Fall Verbesserungsmöglichkeiten im Hinblick auf die internationale Zusammenarbeit prüfen. Er muss aber auch die in der Presse an die Schweiz gerichteten Vorwürfe kritisch unter die Lupe nehmen. Die erhöhte Aufmerksamkeit, die angesehenen Finanzplätzen mit einem gewissen Schutz der Vertraulichkeit zurzeit zukommt, lässt sich auch mit wirtschaftlichen Gründen erklären (Konkurrenz zwischen den Finanzmärkten).</p><p>In Bezug auf die Geldwäscherei hat die Schweiz in den letzten Jahren beträchtliche gesetzgeberische Arbeit geleistet, die auch vom Ausland anerkannt wird. Die Schweiz ist insbesondere Mitglied der Financial Action Task Force on Money Laundering (FATF). Das schweizerische Regelwerk zur Bekämpfung der Geldwäscherei entspricht den internationalen Standards, welche diese Gruppe unter aktiver Mitwirkung der Schweiz aufgestellt hat. Dies wurde mit der Bewertung unseres Landes durch die Mitglieder der FATF im Jahre 1998 bestätigt. </p><p>Auch die Regulierung und die Aufsicht über den Schweizer Finanzmarkt entsprechen den international anerkannten Standards. Die Qualifizierung durch das Financial Stability Forum (FSF) bestätigt dies, indem die Schweiz in der obersten Kategorie der Finanzplätze \"ohne Probleme\" figuriert. Die Schweiz lehnt allerdings die Einreihung in die Liste der \"Offshore\"-Finanzzentren ab, denn unser Land, dessen internationale Finanztätigkeit mit derjenigen von London oder New York vergleichbar ist, erfüllt keines der durch das FSF aufgestellten Kriterien. Die Bemühungen der Schweiz auf diesem Gebiet und im Bereich der Bekämpfung der Korruption und der Geldwäscherei werden weitergeführt. Sowohl die Schweizer Gerichts- als auch die Polizeibehörden sind sich der Problematik bewusst und ständig um eine Steigerung der Effizienz bemüht. Was die schweizerischen Finanzintermediäre betrifft, so werden ihnen durch die neue Gesetzgebung und die Selbstregulierungsnormen erhöhte Wachsamkeit und sehr strenge Verhaltensregeln auferlegt, deren Nichteinhaltung harte strafrechtliche Folgen hat.</p><p>Was die steuerrechtlichen Fragen angeht, so hat der Bundesrat im Zusammenhang mit dem EU-Richtlinienentwurf über die Besteuerung der Zinserträge bereits mehrmals darauf hingewiesen, dass es nicht im Interesse der Schweiz liegt, Geschäfte anzuziehen, die nur auf die Umgehung einer neuen EU-Regelung ausgerichtet sind. Er kann sich aber auch nicht vorbehaltlos für ein System aussprechen, das in der EU selbst noch nicht definitiv festgelegt wurde und seines Erachtens Mängel aufweist. In Bezug auf die Arbeiten der OECD über den schädlichen Steuerwettbewerb hat sich die Schweizer Delegation zwar der Stimme enthalten, als es um die Annahme des Berichtes von 1998 ging, dies hauptsächlich, weil im Bericht lediglich die so genannten mobilen Finanzgeschäfte untersucht und beispielsweise die direkten oder indirekten staatlichen Subventionen überhaupt nicht berücksichtigt wurden, obwohl auch diese den Steuerwettbewerb beeinflussen. In ihrer Begründung für die Stimmenthaltung hat die Schweizer Delegation aber ausdrücklich darauf hingewiesen, dass ein Steuerwettbewerb ohne Einschränkungen nicht wünschenswert sei. In der Praxis kennt das schweizerische Steuersystem mehrere Instrumente, um Steuervergehen abzublocken und zu ahnden. Der Bundesrat stellt fest, dass Steuerhinterziehung und Steuerbetrug seit jeher existieren und kaum der zunehmenden Globalisierung zuzuschreiben sind. Es kann allerdings vorgebracht werden, dass der technologische Fortschritt heutzutage einige zusätzliche Möglichkeiten bietet. Immer schon war aber die Steuerhinterziehung in gewissen Ländern häufiger anzutreffen; die Gründe dafür sind vielfältig. Es genügt deshalb nicht, die Vorteile der internationalen Zusammenarbeit herauszustreichen und eine Ausweitung dieser Kooperation zu verlangen, wenn die Steuerhinterziehung einem fest verankerten Verhalten der Steuerpflichtigen entspringt oder primär auf interne Ursachen zurückzuführen ist. Es ist auch offensichtlich, dass eine solche Zusammenarbeit insbesondere, ja fast ausschliesslich Staaten mit einer hohen Besteuerung zugute kommt, deren Steuerpflichtige systematisch ausweichen. Dieses Problem ist relativ komplex, und anscheinend wird versucht, sich allein auf den Aspekt der internationalen Zusammenarbeit zu beschränken. Entgegen den Aussagen zahlreicher Presseartikel  - und auch wenn sich die Schweiz bisher nicht bereit erklärt hat, systematisch Informationen zu steuerlichen Zwecken zu liefern - kooperiert die Schweiz dennoch mittels Rechtshilfe in Fällen von Steuerbetrug und verfügt über ein internes System zur Vermeidung der missbräuchlichen Inanspruchnahme der bilateralen Steuerabkommen (\"anti treaty shopping\"). Im Falle des Steuerbetruges kann das Bankgeheimnis aufgehoben werden. Das schweizerische Recht bremst zudem die Steuerhinterziehung, indem Bankzinsen und Zinsen aus Schweizer Obligationen sowie schweizerische Dividenden durchwegs mit einer Quellensteuer von 35 Prozent belegt werden. Im Rahmen des Berichtes des Fiskalkomitees der OECD über das Bankgeheimnis vom März dieses Jahres hat die Schweiz ausserdem zugesichert, ihre Gesetzgebung betreffend internationale Zusammenarbeit in Fällen vorsätzlicher, strafrechtlich geahndeter Steuervergehen zu überprüfen. Im Jahre 2003 soll der OECD darüber Bericht erstattet werden. Es ist offensichtlich und auch anerkannt, dass die Schweiz mit einem Steuersystem auf drei Ebenen, der Verrechnungssteuer auf Zinsen und Dividenden sowie der Mehrwertsteuer kein Offshore-Zentrum darstellt, und sie soll es nach dem festen Willen des Bundesrates auch nicht werden.</p><p>Der Vorsteher des Eidgenössischen Finanzdepartementes hat eine Expertengruppe unter dem Vorsitz von Professor Zufferey, Freiburg, eingesetzt, die u. a. die Stärken und Schwächen der Regulierung und der Kontrolle über den Finanzsektor, gemessen an den diesbezüglichen internationalen Entwicklungen, zu prüfen hat. Diese Arbeitsgruppe soll Empfehlungen formulieren und ihren Bericht noch im Laufe dieses Jahres abgeben. Eine andere vom Bundesrat eingesetzte Gruppe auf der Ebene Staatssekretäre und Bundesamtsdirektoren (Groupe de réflexion) verfolgt von einem eher strategischen Blickwinkel aus die Entwicklung der Situation auf internationaler Ebene und analysiert die Herausforderungen, die sich für den Finanzplatz Schweiz ergeben. Zum jetzigen Zeitpunkt hält der Bundesrat einen Lagebericht angesichts der rasanten Entwicklung des internationalen Umfeldes für wenig dienlich. Ein solcher Bericht würde nämlich sehr rasch von den Ereignissen überholt.</p><p>Der Bundesrat misst selbstverständlich dem Ruf unseres Landes und des schweizerischen Finanzplatzes grosse Bedeutung bei. Allerdings sind für den Bundesrat nicht nur ein gutes \"Image\", sondern auch solide Institutionen und die Glaubwürdigkeit ihrer Vertreter massgebend. Zahlreiche andere Länder sind in den angesprochenen Bereichen zurzeit vielleicht weniger im Kreuzfeuer der Kritik als die Schweiz, und doch bleiben die immer wiederkehrenden Probleme dieser Staaten ungelöst, wie sich objektiv feststellen lässt. Falls der Bundesrat also beschliesst, dem Parlament Änderungen in Sachen internationaler Zusammenarbeit vorzuschlagen, was durchaus möglich ist, wird dies nicht in erster Linie zur Aufpolierung des \"Image\" geschehen, sondern zur Verbesserung des Systems überhaupt. Bei der Beurteilung dieser Frage wird der Bundesrat gleichzeitig auch der Wettbewerbsfähigkeit des Finanz- und Wirtschaftsplatzes Schweiz einen hohen Stellenwert einräumen. Im Übrigen wird es auch darum gehen, die schweizerische Gesetzgebung und die getroffenen Massnahmen in der Öffentlichkeit besser bekannt zu machen sowie Missverständnisse, ungerechtfertigte Kritik und falsche Vorstellungen zu berichtigen, die sowohl im Ausland als auch in der Schweiz regelmässig auftauchen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz gerät zunehmend unter den Druck der Staatenwelt, weil sie sich mit ihren Finanzplatzregeln nicht an die Standards zivilisierter Rechtsstaaten hält (z. B. internationale Rechtshilfe, Amtshilfe, Bankgeheimnis, Rechtshilfeverzögerung, nicht Penalisierung von Hinterziehung usw.).</p><p>Der Finanzausschuss der mächtigen G-7-Gruppe (Financial Stability Forum) hat die Schweiz im Mai 2000 auf eine schwarze Liste der Offshore-Zentren dieser Welt gesetzt. Es zeichnet sich ein langfristiger und unwiderruflicher Imageschaden für die Schweiz ab.</p><p>Der Bundesrat wird gebeten, mit einem Bericht an die eidgenössischen Räte seine Handlungsmöglichkeiten aufzuzeigen und ein Rechtssetzungsprogramm in Aussicht zu stellen, wie er die Finanzplatzregulierung an die neue Situation anzupassen gedenkt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzplatz und Image der Schweiz"
    }
  ],
  "title": "Finanzplatz und Image der Schweiz"
}