{
  "id": 20003431,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-09-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L05K1202020107",
      "name": "Swisscom",
      "type": 1
    },
    {
      "key": "L06K120202010203",
      "name": "Übertragungsnetz",
      "type": 1
    },
    {
      "key": "L05K0701010201",
      "name": "Verkauf",
      "type": 1
    },
    {
      "key": "L05K0703010202",
      "name": "Beteiligung an Unternehmen",
      "type": 1
    },
    {
      "key": "L06K120205010104",
      "name": "Kabelfernsehen",
      "type": 2
    },
    {
      "key": "L04K12020501",
      "name": "Massenmedium",
      "type": 2
    },
    {
      "key": "L04K08060111",
      "name": "service public",
      "type": 2
    },
    {
      "key": "L05K0702030106",
      "name": "Stellenabbau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-09-27T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(969314400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(970005600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-09-27T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "00.3431",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Swisscom erwägt die Veräusserung ihrer Broadcasting-Aktivitäten und hat dazu bereits Kontakte mit möglichen Interessentinnen aufgenommen. Im Gespräch ist - Pressemeldungen zufolge (vgl. Aargauer-Zeitung vom 13. September 2000) - ein Verkauf an die britisch-amerikanische NTL Inc., die im März 2000 bereits die Schweizer Cablecom-Gruppe für geschätzte 5,8 Milliarden Franken übernommen hat. Der Broadcasting-Bereich umfasst die Verbreitung von Radio- und Fernsehprogrammen und Dienstleistungen für Kabelnetzbertreiber. Begründet werden die Verhandlungen mit der Fokussierung des Unternehmens auf die Kernaktivitäten der Telekommunikation. Die Broadcasting-Services (BCS) verfügen gemäss Medienmeldung der Swisscom vom 13. September 2000 über eines der dichtesten Sendernetze der Welt und über eine jahrelange Erfahrung im Betrieb dieser Anlagen. Es handelt sich den Angaben der Swisscom zufolge um einen \"erfolgreich agierenden Bereich\".</p><p>Im Zusammenhang mit dem geplanten Verkauf der Broadcasting-Aktivitäten der Swisscom wird der Bundesrat um Beantwortung folgender Fragen ersucht:</p><p>1. Im Rahmen der PTT-Reform war es der eindeutige Wille des Gesetzgebers, dass die wesentlichen Bestandteile der Swisscom beim Mehrheitsaktionär Bund verbleiben. Mit dem geplanten, in diesem Sinne gesetzwidrigen sukzessiven Verkauf von Betriebsteilen der Swisscom wird dieser eindeutige Wille des Gesetzgebers unterlaufen. Was gedenkt er vorzukehren, um den geplanten Ausverkauf der Swisscom und damit von Volksvermögen zu stoppen?</p><p>2. Welchen Einfluss hätte ein Verkauf der Broadcasting-Aktivitäten der Swisscom auf den Wert der Swisscom-Beteiligung des Bundes?</p><p>3. Welches ist der aktuelle Stand der Verkaufsverhandlungen?</p><p>4. Trifft es zu, dass als Käuferin der BCS die NTL Inc. im Vordergrund steht?</p><p>5. Mit dem Verkauf von Cablecom ging bereits ein wichtiges Kommunikationsnetz der Schweiz an die NTL und damit in ausländische Hände. Sieht er nicht auch die Gefahr, dass bei einem allfälligen Verkauf der BCS an NTL/Cablecom diese britisch-US-amerikanische Unternehmung in der Schweiz im Bereich der Sendeanlagen und der Kabelnetze eine marktbeherrschende, Monopol ähnliche Stellung erhalten könnte? Was gedenkt er zu tun, um dies zu verhindern?</p><p>6. Welche medienpolitischen Auswirkungen hätte ein Verkauf der Informationsübermittlungsinfrastruktur der BCS an eine ausländische Unternehmung auf die landesweite Verbreitung der Radio- und Fernsehsendungen in der Schweiz, auf die SRG und die privaten Radio- und Fernsehveranstalterinnen? Welche Auswirkungen hätte ein allfälliger Verkauf auf die Sicherung des Service public?</p><p>7. Falls sich eine Herauslösung der Broadcasting-Aktivitäten aus der Swisscom unternehmenspolitisch als richtig erweisen sollte: Hat er eine Überführung des Broadcastings der Swisscom in eine eigenständige schweizerische Gesellschaft (z.B. zusammen mit der SRG) unter Wahrung der Mehrheitsbeteiligung des Bundes geprüft?</p><p>8. Wie viele Sendeanlagen umfasst der Broadcasting-Betrieb der Swisscom, und wo sind diese stationiert?</p><p>9. Wie viele Mitarbeiterinnen und Mitarbeiter sind von einem allfälligen Verkauf betroffen? In welchen Regionen befinden sich die Arbeitsplätze? Welche Konsequenzen hätte ein Verkauf auf die Anstellungsbedingungen des betroffenen Personals? Droht ein Stellenabbau und wenn ja, in welchem Ausmass? Welche Garantien bestehen für die Beschäftigten (Arbeitsplatzgarantie, Sozialpläne, Pensionskasse etc.)?</p><p>10. Wie würden bei einem Verkauf der BCS die Einhaltung der gesetzlichen Bestimmungen (z.B. befristetes Weisungsrecht des Departements im Bundesgesetz über Radio und Fernsehen (RTVG) über die Verbreitung der Programme der SRG) gewährleistet?</p><p>11. Sind von einem allfälligen Verkauf auch Übermittlungsdienste des Bundes betroffen?</p><p>12. Welche sicherheitspolitisch-strategische Bedeutung haben die Anlagen von Swisscom Broadcasting für die Schweiz? Wo sind die zivilen und militärischen Schnittstellen?</p><p>13. Hat er Kenntnis von weiteren Veräusserungsplänen der Swisscom und wenn ja, um welche handelt es sich?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Swisscom. Widerrechtlicher Ausverkauf"
    }
  ],
  "title": "Swisscom. Widerrechtlicher Ausverkauf"
}