{
  "id": 20003540,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011201",
      "name": "Zusatzversicherung",
      "type": 1
    },
    {
      "key": "L02K0804",
      "name": "Organisation der Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L04K08040106",
      "name": "Bundesamt für Sozialversicherung",
      "type": 2
    },
    {
      "key": "L04K08040512",
      "name": "Bundesamt für Privatversicherungen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-06-11T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2000-12-04T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970696800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(992210400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-06-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "speaker"
    }
  ],
  "shortId": "00.3540",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die gegenwärtige organisatorische Aufteilung der Belange der Krankenversicherung auf das Bundesamt für Sozialversicherung (Grundversicherung) und das Bundesamt für Privatversicherungen (Zusatzversicherungen) ist unnatürlich. In der Praxis treten oft Fragen auf, die in den Bereich beider Versicherungszweige gehören und somit zwei Bundesämter in zwei verschiedenen Departementen tangieren. Diese Organisationsstruktur muss als suboptimal bezeichnet werden. Deshalb sind die beiden Versicherungszweige in einem Bundesamt zusammenzuschliessen. </p><p>Da die Aufgaben der Bundesverwaltung im Zusammenhang mit der Krankenversicherung in erster Linie darin bestehen, die rechtlichen Fragen bei der Umsetzung der geltenden Gesetze zu klären, muss das neu zu schaffende Departement dem EJPD angegliedert werden. Der schleichenden Verstaatlichung des Krankenversicherungswesens kann damit entgegengewirkt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Artikel 43 des Regierungs- und Verwaltungsorganisationsgesetzes vom 21. März 1997 (SR 172.010) gibt dem Bundesrat die Kompetenz, Ämter auf die Departemente zu verteilen, sie zu neuen Einheiten zusammenzufassen oder neue Ämter zu schaffen. Das Gesetz überträgt dem Bundesrat damit die Organisationsautonomie für den Bereich der Bundesverwaltung. Der Bundesrat sieht zum jetzigen Zeitpunkt keinen Bedarf für eine Neuordnung des Krankenversicherungsbereiches.</p><p>Der Bundesrat weist darauf hin, dass die von den Motionären beanstandete Trennung der Grund- und der Zusatzversicherung eine Folge der durch einen Volksentscheid beschlossenen Einführung des KVG ist. Es besteht eine klare Trennung zwischen der sozialen und obligatorischen Krankenversicherung, die einen umfassenden Leistungskatalog bei Krankheit, Mutterschaft und subsidiär bei Unfall vorsieht, und den Zusatzversicherungen, die spezielle Wünsche befriedigen wie beispielsweise Spitalaufenthalt in privater oder halbprivater Abteilung oder Übernahme von Zahnpflegekosten. Unter diesen Voraussetzungen ist die Unterstellung der Zusatzversicherungen unter die Sozialgesetzgebung nicht angemessen, wohl aber die Unterstellung unter die für die privatrechtlichen Versicherungsverträge geltenden Normen. Da die Zusatzversicherungsverträge der Gesetzgebung über den Privatversicherungsvertrag unterliegen, ist es aus Gleichbehandlungsgründen und zur einheitlichen Anwendung des Gesetzes betreffend die Aufsicht über die privaten Versicherungseinrichtungen nicht angebracht, einzig diese Verträge der Zuständigkeit des Bundesamtes für Privatversicherungen (BPV) zu entziehen und einer neuen Einheit zu unterstellen. </p><p>Die soziale Krankenversicherung ist ein Zweig des Sozialversicherungssystems, welches die Rückerstattung von Krankenpflegekosten gewährleistet. Die Invaliden- und die Unfallversicherung, die unter die Zuständigkeit des Bundesamtes für Sozialversicherung (BSV) fallen, sind Teil dieses Systems. Die bestmögliche Übereinstimmung zwischen diesen Sozialversicherungsgesetzen muss sowohl bei der Anwendung als auch bei der Weiterentwicklung gewährleistet sein. So bezieht sich das KVG auf Leistungen der Invalidenversicherung, beispielsweise im Zusammenhang mit der Kostenrückerstattung für Mittel und Gegenstände oder für als Pflichtleistung anerkannte zahnärztliche Behandlungen. Im Übrigen wurde auch die einheitliche Tarifstruktur für medizinische Leistungen unter allen Sozialversicherern und Leistungserbringern diskutiert. Aus diesen Gründen ist der Bundesrat der Ansicht, dass die soziale Krankenversicherung weiterhin dem BSV angegliedert bleiben soll, weil die damit verbundenen Vorzüge gegenüber der Schaffung eines Organs, das sich auf die Durchführung der Krankenpflegeversicherung im sozial- und privatrechtlichen Bereich beschränkt, überwiegen. Die Zusammenarbeit zwischen den im selben Departement angesiedelten Ämtern für Sozialversicherung und für Gesundheit erlaubt einen für die Gesundheitspolitik notwendigen Austausch mit den Kantonen.</p><p>Der Bundesrat hält des Weiteren fest, dass die Zusammenarbeit zwischen dem BSV und dem BPV, soweit sie erforderlich ist, als gut bezeichnet werden kann. In besonderen Bereichen wurden gemeinsame Lösungen ausgearbeitet, beispielsweise bei Änderungen der juristischen Form von Krankenversicherern oder bei der Gewährleistung der Freizügigkeit. Die erforderlichen Synergien sind also bereits vorhanden und müssen nicht erst entwickelt werden. </p><p>Zudem sei hier erwähnt, dass diese Trennung auch in der Unfallversicherung besteht: Die soziale Unfallversicherung gemäss UVG fällt in die Zuständigkeit des BSV, die vom privaten Versicherungsrecht geregelten Zusatzversicherungen unterstehen dem BPV. Auch in der Unfallversicherung bereitet diese Trennung bei der Durchführung durch zwei Ämter keine Probleme.</p><p>Aufgrund des Gesagten scheint die Schaffung eines neuen, auf die Krankenversicherung beschränkten Amtes nicht zweckmässig. Darüber hinaus ist die Zuweisung eines solchen Amtes an das EJPD nicht angebracht, weil jedes Amt die Gesetzgebung seines Kompetenzbereiches anzuwenden hat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die unnatürliche Trennung von Krankengrund- und Zusatzversicherung in der Bundesverwaltung ist aufzuheben. Es ist ein eigenständiges Bundesamt zu schaffen, das für den gesamten Bereich der Krankenversicherung zuständig ist. Dieses Bundesamt ist dem EJPD zu unterstellen. Die Schaffung des neuen Bundesamtes hat kosten- und personalneutral zu erfolgen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zusammenfassung von Grund- und Zusatzversicherung im Gesundheitswesen in einem Departement"
    }
  ],
  "title": "Zusammenfassung von Grund- und Zusatzversicherung im Gesundheitswesen in einem Departement"
}