{
  "id": 20003213,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "00.016-CN",
      "id": 389,
      "name": "Commission 00.016-CN",
      "abbreviation1": "00.016-CN",
      "committeeNumber": 389,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 3
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-05-29T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L03K110702",
      "name": "Steuer",
      "type": 1
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 1
    },
    {
      "key": "L04K11080109",
      "name": "Staatsquote",
      "type": 1
    },
    {
      "key": "L04K11070308",
      "name": "Steuerbelastung",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 2
    },
    {
      "key": "L03K110803",
      "name": "Staatsverschuldung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-06-20T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2000-10-03T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat des deux conseils.",
            "type": 19
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-06-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "00.016-CE",
            "id": 390,
            "name": "Commission 00.016-CE",
            "abbreviation1": "00.016-CE",
            "committeeNumber": 390,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 3
          },
          "date": "2000-05-29T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(959551200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(961452000000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(970524000000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20000016,
      "priorityCode": "SN",
      "shortId": "00.016"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "00.016-CN",
        "id": 389,
        "name": "Commission 00.016-CN",
        "abbreviation1": "00.016-CN",
        "committeeNumber": 389,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 3
      },
      "type": "author"
    }
  ],
  "shortId": "00.3213",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En 1999, la quote-part fiscale de la Confédération s'est élevée à 10,1 pour cent. La motion demande donc la stabilisation de la quote-part fiscale au niveau actuel. Dans ce cas, les recettes fiscales ne pourraient pas croître plus rapidement que le PIB nominal. Le plan financier de la législature prévoit pourtant qu'elles augmenteront de plus de 6 pour cent (budget 1999-2003) en moyenne par an, ce qui entraînera une augmentation de la quote-part fiscale étant donné la croissance attendue du PIB. Cette forte hausse des recettes fiscales est principalement due aux recettes fiscales affectées. Bien que ces dernières soient légalement réservées à un usage déterminé et qu'elles n'offrent aucune marge de manoeuvre du point de vue budgétaire à proprement parler, elles se répercutent intégralement sur la quote-part fiscale dans le modèle comptable de la Confédération. En fait, 1,5 pour cent de la croissance des recettes fiscales durant la période précitée s'explique par le relèvement des taux de la taxe sur la valeur ajoutée pour l'AVS, l'AI et le financement des transports publics.</p><p>Le Conseil fédéral soutient la ligne générale de la motion dans la mesure où elle vise à une diminution générale de la quote-part fiscale, diminution qu'il a expressément fixée dans les lignes directrices des finances fédérales. Dans ce document, le Conseil fédéral indique que l'un des objectifs de sa politique budgétaire est que la quote-part fiscale suisse soit parmi les plus basses des pays membres de l'OCDE. En mars de cette année, il a donné un nouvel élan à la poursuite de cet objectif en proposant un train de mesures fiscales qui implique une perte de recettes fiscales qui pourrait atteindre 1,2 milliard de francs. Il considère toutefois comme par trop rigide la proposition de retenir un objectif de quote-part fiscale sous forme d'un taux fixe en pourcentage du PIB, cela, en particulier, eu égard aux recettes affectées mentionnées ci-dessus. Les moyens financiers alloués à d'autres groupes de tâches diminueraient considérablement si la totalité des recettes étaient déterminées d'avance par une quote-part fiscale fixe.</p><p>Le Conseil fédéral soutient cependant les efforts visant à lier la croissance des dépenses à celle des recettes dans le but d'empêcher l'apparition de déficits incontrôlables et une nouvelle explosion de la dette de la Confédération. Dans le message sur le frein à l'endettement qu'il présentera prochainement au Parlement, il propose une base constitutionnelle pour un mécanisme de maîtrise des déficits. Ce mécanisme visera à stabiliser la dette en termes nominaux afin que le taux d'endettement puisse être réduit en cas de croissance économique. Par contre, le Conseil fédéral estime que les recettes d'investissement extraordinaires, tout comme le produit exceptionnel provenant des patentes et des concessions, doivent servir à rembourser la dette de la Confédération. De telles recettes ne doivent pas inciter à augmenter les dépenses. A titre d'exemple pour de tels surplus de recettes, il est possible de citer une nouvelle vente éventuelle de participations, telles que les actions Swisscom, ou la vente de concessions de l'Office fédéral de la communication dans le domaine des télécommunications.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La politique financière de la Confédération visera à une quote-part fiscale n'excédant pas 10 pour cent, à une quote-part de l'Etat se rapprochant tendanciellement de la quote-part fiscale et au remboursement à moyen terme de la dette de la Confédération.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quote-part fiscale et quote-part de l'Etat"
    }
  ],
  "title": "Quote-part fiscale et quote-part de l'Etat"
}