{
  "id": 20003271,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2507,
      "gender": "f",
      "id": 483,
      "name": "Lalive d'Epinay Maya",
      "officialDenomination": "Lalive d'Epinay"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-06-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L04K12020307",
      "name": "Informationstechnologie",
      "type": 1
    },
    {
      "key": "L04K12010203",
      "name": "Public Relations",
      "type": 1
    },
    {
      "key": "L05K1203010106",
      "name": "häusliche Datenverarbeitung",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-10-06T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-09-06T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(960847200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(970783200000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2368,
        "gender": "f",
        "id": 303,
        "name": "Bangerter Käthi",
        "officialDenomination": "Bangerter Käthi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2398,
        "gender": "m",
        "id": 335,
        "name": "Kofmel Peter",
        "officialDenomination": "Kofmel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2507,
        "gender": "f",
        "id": 483,
        "name": "Lalive d'Epinay Maya",
        "officialDenomination": "Lalive d'Epinay"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3271",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Obwohl die Entwicklung zur Wissensgesellschaft für die Schweiz als rohstoffarmes Land von zentraler Bedeutung ist, fehlt jedoch in der breiten Bevölkerung das Bewusstsein, dass dieser Schritt nur über die gezielte Integration und Nutzung der Informations- und Kommunikationstechnologien im Alltag möglich ist. Diese Bewusstseinsbildung ist Aufgabe des Staates. Sie ist in der heutigen Medienlandschaft für strategisch wichtige Themen unumgänglich.</p><p>Die zahlreichen Massnahmen und Initiativen, die sowohl vonseiten der öffentlichen Hand als auch vonseiten der Wirtschaft und dem Bildungswesen in Angriff genommen wurden, werden von der Öffentlichkeit nur im Einzelnen, jedoch nicht als Ganzes wahrgenommen.</p><p>Eine gezielte, regelmässige, kritische und koordinierte Kommunikation über die Bedeutung dieser Technologien, über die eingeleiteten Massnahmen und die erzielten Fortschritte ist deshalb unerlässlich.</p><p>Die Frage der IT-Kompetenz der Schweiz - und wie sie innerhalb und ausserhalb der Schweiz wahrgenommen wird - ist von grosser Bedeutung für die Zukunft des Standortes Schweiz und damit ein strategisch bedeutsamer Faktor für die Gestaltung unserer Zukunft.</p><p>Die Erfahrungen mit dem Jahr-2000-Delegierten haben gezeigt, dass durch eine gezielte Kommunikations- und Aufklärungsarbeit mit relativ wenig Aufwand in der breiten Bevölkerung eine hohe Sensibilität mit grosser Umsetzungswirkung erreicht werden kann.</p><p>Dabei wäre es empfehlenswert, u. a. folgende Kriterien zu beachten:</p><p>1. die Tätigkeit an klare und messbare Ziele zu binden;</p><p>2. die Aufgabe zu befristen;</p><p>3. die bereits eingeleiteten Projekte und Massnahmen des Bundes zu berücksichtigen;</p><p>4. die IT-Kompetenz (digitale Mündigkeit) der Schweiz zu erfassen und international vergleichbar zu machen;</p><p>5. eine enge Zusammenarbeit mit Dritten (Wirtschaft, Bildungswesen, Medien) aufzubauen und zu pflegen;</p><p>6. die Frage der Wahrnehmung der Schweiz und ihrer IT-Kompetenz im Ausland mit einzubeziehen;</p><p>7. die Erfahrungen aus dem Jahr-2000-Projekt zu nutzen.</p><p>Die IT-Kompetenz ist für unser Land ökonomisch und gesellschaftlich von strategisch zentraler Bedeutung. Wissen und Lernfähigkeit werden zu bestimmenden Faktoren für die Wettbewerbsfähigkeit einer Volkswirtschaft.</p><p>Die Beherrschung der modernen Informations- und Kommunikationstechniken ist nicht nur für Standorte (Länder) und Unternehmen, sondern auch für jede Bürgerin und jeden Bürger (Arbeitsplatz, Freizeit, Gesellschaft, politische Partizipation usw.) relevant. Die breite Nutzung von PC, Internet und E-Mail hat erhebliche wirtschaftliche wie gesellschaftliche Vorteile.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat registriert, dass in verschiedenen Ländern \"E-Mister\", ja sogar \"E-Minister\" oder \"E-Staatssekretäre\" eingesetzt worden sind (so z. B. in Grossbritannien, Holland, Norwegen und Singapur). Der Bundesrat hat seinerseits 1998 eine interdepartementale \"Koordinationsgruppe Informationsgesellschaft\" (KIG) eingesetzt, die sich im Grossen und Ganzen bewährt hat. Er hat vor kurzem beschlossen, diese Arbeitsstruktur für weitere zwei Jahre aufrechtzuerhalten.</p><p>Der Bundesrat ist sich der grossen Tragweite der Entwicklungen im Bereiche der Informations- und Kommunikationstechnologien und deren Anwendungen in Wirtschaft und Gesellschaft bewusst. Diese Entwicklung hat auch am Standort Schweiz eine enorme Hebel- und Breitenwirkung für Wirtschaft und Gesellschaft. Die Bundespolitik ist denn auch in vielfältiger Art und Weise mit diesem Themenfeld beschäftigt. Einen Überblick geben die beiden Berichte der KIG vom 14. April 1999 sowie vom 16. Mai 2000 (vgl. auch www.isps.ch).</p><p>Der Bundesrat ist jedoch bereit, den Einsatz einer \"Mrs\" oder eines \"Mister E\" zu prüfen. Zentrale Voraussetzung dafür wäre ein klarer Auftrag mit messbaren Zielen und eine starke Bindung an wirkungsvolle und tragfähige Aktionen und Projekte, deren Finanzierung sichergestellt ist. Der Bundesrat erwägt daher die Schaffung eines E-Kompetenzzentrums, das eine enge Zusammenarbeit mit der Wirtschaft, den Bildungsinstitutionen und den Medien pflegt. Auf dieser Grundlage könnte eine gezielte Kommunikations- und Aufklärungsarbeit zur Sensibilisierung der Gesellschaft und insbesondere der Akteure im Bereich KMU geleistet werden. </p><p>Verbunden mit einem solchen Kompetenzzentrum wäre der Einsatz entsprechender personeller und finanzieller Ressourcen (vgl. das Budget des Jahr-2000-Delegierten). Der Bundesrat ist bereit, durch eine verwaltungsinterne Mandatierung die Schaffung eines solchen E-Kompetenzzentrums zu prüfen. Dessen Zusammenarbeit mit der KIG bzw. eine Abgrenzung zu deren Aufgaben werden dabei zu definieren sein. </p><p>Im Hinblick auf das sogenannte E-Government hingegen erscheint es dem Bundesrat angezeigt, die nötigen Aktionen und Projekte nicht durch das E-Kompetenzzentrum, sondern durch diejenigen Verwaltungsstellen durchführen zu lassen, die über die erforderlichen Kompetenzen verfügen. Neben den jeweils betroffenen Bundesämtern und Departementen sind damit die Bundeskanzlei für die Koordination sowie das Bundesamt für Informatik und Telekommunikation angesprochen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, möglichst noch dieses Jahr, jedoch spätestens bis Mitte 2001 Massnahmen zu ergreifen, um die breite Bevölkerung sowie die KMU für die Bedeutung der Informations- und Kommunikationstechnologien und ihre Auswirkungen auf ihre eigene Arbeit bzw. Geschäftstätigkeit zu sensibilisieren und zu motivieren und u. a. zu prüfen, ob angesichts dieses für die Zukunft der Schweizer Wirtschaft wichtige Thema auf befristete Zeit ein \"Mister E\" respektive eine \"Mrs E\" einzusetzen wäre.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Informations- und Kommunikationstechnologien. Bewusstseinsbildung"
    }
  ],
  "title": "Informations- und Kommunikationstechnologien. Bewusstseinsbildung"
}