{
  "id": 20003235,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2556,
      "gender": "m",
      "id": 527,
      "name": "Tillmanns Pierre",
      "officialDenomination": "Tillmanns"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-06-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L06K050102010305",
      "name": "sexuelle Gewalt",
      "type": 1
    },
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-10-06T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-03-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2000-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(960156000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(985042800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-03-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2531,
        "gender": "m",
        "id": 509,
        "name": "Schwaab Jean Jacques",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2556,
        "gender": "m",
        "id": 527,
        "name": "Tillmanns Pierre",
        "officialDenomination": "Tillmanns"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3235",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Internet ermöglicht es den Anbietern von Kinderpornographie, weitgehend anonym zu bleiben. Die Strafverfolgung gestaltet sich daher schwierig, auch wenn sich durch die Schaffung internationaler Rechtsgrundlagen (z. B. Draft Convention on Cyber-Crime - Committee of Experts on Crime in Cyberspace) die Zusammenarbeit zwischen den Staaten wesentlich verbessert hat und verbessern wird.</p><p>Um dieser Form grenzüberschreitender sexueller Ausbeutung von Kindern entgegenzuwirken und um den am 10. Oktober 1997 eingereichten Motionen Jeanprêtre und Béguin Folge zu leisten, wurden in der Schweiz verschiedene Massnahmen getroffen oder zumindest in die Wege geleitet:</p><p>- Das Bundesamt für Polizei (BAP) hat einen \"Letter of Intent\" ausgearbeitet, der die Zusammenarbeit mit den verschiedenen schweizerischen und ausländischen Nichtregierungsorganisationen wie auch den Informationsaustausch, vor allem im Bereich der Pädophiliebekämpfung, festlegt.</p><p>- Das BAP ist zudem aktiv in der \"Ständigen Arbeitsgruppe Interpol betreffend Verletzungen gegen minderjährige Opfer\" tätig. Diese Arbeitsgruppe hat vor allem Ausbildungsseminare organisiert und mitgeholfen, einen praktischen Führer für Polizisten auszuarbeiten, die beauftragt sind, Fälle zu untersuchen, bei denen die Opfer Kinder sind.</p><p>- Am 1. Januar 1998 hat sich die Zentralstelle für die Bekämpfung des Menschenhandels neu in Form einer Einheit für Kriminalanalyse organisiert. Infolge einer noch beschränkten Kapazität musste sie sich bei der Festlegung ihrer Aktivitäten auf bestimmte Aufgabenbereiche beschränken. Dies ist der Grund, weshalb sie in Anbetracht der Wichtigkeit des Phänomens in unserem Land ihre Aktivitäten auf die Bereiche Pädophilie, Kindersextourismus, harte Pornographie (auch solche mit Kindern) und die Prostitution fokussiert hat. Heute sind in der erwähnten Einheit für Kriminalanalyse drei Vollzeitangestellte beschäftigt. Diese bearbeiten die Informationen, die in ihrem Zuständigkeitsbereich liegen, und koordinieren interkantonale sowie internationale Ermittlungen.</p><p>- Ebenfalls am 1. Januar 1998 wurde im BAP im Rahmen eines Pilotversuchs eine so genannte \"Fachstelle für Internet-Monitoring\" eingerichtet. Die von dieser Fachstelle gesammelten Erfahrungen machten deutlich, dass es sich bei der systematischen gerichtspolizeilichen Verfolgung des kriminellen Missbrauchs elektronischer Kommunikationsmittel um eine äusserst anspruchsvolle und personalintensive Aufgabe handelt. Die von den Kantonen während des Pilotversuchs begehrten Dienstleistungen zur definitiven Sicherstellung von beschlagnahmtem Beweismaterial und zur Überwindung der von den einschlägigen kriminellen Kreisen verwendeten elektronischen Abwehrmassnahmen (wie Verschlüsselungen oder Viren) erwiesen sich als aufwändig. Auch nahm die Sichtung der grossen Anzahl von privaten Anzeigen, die sich zu einem hohen Prozentsatz auf strafrechtlich nicht relevante Informationen im Netz beziehen, und die Lokalisierung der Anbieter von strafbaren Angeboten sehr viel Zeit in Anspruch, was letztlich dazu geführt hat, dass die Tätigkeit der Fachstelle im Sinne einer nationalen Anlaufstelle am 17. Dezember 1999 vorübergehend eingestellt werden musste. Gerade in dem von den Missbräuchen des Internets besonders stark betroffenen Kriminalitätsbereich der sexuellen Ausbeutung von Kindern, der grundsätzlich in die Strafverfolgungszuständigkeit der Kantone fällt, erweisen sich die zurzeit noch fehlenden Möglichkeiten der Unterstützung der Kantone durch den Bund freilich als unbefriedigend. Aus diesem Grund ist zurzeit eine nationale Arbeitsgruppe unter der Leitung des BAP - der Vertreter von verschiedenen kantonalen Polizeigremien und solche der Konferenz der Strafverfolgungsbehörden der Schweiz angehören - daran, nach geeigneten Kooperationsmodellen zwischen Bund und Kantonen zu suchen. Sobald Lösungen gefunden sind, welche nicht nur kurz-, sondern auch mittelfristig für eine professionelle Ahndung von Missbräuchen des Internets und anderer elektronischer Kommunikationsmittel Gewähr bieten, beabsichtigt das BAP, die bis anhin lediglich für die Durchführung eines zeitlich begrenzten Pilotversuchs konzipierte \"Fachstelle für Internet-Monitoring\" mit den für einen Vollbetrieb erforderlichen Mitteln auszustatten.</p><p>- Der Entwurf zur Änderung des Allgemeinen Teils des Schweizerischen Strafgesetzbuches wurde bereits dem Ständerat unterbreitet. Gegenwärtig wird er in der Rechtskommission des Nationalrates diskutiert. Artikel 5 dieses Gesetzentwurfes betreffend Sexualstraftaten gegen Unmündige im Ausland ist neu. Damit wird die Grundlage geschaffen, dass künftig in der Schweiz ohne Rücksicht auf das ausländische Recht gegen Personen vorgegangen werden kann, die im Ausland schwere Sexualdelikte gegen Unmündige begangen haben. Für solche Straftaten soll auf das Erfordernis der beidseitigen Strafbarkeit und die Berücksichtigung des gegebenenfalls milderen Rechtes des Begehungsortes verzichtet werden. Der Täter wird überdies verfolgt, ganz gleich welcher Nationalität er ist. Erforderlich ist nur, dass er sich in der Schweiz befindet und nicht ausgeliefert wird (Botschaft vom 21. September 1998 zur Änderung des Schweizerischen Strafgestzbuches - Allgemeine Bestimmungen, Einführung und Anwendung des Gesetzes - und des Militärstrafgesetzes sowie zu einem Bundesgesetz über das Jugendstrafrecht, BBl 1999 1993ff., Entscheid vom 14. Dezember 1999 des Ständerates, AB 1999 S 1109).</p><p>- Eine Revision des Opferhilfegesetzes bildet eine weitere Massnahme im Kampf gegen die Pädophilie, indem sie den Schutz von Opfern unter sechzehn Jahren verbessert. Die psychische Belastung des Verfahrens soll für Kinder, die Opfer von sexuellem Missbrauch geworden sind, möglichst gering gehalten werden. Müssen Kinder als Zeugen oder Privatkläger einvernommen werden, sollen in allen Kantonen gewisse Mindestregeln eingehalten werden (aufgrund der Parlamentarischen Initiative Goll 94.441, Sexuelle Ausbeutung von Kindern. Verbesserter Schutz, soll das Opferhilfegesetz in diesem Sinne geändert werden).</p><p>- Eine weitere Massnahme zur Verbesserung des Schutzes von Kindern vor sexueller Ausbeutung stellt die vorliegende Änderung des Schweizerischen Strafgesetzbuches und des Militärstrafgesetzes dar (strafbare Handlungen gegen die sexuelle Integrität, Verjährung bei Sexualdelikten an Kindern und Verbot des Besitzes harter Pornographie).</p><p>- Auf internationaler Ebene gilt es noch, die Verabschiedung des Fakultativprotokolls zum Übereinkommen über die Rechte des Kindes von 1989 durch die Uno-Generalversammlung am 25. Mai 2000 hervorzuheben. Dieses Protokoll betrifft den Verkauf von Kindern, die Kinderprostitution und die Kinderpornographie. Es trägt bei zur internationalen Rechtsharmonisierung und zur internationalen Kooperation in der Strafverfolgung im Bereich des Schutzes von Kindern vor sexueller und ökonomischer Ausbeutung. Die Schweiz wird dieses Fakultativprotokoll anlässlich des Millenniumgipfels vom 5. bis zum 8. September 2000 in New York unterzeichnen.</p><p>Was die CD-Rom betrifft, die einen pädophilen Inhalt aufweist und uns vom Internationalen Komitee für die Würde der Kinder zugesandt wurde, wurde diese seit Empfang Gegenstand einer tiefgehenden Untersuchung seitens der zuständigen Fachstelle des BAP. Eine Kopie wurde unverzüglich den betroffenen kantonalen Behörden, an Interpol und an Strafverfolgungsbehörden des Auslandes gesandt. Das Ziel war, durch den Vergleich von Quellen sowohl die Opfer als auch die Pädophilen zu erkennen. Bis heute jedoch konnte kein juristisch relevanter Sachverhalt eruiert werden, der die Einleitung einer Strafuntersuchung in der Schweiz rechtfertigen würde. Ausserdem stammen 90 Prozent der Bilder aus den Siebzigerjahren und sind aus Pornoheften übernommen bzw. digitalisiert worden. Trotzdem steht das BAP in dieser Sache mit den zuständigen verfahrensführenden Behörden in den Niederlanden weiterhin in Kontakt.</p><p>Infolge der Stellungnahme des Bundesrates zum Bericht \"Misshandelte Kinder in der Schweiz\" hat die Zentralstelle für Familienfragen (ZFF) des Bundesamtes für Sozialversicherungen seit 1996 gewisse Koordinationsfunktionen im Bereich des Schutzes von Kindern übernommen. Besonders hervorzuheben ist die Unterstützung einer umfassenden, noch laufenden Untersuchung, deren Ziel die Ausarbeitung eines Globalkonzepts zur Verhütung von Misshandlungen und sexuellem Missbrauch ist. 1999 wurde ebenfalls die Unterstützung einer Studie über die (sexuelle) Gewalt an Kindern und Jugendlichen im Bereich des Sports in der Schweiz vereinbart, die besonders verschiedene Projekte bezüglich der Vorbeugung von sexuellem Missbrauch ausgelöst hat. Die ZFF gewährt auch eine jährliche Subvention für die \"arge kipro/ECPAT Schweiz\" (Arbeitsgemeinschaft gegen die kommerzielle sexuelle Ausbeutung von Kindern) und hat eine Studie zu diesem Thema, die im März 1999 publiziert wurde, mitfinanziert. Diese Arbeitsgemeinschaft sieht vor, in Kürze ein neues Forschungsprojekt über die Prostitution von Minderjährigen in der italienischen Schweiz zu lancieren und in diesem Zusammenhang im Jahre 2001 ein Kolloquium zu organisieren. Die ZFF beabsichtigt, dieses Projekt teilweise zu unterstützen. Andererseits leistet die ZFF finanzielle Unterstützung der Telefonlinie 147, einer Telefonhilfe für Kinder und Jugendliche.</p><p>Schlussendlich ist daran zu erinnern, dass das BAP, das Bundesamt für Gesundheit und das Bundesamt für Sozialversicherungen ihre Zusammenarbeit intensiviert haben, damit Swissair Ende des Jahres 2000 auf einigen ihrer Flüge ein Video zur Verhütung des Sexualtourismus verteilen wird, worin ausdrücklich auf die Verfolgung in der Schweiz der im Ausland begangenen Sexualdelikte hingewiesen wird.</p><p>Zusammenfassend sei hervorgehoben, dass die Kantone zuständig sind, Pädophiliesachverhalte zu verfolgen. Trotzdem spielt der Bund wegen des häufig internationalen Charakters dieser Deliktskategorie eine sehr wichtige Rolle (Analyse, Koordination zwischen den Kantonen und dem Ausland, Bereitstellen von technischen Experten usw.). Die hohe Zahl der laufenden Projekte bezeugt den Willen des Bundesrates, seine zentrale Funktion in der Bekämpfung der Pädophilie zu verstärken.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Immer wieder hört man, dass Netze aufgebaut werden, um die Wünsche einer pädophilen Kundschaft zu befriedigen.</p><p>Die Pädophilie muss mit wirksamen Mitteln bekämpft werden; sie hat schreckliche Taten zur Folge, die um so verwerflicher sind, als sie unschuldige, wehrlose Kinder treffen und diese schwer traumatisieren. </p><p>Leider hat dieses Dreckgeschäft durch das Internet internationales Ausmass angenommen und ist ausserordentlich leicht zugänglich geworden. Deshalb ist es unbedingt notwendig, dass die Bekämpfung dieser Geissel auf Bundesebene zentralisiert wird. Nur so besteht eine Chance auf Erfolg. Es scheint nun aber, dass das Bundesamt für Polizeiwesen im Bereich der Pädophilie die Ermittlungen den Kantonen überlassen und selber nichts tun will. Neulich haben verschiedene Eltern (namentlich in Frankreich) ihre Kinder auf einer CD-Rom erkennen können. Aufgrund dieses Beweismittels sollte man eine wirksame Suche einleiten können. Das Bundesamt für Polizeiwesen, das diese CD-Rom im November 1998 erhalten hat, sagt aber heute, es handle sich dabei um ein kantonales Problem. Jeder Kanton müsste sich also die CD-Rom selbst beschaffen, so er dies will, und dann seine eigene Untersuchung einleiten. Damit ist der Misserfolg programmiert. Es wäre unendlich viel einfacher und wirksamer, auf Bundesebene einen spezialisierten Dienst mit Personal zu haben, das für die Bekämpfung dieses Übels besonders ausgebildet ist.</p><p>Deshalb frage ich den Bundesrat:</p><p>1. Ist er der Ansicht, man müsse die Pädophilie bekämpfen?</p><p>2. Wenn ja, welche Politik gedenkt er in diesem Bereich zu verfolgen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bekämpfung der Pädophilie"
    }
  ],
  "title": "Bekämpfung der Pädophilie"
}