{
  "id": 20003452,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2515,
      "gender": "m",
      "id": 493,
      "name": "Mathys Hans Ulrich",
      "officialDenomination": "Mathys"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-09-25T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L04K11070307",
      "name": "Steuersenkung",
      "type": 1
    },
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-09-19T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2000-12-11T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(969832800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1000850400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-09-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2067,
        "gender": "m",
        "id": 84,
        "name": "Frey Walter",
        "officialDenomination": "Frey Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2486,
        "gender": "m",
        "id": 462,
        "name": "Fattebert Jean",
        "officialDenomination": "Fattebert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3452",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Ziel einer Steuerordnung ist aus Sicht der SVP die gesunde Finanzierung der notwendigen Staatsaufgaben bei möglichst geringer Belastung des Einzelnen und bei gleichzeitiger Förderung der gesellschaftlichen Prosperität. Mit der Familienentlastung wird ein erster Schritt in die richtige Richtung getan. Die Steuerbelastung gehört, neben der geographischen Lage, der Infrastruktur und der politischen Stabilität zu einem der wesentlichen Kriterien für die Güte eines Wirtschaftsstandortes. Die momentan gute Konjunkturlage und die prognostizierte anhaltend gute Konjunktur muss heute und jetzt vom Staat genutzt werden, um dem Wirtschaftsstandort Schweiz weitere Impulse zu verleihen. Die wachstumsbedingten Mehreinnahmen betragen bei einem vorausgesetzten jährlichen Wachstum von 2 Prozent etwa 3 Milliarden Franken (2001-2003). Diese gilt es den Steuerzahlern in Form von Steuersenkungen zugute kommen zu lassen. Somit werden die Ausgaben des Bundes im heutigen Umfang nicht beschnitten. In den etwa 3 Milliarden Franken sind die jährlichen Einsparungen, die durch die Schuldenreduktion und durch die ausserordentlichen Einnahmen des Bundes (z. B. Verkauf Beteiligung Swisscom und UMST-Lizenzen) erzielt werden können, nicht eingerechnet. Die SVP fordert, dass primär der Mittelstand und die KMU von der 10-prozentigen Steuerreduktion (rund eine Milliarden Franken) der direkten Bundessteuer profitieren werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Eine nachhaltige Finanzpolitik fördert die Stabilität und begünstigt das Wirtschaftswachstum. Sie ist gekennzeichnet durch strikte Ausgabendisziplin bei möglichst tiefer Steuerquote und zielt auf eine Neuorientierung hin zu mehr Effizienz und Wirksamkeit staatlicher Aufgabenerledigung.</p><p>Nach den Defiziten der Neunzigerjahre ist die stark verbesserte Finanzlage des Bundes das Ergebnis einer markanten Verbesserung der Wirtschaftslage sowie einer konsequenten und disziplinierten Finanzpolitik. Angesichts der ausgezeichneten Wirtschaftslage müssten die Überschüsse aber grösser sein. Dies ist ein Hinweis darauf, dass die strukturellen Defizite noch nicht beseitigt sind. </p><p>Der Bundesrat ist zwar ebenfalls der Meinung, dass eine geringe Steuerbelastung wesentlich zur Standortattraktivität beiträgt. Es kann jedoch nicht angehen, dass das u. a. durch starke ausgabenseitige Einschnitte (Stabilisierungsprogramm) wieder gefundene Haushaltgleichgewicht leichtfertig durch einnahmeseitige Entlastungen und Steuersenkungen infrage gestellt wird. Steuerliche Entlastungen verschlechtern die Rechnung jährlich wiederkehrend und können zu neuen Defiziten führen. Sie können aus der Sicht des Haushaltgleichgewichtes nur dann als unbedenklich angesehen werden, wenn über einen ganzen Konjunkturzyklus hinweg bedeutende Überschüsse erzielt werden: Ohne kompensierende Massnahmen auf der Ausgabenseite sind strukturelle Überschüsse nötig, um im Rahmen von steuerlichen Reformen die Steuerbelastung senken zu können.</p><p>Seit der Verabschiedung des Budgets 2001 und des Finanzplanes 2002-2004 durch den Bundesrat Ende August 2000 sind zahlreiche, für den Bundeshaushalt relevante neue Entwicklungen eingetreten. Im schlechtesten Fall resultieren bis 2004 Mehrbelastungen von gegen 2,5 Milliarden Franken. Damit würden sich die geplanten Einnahmeüberschüsse schlagartig in namhafte Defizite verwandeln; dies unter der Annahme einer zwar beruhigten, aber weiterhin guten Wirtschaftslage, also in einer Zeit, in der Überschüsse erzielt werden sollten. Diese Entwicklung kann nicht hingenommen werden.</p><p>Steuererleichterungen können dann verantwortet werden, wenn der dazu notwendige finanzpolitische Handlungsspielraum gesichert ist. Das Steuerpaket 2001 mit der Reform der Ehepaar- und Familienbesteuerung, der Aufhebung des Umsatzstempels und dem Systemwechsel bei der Wohneigentumsbesteuerung wurde gemäss dieser Maxime geschnürt. Da zurzeit selbst bei dieser Reduktion der Steuerbelastung nicht garantiert ist, dass sie mit den Zielen einer nachhaltigen Finanzpolitik zu vereinbaren ist, lehnt der Bundesrat die Forderung nach einer zusätzlichen Senkung der direkten Bundessteuer entschieden ab: Für weiter gehende Entlastungen fehlt aus heutiger Sicht der finanzpolitische Spielraum.</p><p>Der Bundesrat wird in einem Zusatzbericht zur Schuldenbremse den finanzpolitischen Handlungsspielraum aufzeigen und will es den eidgenössischen Räten ermöglichen, aus einem einheitlichen, vollständigen Wissensstand sowie aus der Gesamtverantwortung heraus eine nachhaltige Politik zu betreiben. Es muss darum gehen, die finanzpolitischen Fehler der Achtzigerjahre zu vermeiden und eine Politik zu führen, welche die Chancen und den Handlungsspielraum der heranwachsenden Generation wahrt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, einen dinglichen Bundesbeschluss vorzulegen, der den folgenden Punkt umfasst: eine weitere Senkung der direkten Bundessteuer um 10 Prozent bis Ende der Legislaturperiode, von der vor allem der Mittelstand und die KMU profitieren.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Weitere Senkung der direkten Bundessteuer"
    }
  ],
  "title": "Weitere Senkung der direkten Bundessteuer"
}