{
  "id": 20003741,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2477,
      "gender": "m",
      "id": 453,
      "name": "Bugnon André",
      "officialDenomination": "Bugnon"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-12-15T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L04K03050303",
      "name": "Mexiko",
      "type": 1
    },
    {
      "key": "L05K0701020205",
      "name": "Handelsabkommen",
      "type": 1
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 1
    },
    {
      "key": "L05K1401040306",
      "name": "Importschutz für landwirtschaftliche Produkte",
      "type": 1
    },
    {
      "key": "L06K140103020601",
      "name": "Erhaltung der Landwirtschaft",
      "type": 1
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-03-23T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-06-05T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976834800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(991692000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-06-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2486,
        "gender": "m",
        "id": 462,
        "name": "Fattebert Jean",
        "officialDenomination": "Fattebert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2545,
        "gender": "m",
        "id": 523,
        "name": "Zäch Guido",
        "officialDenomination": "Zäch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2504,
        "gender": "m",
        "id": 480,
        "name": "Keller Robert",
        "officialDenomination": "Keller Robert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2461,
        "gender": "m",
        "id": 419,
        "name": "Beck Serge",
        "officialDenomination": "Beck Serge"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2414,
        "gender": "m",
        "id": 351,
        "name": "Sandoz Marcel",
        "officialDenomination": "Sandoz Marcel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2381,
        "gender": "m",
        "id": 317,
        "name": "Ehrler Melchior",
        "officialDenomination": "Ehrler Melchior"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3741",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Am 27. November 2000 sind ein Freihandelsabkommen zwischen den Efta-Staaten und Mexiko und ein bilaterales Landwirtschaftsabkommen zwischen der Schweiz und Mexiko unterzeichnet worden. Der Bundesrat wird den eidgenössischen Räten beide Abkommen noch in der ersten Jahreshälfte 2001 zur Genehmigung unterbreiten. Er wird in seiner Botschaft im Detail die Gründe für den Abschluss dieser Abkommen darlegen.</p><p>Zu den in der Interpellation gestellten Fragen nimmt er vorweg wie folgt Stellung:</p><p>1. Es trifft zu, dass die Abkommen neben wechselseitigen Erleichterungen für die Einfuhr von Industrieprodukten auch solche für Agrarprodukte vorsehen.</p><p>Keine Konzessionen hat die Schweiz bei Milchprodukten, Fleisch, Getreide, Futtermitteln sowie pflanzlichen und tierischen Fetten und Ölen gemacht. Hingegen sieht das Landwirtschaftsabkommen Schweiz/Mexiko Zollbefreiungen oder -reduktionen für mexikanische Agrarerzeugnisse vor, bei denen Mexiko im Verlauf der Verhandlungen ein besonderes Interesse geltend gemacht hatte. Es handelt sich dabei insbesondere um Rohkaffee, Honig, Schnittblumen, Bananen, tropische Früchte, Zitrusfrüchte, Kaugummi, Säfte von tropischen Früchten und Zitrusfrüchten sowie Bier und Tequila. Soweit anwendbar werden die schweizerischen Zugeständnisse durchwegs im Rahmen der WTO-Zollkontingente gewährt. Praktisch alle Zugeständnisse der Schweiz sind zudem entweder schon anderen Freihandelspartnern oder der EU im Rahmen der bilateralen Abkommen eingeräumt worden oder werden bereits den Entwicklungsländern (u. a. Brasilien, Chile) im Rahmen des Allgemeinen Präferenzsystems zugestanden. Allgemein betrachtet sind die Konzessionen der Schweiz im Agrarbereich zwar substanziell, doch stellen sie die Zielsetzungen der schweizerischen Agrarpolitik keineswegs infrage.</p><p>2. Das Agrarabkommen zwischen der Schweiz und Mexiko wird nicht zu einer Erosion der Inlandproduktion oder der Einkommen der schweizerischen Landwirtschaft führen. Der Bundesrat sieht daher auch keine Massnahmen vor, um dies zu verhindern.</p><p>3. Der Bundesrat ist sich dieser Befürchtungen seitens der Landwirtschaft bewusst und hat Verständnis dafür. Er verfolgt in Sachen Marktzutritt für Agrarprodukte seit jeher eine vorsichtige Politik, so auch im Falle der Verhandlungen mit Mexiko. Eine Verbesserung des Zutritts für schweizerische Industrie- und Agrarprodukte zu anderen Märkten bedingt allerdings jeweils auch eine gewisse Bereitschaft der Schweiz zu einer Marktöffnung. Im Falle Mexikos ging es aus gesamtwirtschaftlicher Sicht darum, Zollfreiheit seitens Mexiko für ein Exportvolumen von über 800 Millionen Franken und damit auch eine Gleichbehandlung gegenüber unseren Hauptkonkurrenten auf diesem Markt (USA, Kanada und EU) zu erreichen. Mittelfristig wird unsere Exportindustrie Zolleinsparungen von 100 Millionen Franken realisieren können. Demgegenüber sind die Zugeständnisse der Schweiz im Agrarbereich bescheiden. Die Zollausfälle für mexikanische Agrarprodukte belaufen sich auf rund 2 Millionen Franken (wovon 85 Prozent auf Rohkaffee und Bier entfallen). Das Wohlergehen unserer gesamten Wirtschaft ist von grösster Bedeutung für unsere Landwirtschaft, denn hier werden letztlich die finanziellen Mittel generiert, welche die Finanzierung der schweizerischen Agrarpolitik und insbesondere die Sicherstellung ihrer in der Verfassung festgelegten multifunktionellen Rolle ermöglichen. In diesem Sinne sind das Freihandelsabkommen Efta/Mexiko und das dazugehörige Agrarabkommen Schweiz/Mexiko auch im Interesse unserer Landwirtschaft, trotz der Marktzutrittserleichterungen, die Mexiko im Landwirtschaftsbereich gewährt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Efta-Länder, unter ihnen die Schweiz, haben am 3. November 2000 ein Handelsabkommen mit Mexiko paraphiert, das - wenn ich mich nicht irre - mit der Unterzeichnung durch die Vertreter der betreffenden Länder Ende November ratifiziert wurde. Das Abkommen muss noch von den Parlamenten der Efta-Länder und von Mexiko ratifiziert werden, bevor es - wie vorgesehen - am 1. Juli 2001 in Kraft treten kann.</p><p>Einerseits ist es erfreulich, dass neue Handelsabkommen abgeschlossen werden, die den wirtschaftlichen Austausch zwischen den betreffenden Ländern fördern. Dies gilt auch für das Abkommen mit Mexiko, das eine sehr hohe Arbeitslosenquote aufweist. Andererseits wirkt sich im Allgemeinen jedes neue Handelsabkommen auf die schweizerische Landwirtschaft negativ aus. Dank solcher Abkommen können nämlich Schwellenländer, aber oft auch Industrieländer, Agrarerzeugnisse in unser Land exportieren, die es bei ihnen im Überfluss gibt oder die - wie im vorliegenden Fall - ganz einfach ihre wichtigste Ressource und somit ihr einziges Austauschgut darstellen. Diese Produkte konkurrenzieren direkt oder indirekt die einheimische Produktion. </p><p>Der Bundesrat kommt nicht an der Tatsache vorbei, dass die Situation der schweizerischen Landwirtschaft schwierig ist und dass jede neue Konkurrenz die Lage weiter verschlechtert. Er kann auch nicht ignorieren, dass die Produzenten der Schwellenländer weder die kostspieligen Anforderungen der Umweltschutzmassnahmen, die wir in der Schweiz kennen, zu erfüllen haben noch mit den hohen strukturellen Kosten rechnen müssen, mit denen sich die Schweizer Landwirte aufgrund des hohen Lebensstandards in unserem Land konfrontiert sehen. Weiter sind die Lohnbedingungen - wenn es überhaupt solche gibt - in den meisten Schwellenländern äusserst schlecht, was den Preisunterschied zwischen den dort produzierten und den einheimischen Waren weiter akzentuiert.</p><p>Gestützt auf diese Überlegungen stelle ich dem Bundesrat die folgenden Fragen:</p><p>1. Werden die mit Mexiko abgeschlossenen Abkommen die Einfuhr von Nahrungsmitteln in die Schweiz gestatten oder erleichtern?</p><p>2. Wenn ja, welche Massnahmen gedenkt er zu treffen, um ein weiteres Abbröckeln der landwirtschaftlichen Einkommen in der Schweiz zu verhindern?</p><p>3. Ist er sich der Tatsache bewusst, dass neue Nahrungsmittelimporte regelmässig zu einem weiteren Abbau von Arbeitsplätzen im schweizerischen Agrarbereich führen und dieser Sektor somit immer weniger in der Lage ist, seinen Auftrag zur Pflege von Natur und Landschaft, den ihm das Parlament übertragen hat, zu erfüllen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Handelsabkommen mit Mexiko"
    }
  ],
  "title": "Handelsabkommen mit Mexiko"
}