{
  "id": 20003452,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2515,
      "gender": "m",
      "id": 493,
      "name": "Mathys Hans Ulrich",
      "officialDenomination": "Mathys"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-09-25T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L04K11070307",
      "name": "Steuersenkung",
      "type": 1
    },
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-09-19T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2000-12-11T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(969832800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1000850400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-09-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2067,
        "gender": "m",
        "id": 84,
        "name": "Frey Walter",
        "officialDenomination": "Frey Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2486,
        "gender": "m",
        "id": 462,
        "name": "Fattebert Jean",
        "officialDenomination": "Fattebert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3452",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le but de la fiscalité, dans l'optique de l'UDC, est d'assurer un financement adéquat des tâches de l'Etat nécessaires, tout en grevant le moins possible les particuliers et en promouvant la prospérité générale. Les allègements fiscaux en faveur des familles représentent un premier pas dans la bonne direction. La charge fiscale est, avec la situation géographique, l'infrastructure et la stabilité politique, un des principaux critères qui déterminent la qualité d'un site économique. La conjoncture et les perspectives de croissance constituent une situation favorable que l'Etat doit mettre à profit pour donner de nouvelles impulsions à l'économie. Dans l'hypothèse d'une croissance annuelle de deux pour cent, les recettes supplémentaires de l'Etat devraient être de quelque 3 milliards de francs pour les années 2001-2003. Cette perspective favorable doit profiter aux contribuables sous forme d'allègements fiscaux, sans que cela nécessite de compression des dépenses de la Confédération. Le montant de près de 3 milliards de francs, mentionné plus haut, n'inclut pas les économies annuelles qui pourront être réalisées par la réduction de l'endettement grâce aux recettes extraordinaires de la Confédération (notamment par la vente de sa participation à Swisscom et des licences UMTS). L'UDC demande que la diminution de 10 pour cent de l'IFD (soit 1 milliard de francs environ) profite en premier lieu aux classes moyennes et aux PME.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Une politique budgétaire durable favorise la stabilité et encourage la croissance économique. Elle se caractérise par une discipline des dépenses stricte ainsi qu'une quote-part fiscale aussi basse que possible et vise à réorganiser l'exécution des tâches de l'Etat de manière plus efficace et économique.</p><p>Après les déficits des années nonante, la situation financière de la Confédération s'est nettement améliorée en raison de l'embellie conjoncturelle et d'une discipline budgétaire rigoureuse. Compte tenu de la conjoncture florissante, les excédents devraient cependant être plus importants. On reconnaît à ce signe que les déficits structurels ne sont pas encore éliminés. </p><p>Le Conseil fédéral est certes, lui aussi, d'avis qu'une charge fiscale peu élevée est un des éléments essentiels contribuant à rendre un site économique attractif. L'équilibre budgétaire, péniblement retrouvé notamment grâce à de fortes restrictions du côté des dépenses (programme de stabilisation), ne doit cependant pas être remis en question inconsidérément par des allègements ou des baisses d'impôts. Les allègements fiscaux accentuent chaque année la péjoration du compte d'Etat et risquent de provoquer de nouveaux déficits. Considérés sous l'angle de l'équilibre budgétaire, des allègements fiscaux ne sont envisageables que si des excédents importants peuvent être obtenus sur l'ensemble du cycle conjoncturel: en l'absence de mesures compensatoires du côté des dépenses, il est nécessaire de disposer d'excédents structurels pour pouvoir diminuer la charge des impôts dans le cadre d'une réforme fiscale.</p><p>Depuis l'adoption, en août 2000, du budget 2001 et du plan financier 2002-2004 par le Conseil fédéral, de nombreux éléments nouveaux ayant une incidence sur le budget fédéral ont fait leur apparition. Dans le pire des cas, il en résulterait d'ici à 2004 des charges supplémentaires de l'ordre de 2,5 milliards de francs; celles-ci auraient pour effet de transformer sur-le-champ les excédents prévus en déficits notables, et cela toujours dans l'hypothèse d'une conjoncture certes ralentie, mais toujours bonne, c'est-à-dire en un temps où des excédents devraient être obtenus. De tels développements ne sauraient être tolérés.</p><p>Des allègements fiscaux ne peuvent être envisagés que si la marge de manoeuvre nécessaire est assurée sur le plan budgétaire. Le train de mesures fiscales 2001, qui comprend une réforme de l'imposition du couple et de la famille, la suppression du droit de timbre de négociation ainsi qu'un changement de système en matière de valeur locative, a été défini en suivant ce principe. Comme pour l'instant il n'est même pas garanti que cette réduction de la charge fiscale soit conciliable avec les objectifs d'une politique budgétaire durable, le Conseil fédéral rejette énergiquement la revendication d'une diminution supplémentaire de l'impôt fédéral direct. Dans la perspective actuelle, la marge de manoeuvre budgétaire est, en effet, trop restreinte pour des allègements plus étendus. </p><p>Le Conseil fédéral compte mettre en évidence dans un rapport supplémentaire sur le frein à l'endettement la marge de manoeuvre disponible en matière budgétaire. Il entend ainsi permettre aux Chambres fédérales de faire face à l'ensemble de leurs responsabilités et de mener une politique durable basée sur des connaissances exhaustives et cohérentes. Il s'agit avant tout d'éviter de répéter les erreurs commises dans les années quatre-vingt et de mener une politique qui garantisse une ouverture et un champ d'action à la prochaine génération.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un arrêté fédéral urgent comportant une nouvelle diminution de 10 pour cent de l'impôt fédéral direct, qui sera applicable jusqu'à la fin de la présente législature et devra profiter avant tout aux classes moyennes et aux PME.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Continuer à diminuer l'impôt fédéral direct"
    }
  ],
  "title": "Continuer à diminuer l'impôt fédéral direct"
}