{
  "id": 20003346,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2360,
      "gender": "m",
      "id": 279,
      "name": "Bignasca Giuliano",
      "officialDenomination": "Bignasca Giuliano"
    },
    "faction": {
      "abbreviation": "Fraktionslos",
      "code": "-",
      "id": 99,
      "name": "Fraktionslos"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-06-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L05K0104010101",
      "name": "AHV",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 1
    },
    {
      "key": "L06K110602010101",
      "name": "Anlagevorschrift",
      "type": 1
    },
    {
      "key": "L05K1106010101",
      "name": "Aktie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-03-06T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2000-09-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(961624800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(983833200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-03-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2360,
        "gender": "m",
        "id": 279,
        "name": "Bignasca Giuliano",
        "officialDenomination": "Bignasca Giuliano"
      },
      "faction": {
        "abbreviation": "Fraktionslos",
        "code": "-",
        "id": 99,
        "name": "Fraktionslos"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3346",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Bis zur 10. AHV-Revision war es dem AHV-Ausgleichsfonds, der nach meinem Kenntnisstand gegenwärtig 22 Milliarden Franken beträgt, verboten, in Aktien oder ähnliche Beteiligungspapiere zu investieren. Nachher wurde dieses Verbot aufgehoben, und der Fonds konnte die Versicherungsgelder in beschränktem Mass in Schweizer Aktien und Beteiligungspapieren anlegen.</p><p>Der Bundesrat will nun auch diese Beschränkung aufheben und zulassen, dass der Fonds nicht nur in Schweizer, sondern auch in ausländische Aktien investieren darf.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Richtlinien für die Vermögensanlage werden vom Verwaltungsrat des Ausgleichsfonds erlassen (Art. 2 der Verordnung über die Verwaltung des Ausgleichsfonds der Alters- und Hinterlassenenversicherung). In den Richtlinien werden die Anlagestrategie, das Anlageuniversum sowie die Anlageorganisation festgelegt.</p><p>2./3./5. Die nachstehende Tabelle (Bezug bei der Dokumentationszentrale der Bundesversammlung) gibt auf diese drei Fragen Antwort. Die Anlagestrategie sieht vor, dass 26 Prozent des Vermögens des Ausgleichsfonds in Schweizer Aktien angelegt werden. Ende Juni 2000 betrug dieser Anteil 20,2 Prozent. Seit 1997 hat der Ausgleichsfonds die in Schweizer Aktien angelegten Bestände schrittweise erhöht, mit dem Ziel, ein Portefeuille aufzubauen, das seiner Anlagestrategie für die nächsten fünf Jahre entspricht.</p><p>Die Definition der Anlagepolitik sowie ihre Umsetzung unterliegen der Zuständigkeit des Verwaltungsrates des Ausgleichsfonds. Der Bundesrat beteiligt sich nicht an diesem Prozess.</p><p>4. Die nachstehende Tabelle zeigt die mit den wichtigsten Anlagekategorien erzielte Performance auf. Die Performance 2000 gilt für das erste Halbjahr.</p><p>(Alle Angaben in Prozenten.)</p><p>- 1998: Obligationen in Schweizerfranken: 5,0; Obligationen Fremdwährung: 7,9; Aktien Schweiz: 15,8; Performance des Fonds: 4,9.</p><p>- 1999: 0,7; 8,4; 8,2; 2,4.</p><p>- 2000: minus 0,2; 1,5; 4,2; 0,4.</p><p>6. Die Investitionen in fremder Währung weisen hauptsächlich zwei Risiken auf. Einerseits das Währungsrisiko, das sich aus den Devisenkursschwankungen ergibt; andererseits das Marktrisiko, das je nach Anlageart variiert, jedoch wie bei einer Investition in Schweizerfranken auch vorhanden ist.</p><p>Investitionen in Obligationen, die auf fremde Währungen lauten, weisen ein Währungsrisiko sowie ein Zinsänderungsrisiko auf. Die Volatilität der Anlagen in fremder Währung beträgt 6 Prozent pro Jahr; sie liegt zwischen demjenigen der Obligationen in Schweizerfranken (3 Prozent) und demjenigen der Schweizer Aktien (20 Prozent). Per 30. Juni 2000 waren 2,9 Prozent des Ausgleichsfonds in diese Anlagekategorie investiert. Das Risiko ist also gering.</p><p>7. Die Volatilität der Schweizer Aktien beträgt 20 Prozent pro Jahr. Vermehrt in Aktien zu investieren bedeutet demnach, grössere Wertschwankungen des AHV-Fonds in Kauf zu nehmen. Im Gegenzug ergibt sich die Möglichkeit, eine bessere Performance zu erzielen.</p><p>Zu bedenken ist, dass sowohl der gegenwärtige Aktienbestand als auch neue Investitionen diesen Marktrisiken unterliegen.</p><p>8. Wie bereits erwähnt wurde, beteiligt sich der Bundesrat nicht an der Definition der Anlagepolitik. Diese Aufgabe fällt in die Zuständigkeit des Verwaltungsrates des Ausgleichsfonds.</p><p>Was die Pensionskassen angeht, so verfolgen diese unterschiedliche Anlagestrategien. Zwischen den einzelnen Pensionskassen bestehen grosse Unterschiede. Vergleiche zwischen dem Ausgleichsfonds und den anderen Vorsorgeinstitutionen erweisen sich deshalb als schwierig. Gewisse Faktoren sind jedoch klar erkennbar:</p><p>- Artikel 108 AHVG, der die Investitionen auf schweizerische Unternehmen begrenzt, verbietet es dem Ausgleichsfonds, in ausländische Aktien anzulegen.</p><p>- Im Vergleich zu einer Pensionskasse sind die Investitionen im Immobilienbereich relativ bescheiden, denn der Ausgleichsfonds ist Teil des Umlageverfahrens. Er muss deswegen strengere Liquiditätsauflagen erfüllen als die Pensionskassen, die nach dem Kapitaldeckungsverfahren geführt werden.</p><p>- Im Vergleich zu einer Pensionskasse muss der Fonds aus diesem Grund grössere Liquiditäten bereitstellen.</p><p>9. Die Pensionskassen investieren im Durchschnitt 30 Prozent ihres Vermögens in schweizerische und ausländische Aktien. Beteiligungspapiere stellen für das Vermögen stets ein Risiko dar. Das Risiko ist jedoch unter Einbezug des gesamten Portfolios und nicht nur aufgrund einzelner Wertpapiere zu beurteilen. Dank einer angemessenen Diversifikation in mehrere Anlagekategorien kann das Gesamtrisiko deutlich gesenkt werden.</p><p>Es kommt vor allem darauf an zu wissen, ob die eingegangenen Risiken durch die erzielte Leistung angemessen kompensiert werden. Die Erfahrung liefert zumindest den Hinweis, dass Aktien für eine erfolgreiche Anlagepolitik unerlässlich sind.</p><p>10. Der Bundesrat legt grossen Wert auf die Qualität der Fondsverwaltung. Er hat aber nicht die Absicht, sich in die Tätigkeit des Verwaltungsrates einzumischen.</p><p>Der Bundesrat erwartet vom Verwaltungsrat eine professionelle und moderne Geschäftsführung, die auch die erwarteten Risiken berücksichtigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um Beantwortung folgender Fragen: </p><p>1. Welche Weisungen liegen den Investitionen des Ausgleichsfonds zugrunde?</p><p>2. Wie sieht gegenwärtig die Anlagestruktur des Ausgleichsfonds aus? (Das heisst: Wie verteilen sich die Anlagen nach Anlageart?)</p><p>3. Wie viel hat der Ausgleichsfonds bisher in Schweizer Aktien investiert?</p><p>4. Wie viel werfen die Investitionen des Ausgleichsfonds jährlich ab?</p><p>5. Was für eine Portfoliostruktur wünschen sich der Verwaltungsrat und der Bundesrat für den Ausgleichsfonds? (Wie soll die Struktur der Anlagearten aussehen?)</p><p>6. Wurden die Risiken abgeschätzt, die für das Fondsvermögen mit Investitionen in ausländischer Währung verbunden sind? Und wie sehen diese Risiken aus?</p><p>7. Wurden die Risiken, die eine vermehrte Anlage in Aktien für das Fondsvermögen in sich birgt, abgeschätzt? Und wie sehen sie aus?</p><p>8. Entspricht die Portfoliostruktur, wie sie der Bunderat für den Fonds vorsieht, derjenigen der Pensionskasse?</p><p>9. Stimmt es, dass die Banken die gegenwärtige Portfoliostruktur der Pensionskasse (über 50 Prozent Aktien) als Struktur für aggressive Kunden einstufen, die entsprechende Verlustrisiken in sich birgt?</p><p>10. Wäre angesichts des gegenwärtigen Börsenniveaus und der Volatilität der Aktienmärkte nicht eine gewisse Vorsicht in Bezug auf Investitionen in Aktien angebracht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "AHV. Ausgleichsfonds"
    }
  ],
  "title": "AHV. Ausgleichsfonds"
}