{
  "id": 20003005,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "KVF-NR",
      "id": 9,
      "name": "Kommission für Verkehr und Fernmeldewesen NR",
      "abbreviation1": "KVF-NR",
      "abbreviation2": "KVF",
      "committeeNumber": 9,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-02-15T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "descriptors": [
    {
      "key": "L05K1203010107",
      "name": "Informatikberuf",
      "type": 1
    },
    {
      "key": "L04K12030101",
      "name": "angewandte Informatik",
      "type": 1
    },
    {
      "key": "L05K0702030304",
      "name": "berufliche Umschulung",
      "type": 1
    },
    {
      "key": "L05K0702030305",
      "name": "Wiedereinstieg ins Berufsleben",
      "type": 1
    },
    {
      "key": "L06K070202010401",
      "name": "Arbeitslose/r",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-03-24T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2000-09-28T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates beider Räte überwiesen.",
            "type": 19
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-03-20T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WBK-SR",
            "id": 18,
            "name": "Kommission für Wissenschaft, Bildung und Kultur SR",
            "abbreviation1": "WBK-SR",
            "abbreviation2": "WBK",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2000-02-15T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(950569200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(953852400000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(970092000000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-09-28T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19990450,
      "priorityCode": "N",
      "shortId": "99.450"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "KVF-NR",
        "id": 9,
        "name": "Kommission für Verkehr und Fernmeldewesen NR",
        "abbreviation1": "KVF-NR",
        "abbreviation2": "KVF",
        "committeeNumber": 9,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "00.3005",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich der Tatsache bewusst, dass es in der Schweiz im Informatikbereich gegenwärtig zu wenig qualifizierte Personen gibt. Um diesem Mangel zu begegnen, hat der Bund in den letzten Jahren viele Anstrengungen unternommen:</p><p>- Das Bundesamt für Berufsbildung und Technologie (BBT) hat ein Gesamtkonzept zur Neuordnung der Informatikberufe in Auftrag gegeben. Im demnächst vorliegenden Schlussbericht wird eine flexiblere Neuregelung der Grundbildung im Sinne einer Modularisierung unter dem Einbezug einer neu zusammengestellten Trägerschaft vorgeschlagen, die alle massgebenden Fachverbände der Informatikwirtschaft zusammenfasst. Mit diesen Neuerungen kann das Angebot an Ausbildungsplätzen für Informatik markant erhöht werden. Als flankierende Massnahme wird gemeinsam mit der Wirtschaft noch für dieses Jahr eine entsprechende Kampagne zur Verbesserung des Lehrstellenangebotes im Bereich der Informations- und Kommunikationstechnologien gestartet. Die Reaktionszeit des Berufsbildungssystems auf die Bedürfnisse des Arbeitsmarktes kann damit verkürzt werden.</p><p>- Das Projekt \"Basislehrjahr Informatik\" wurde unter dem Lehrstellenbeschluss I lanciert. Es sieht einen einjährigen Block am Anfang der Ausbildung vor, der vorwiegend schulische Elemente enthält. Zurzeit laufen sieben Pilotversuche mit rund 200 Teilnehmenden. Ähnlich gelagert ist das eben angelaufene Projekt \"Informatikmittelschulen\", das in Anlehnung an die Struktur der herkömmlichen Handelsmittelschulen eine dreijährige schulische Ausbildung ergänzt um ein einjähriges Praktikum in einem Betrieb anbietet. Abgeschlossen wird mit dem Fähigkeitszeugnis als Informatikerin bzw. Informatiker und mit einer kaufmännischen Berufsmatur. Beide Projekte werden mit den Mitteln des Lehrstellenbeschlusses II auf eine wesentlich breitere Basis gestellt.</p><p>- Berufslehren im Informatikbereich existieren erst seit 1994 (Informatiker, Geräteinformatiker und Mediamatiker). Die Zuwachsraten sind enorm. Allein von 1998 auf 1999 haben die Lehrstellen um 66 Prozent zugenommen. Rund 1600 Personen haben 1999 eine Lehre in diesem Bereich angefangen. Der oben erwähnte Schlussbericht zur Neuordnung der Informatikberufe prognostiziert, dass 3000 bis 5000 Jugendliche im Jahre 2003 eine Ausbildung im Informatikbereich aufnehmen werden. Die Zunahme hat sich ohne jeden Zweifel aus der engen Zusammenarbeit zwischen dem zuständigen Bundesamt und den interessierten Wirtschaftskreisen ergeben.</p><p>- Bei den eidgenössischen Berufs- und höheren Fachprüfungen, die von den Berufsverbänden in Zusammenarbeit mit dem Bund organisiert werden, konnte die Absolventenzahl wegen der Flexibilisierung der Zulassungsbedingungen und wegen einer neuen Reglementierung für die IC-Berater stark erhöht werden. Rund 700 Absolventinnen und Absolventen bestehen jährlich diese Prüfungen und sind als qualifizierte Praktiker auf dem Arbeitsmarkt sehr gesucht.</p><p>- Die Entwicklung der Fachhochschulen wurde von Bund und Kantonen in den letzten Jahren energisch vorangetrieben. Während die Zahlen der Abschlüsse in den letzten Jahren bei Fachhochschulen und höheren Fachschulen noch konstant waren, hat sich die Zahl der Studienanfänger in den Informatik-, Wirtschaftsinformatik- und Telekommunikationslehrgängen der Fachhochschulen zwischen 1997 (374 Studierende) und 1999 (1092 Studierende) verdreifacht.</p><p>- Mit einem auf drei Jahre befristeten Aktionsprogramm für Praxislehrgänge, die Inhaberinnen und Inhaber gymnasialer Maturitäten auf Fachhochschulstudien in Informatik und in den neuen Informations- und Kommunikationstechnologien vorbereiten, wird der Mangel an Praktikumsplätzen in diesen Bereichen gelindert und die Rekrutierungsbasis der Fachhochschulen verbreitert. Angebote zur Durchführung ab Herbst 2000 können dem BBT bis Ende März unterbreitet werden.</p><p>Vor allem von den ersten beiden Vorhaben erwartet das BBT eine Erhöhung des Frauenanteils in den Informatikberufen. Während 1998 nur 4 Prozent Frauen eine Informatiklehre begannen, waren es 1999 schon 12 Prozent. Ein erklärtes Ziel des Lehrstellenbeschlusses II ist denn auch die Förderung von Frauen im Hightech-Bereich.</p><p>Nicht zu vergessen sind zudem die Anstrengungen in den privaten und öffentlichen Betrieben. Zunächst ist an die unzähligen innerbetrieblichen Massnahmen zu erinnern, die den Erhalt und die Erweiterung von Qualifikationen im Umgang mit den neuen Informations- und Kommunikationstechnologien zum Ziel haben. Hinzu kommt z. B. das Projekt von Swissmem, das zweijährige Kurzlehren für Maturandinnen und Maturanden anbietet. Diese erhalten das eidgenössische Fähigkeitszeugnis als Informatikerin bzw. Informatiker und haben damit zusammen mit ihrer Maturität den Zugang zur Fachhochschule.</p><p>Alle diese Anstrengungen des Bundes werden nicht genügen, wenn die Wirtschaft nicht auch mitzieht und vermehrt zeitgemässe und zukunftsträchtige Ausbildungsplätze zur Verfügung stellt. Nur in gelebter Partnerschaft zwischen Bund, Kantonen und Wirtschaft kann die Berufsbildung dazu beitragen, dass sich die Beschäftigten auf dem Arbeitsmarkt erfolgreich bewegen und die Unternehmen auf genügend qualifizierte Arbeitskräfte zählen können.</p><p>Es bleibt darauf hinzuweisen, dass Massnahmen des Bundes zur Entwicklung der Berufsbildung ihre Wirkung erst nach einer gewissen Zeit entfalten können. Jugendliche z. B., die im laufenden Jahr ihre Informatikerlehre antreten, treten als gelernte Berufsleute 2003 in den Arbeitsmarkt ein, als Absolventen einer Fachhochschule im besten Fall erst 2006.</p><p>Über die Arbeitslosenversicherung werden mit Erfolg Kurse im Bereich der einfachen Anwenderschulung unterstützt. Von der Natur der Sache her eignen sich diese Strukturen jedoch nach Ansicht von Experten nicht, um die gesuchten, hochqualifizierten Informatikfachleute auszubilden. Seit die Arbeitslosenquoten deutlich am Sinken sind, bringen nur noch einzelne Personen die erforderlichen Voraussetzungen für eine Umschulung für den Kernbereich der Informatik mit.</p><p>Der Bundesrat ist aber bereit, vertieft zu prüfen, durch welche befristeten Massnahmen noch mehr Personen veranlasst werden können, eine Informatikausbildung zu absolvieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine zeitlich begrenzte Umschulungsoffensive Informatik auszulösen.</p><p>Dabei geht es darum, den grossen Mangel an Informatikspezialisten, insbesondere an Informatikspezialistinnen, im Kernbereich der Informatik zu beheben. Diese Kernbereiche betreffen Tätigkeiten, bei denen die Wertschöpfung über das Konzipieren, Realisieren, Integrieren, Testen und Betreiben von Hard- und Software und von Verfahren erfolgt.</p><p>Diese Umschulungsoffensive Informatik soll in enger Zusammenarbeit mit der betroffenen Wirtschaft erfolgen. Insbesondere sind auch Arbeitslose in dieses Projekt einzubeziehen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umschulungsoffensive Informatik"
    }
  ],
  "title": "Umschulungsoffensive Informatik"
}