{
  "id": 20003601,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CdF-CN",
      "id": 2,
      "name": "Commission des finances CN",
      "abbreviation1": "CdF-CN",
      "abbreviation2": "CdF",
      "committeeNumber": 2,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-11-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L03K050103",
      "name": "Strafvollzugsrecht",
      "type": 1
    },
    {
      "key": "L04K05040102",
      "name": "gerichtliche Untersuchung",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L05K0101020802",
      "name": "organisiertes Verbrechen",
      "type": 2
    },
    {
      "key": "L05K0501020104",
      "name": "Korruption",
      "type": 2
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 2
    },
    {
      "key": "L04K01010205",
      "name": "Drogenhandel",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-11-29T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2001-06-07T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat des deux conseils.",
            "type": 19
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-11-27T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CdF-CE",
            "id": 15,
            "name": "Commission des finances CE",
            "abbreviation1": "CdF-CE",
            "abbreviation2": "CdF",
            "committeeNumber": 15,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2000-11-07T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4608"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(973551600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(975452400000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(991864800000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-06-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20000063,
      "priorityCode": "NS",
      "shortId": "00.063"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CdF-CN",
        "id": 2,
        "name": "Commission des finances CN",
        "abbreviation1": "CdF-CN",
        "abbreviation2": "CdF",
        "committeeNumber": 2,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "00.3601",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Jusqu'ici, les cantons étaient compétents pour la poursuite pénale, l'enquête et l'exécution des peines consécutives à tous les actes délictueux. Ils devaient également en assumer tous les frais. La Confédération octroyait des subventions à l'investissement et à l'exploitation pour les diverses tâches de poursuite pénale.</p><p>Le transfert de compétence d'enquête pour des actes délictueux graves entraîne des frais supplémentaires pour la Confédération, les cantons étant allégés d'autant de leurs charges. Voilà pourquoi il se justifie de procéder à une compensation, à tout le moins partielle, des coûts entre la Confédération et les cantons.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 22 décembre 1999, le Parlement a approuvé le projet de \"Mesures tendant à l'amélioration de l'efficacité et de la légalité dans la poursuite pénale\", appelé \"projet d'efficacité\". Ce projet (plan \"ProjEff\") prévoit l'octroi à la Confédération de nouvelles compétences en matière d'investigation de la criminalité organisée, du blanchiment d'argent, de la corruption et de la criminalité économique.</p><p>Le délai référendaire, échu le 20 avril 2000, n'a pas été utilisé. La date d'entrée en vigueur du projet sera fixée par le Conseil fédéral.</p><p>L'attribution de nouvelles compétences à la Confédération a été principalement suscitée par l'apparition de nouvelles formes complexes de criminalité transfrontière, dont en particulier le crime organisé, le blanchiment d'argent ainsi que certains types de criminalité économique. Jusqu'ici, la Confédération n'avait pas les compétences d'investigation nécessaires en la matière (sauf dans le cas de corruption passive de la part d'agents fédéraux).</p><p>Le message relatif au projet d'efficacité (message du 28 janvier 1998, 98.009, FF 1998 1253) s'appuie sur le fait que les autorités cantonales de police et de poursuite pénale ont de plus en plus de difficultés à mener à bien des procédures pénales devenues particulièrement lourdes et complexes. A l'origine, le projet de message du Conseil fédéral prévoyait donc de maintenir les cantons dans le rôle de principaux responsables de la lutte contre la criminalité organisée, le blanchiment d'argent, la corruption et la criminalité économique, tout en accordant à la Confédération, dans le cadre d'une disposition facultative, la possibilité de se charger de certaines procédures d'investigation de sa propre initiative ou à la demande d'un canton, si certaines conditions étaient remplies.</p><p>Le Parlement en a toutefois décidé autrement. La version de l'article 340bis du Code pénal (FF 2000 71), qu'il a approuvée, prévoit que la Confédération est, dès l'entrée en vigueur du projet, seule compétente pour la lutte contre la criminalité organisée, la corruption et le blanchiment d'argent (RO 2000 1121ss.) si les actes punissables ont été commis pour une part prépondérante à l'étranger ou dans plusieurs cantons, sans qu'il y ait de prédominance subsidiaire dans l'un d'entre eux. La Confédération ne s'est vu attribuer une compétence subsidiaire que dans le domaine de la criminalité économique, et ce sur proposition du Conseil fédéral (uniquement). Ce n'est que dans le domaine de la criminalité économique que, conformément à la proposition du Conseil fédéral, la Confédération s'est vu attribuer une compétence subsidiaire.</p><p>En raison des nouvelles compétences d'investigation reçues, la Confédération se voit contrainte de renforcer les moyens à la disposition des autorités fédérales de police et de poursuite pénale. Au début du mois d'octobre, le Conseil fédéral a pris acte des mesures envisagées par le DFJP pour mettre en oeuvre le projet d'efficacité. Il a parallèlement demandé aux Commissions des finances du Conseil national et du Conseil des Etats de réviser à la hausse le montant des moyens inscrits au budget 2001 pour sa mise en oeuvre. Les moyens additionnels dont le Ministère public de la Confédération, le Tribunal fédéral et l'Office fédéral de la police ont besoin s'élèvent à plus de 16 millions de francs. Le Conseil fédéral a, par ailleurs, informé les Commissions des finances de l'état actuel de la planification financière relative à la mise en oeuvre du ProjEff: le concept de mise en oeuvre élaboré par le DFJP engendrera des coûts supplémentaires estimés de l'ordre de 40 à 80 millions de francs pour les années du plan financier, et ce en dépit du fait que ces chiffres n'incluent pas encore toutes les implications financières du projet. Le Conseil fédéral s'attend ainsi à des coûts supplémentaires particulièrement élevés dans le domaine de l'infrastructure ainsi qu'en matière de détention et d'exécution des peines.</p><p>Le Conseil fédéral a voué une attention toute particulière aux implications financières de la mise en oeuvre du projet. Le concept du DFJP et surtout ses conséquences financières sur le budget de la Confédération ont fait l'objet d'intenses discussions au sein du Conseil fédéral et de l'administration. Aussi le Conseil fédéral comprend-il que la Commission des finances demande l'adoption de mesures en vue d'alléger le budget de la Confédération. Il a donc chargé le DFJP au début du mois d'octobre, en raison des conséquences financières du projet surtout, de réexaminer son concept dans le cadre d'une planification continue d'ici au printemps prochain. Le Conseil fédéral veillera à ce que les solutions choisies soient efficaces et économiques. Il rappelle toutefois que la mise en oeuvre de la décision du Parlement nécessitera d'importants moyens financiers supplémentaires aussi au-delà de la période actuelle du plan financier.</p><p>Le transfert des compétences d'investigation engendrera pour la Confédération des coûts supplémentaires élevés qui auraient sinon été assumés en grande partie par les cantons. L'allègement budgétaire dont bénéficieront certains cantons reste difficile à quantifier. En revanche, les charges supplémentaires incombant à la Confédération peuvent être assez aisément calculées.</p><p>On ne peut  s'attendre à ce que le transfert des compétences d'investigation à la Confédération entraîne pour les cantons un allègement budgétaire tout à fait proportionnel. Cela s'explique notamment par le fait que, dans plusieurs cantons, de nombreux cas sont encore en suspens, en raison de moyens en personnel insuffisants. En outre, le projet d'efficacité s'appuie sur la constatation qu'il existe des lacunes en matière de lutte contre la grande criminalité internationale, certains cas de criminalité n'étant pas décelés par les autorités cantonales de poursuite pénale, en raison d'un manque de spécialistes ou de ressources humaines. Le ProjEff constitue donc un investissement en matière de lutte contre la grande criminalité.</p><p>Dans le cadre des discussions relatives au ProjEff, le Parlement a accepté la proposition du Conseil fédéral concernant la réglementation de l'utilisation d'amendes et de la confiscation de valeurs patrimoniales, proposition selon laquelle, dans les cas relevant désormais de la compétence de la Confédération, les amendes et valeurs patrimoniales confisquées sont acquises à la Confédération. Le Parlement a toutefois estimé que cette réglementation chargeait trop la Confédération, et qu'elle ne pouvait donc être considérée que comme une solution transitoire. Le Conseil fédéral a été chargé par le biais d'une motion d'élaborer une solution permettant de répartir entre la Confédération et les cantons le produit des amendes et confiscations. Suivant sa conception, la solution fondée sur le partage des charges pourrait entraîner d'autres conséquences financières négatives pour la Confédération.</p><p>Le Conseil fédéral n'est pas opposé aux solutions proposées dans la motion. Il cherchera la discussion avec les cantons et étudiera avec eux quelles solutions peuvent être retenues au sens de la motion. Outre les questions politiques et juridiques, il conviendra de tenir compte de la nécessité de trouver une solution conforme à la nouvelle péréquation financière. Par ailleurs, il convient de prendre également en considération le fait qu'actuellement, seuls quelques cantons sont concernés par les cas mentionnés plus haut. Ce qui signifie que le nombre des cantons qui bénéficieront d'un éventuel allègement sera restreint.</p><p>Le Conseil fédéral tient à préciser qu'une base légale devrait d'abord être créée pour contraindre les cantons à participer à la prise en charge des frais au sens de la motion. Par ailleurs, il rappelle que les subventions d'investissement et d'exploitation dans le domaine de l'exécution des peines et mesures mentionnées dans la motion ont déjà été réduites dans le cadre du programme de stabilisation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de trouver avec les cantons une solution permettant à la Confédération d'être indemnisée par les cantons à concurrence des deux tiers au minimum pour les coûts d'exécution de la poursuite pénale, de l'enquête et de l'exécution des peines dans les domaines de la criminalité organisée, de la corruption et des délits liés à la drogue, ainsi que des cas graves de criminalité économique.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Indemnisation par les cantons des coûts de prise en charge de la poursuite pénale assumée par la Confédération"
    }
  ],
  "title": "Indemnisation par les cantons des coûts de prise en charge de la poursuite pénale assumée par la Confédération"
}