{
  "id": 20003342,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-06-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L04K01010304",
      "name": "Tod",
      "type": 1
    },
    {
      "key": "L03K010502",
      "name": "Medizin",
      "type": 1
    },
    {
      "key": "L04K01050506",
      "name": "Gerontologie",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L05K0105051105",
      "name": "Spitex",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-10-06T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-09-13T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(961624800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(970783200000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2531,
        "gender": "m",
        "id": 509,
        "name": "Schwaab Jean Jacques",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2472,
        "gender": "m",
        "id": 440,
        "name": "Jossen Peter",
        "officialDenomination": "Jossen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2556,
        "gender": "m",
        "id": 527,
        "name": "Tillmanns Pierre",
        "officialDenomination": "Tillmanns"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3342",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Problematik</p><p>Die Palliativbehandlung ist ein anerkannter Zweig der Medizin. Sie wird immer öfter eingesetzt und mehr und mehr geschätzt, weil sie die Lebensqualität der betroffenen Personen verbessert. Es handelt sich um einen ganzheitlichen und pluridisziplinären Approach, der von medizinischer, psychologischer, sozialer und spiritueller Seite her die Schmerzen und die verschiedenen schwer ertragbaren Symptome einer Krankheit angeht. Die Palliativbehandlung wird stationär wie auch ambulant oder zu Hause angeboten. Sie ist im Übrigen beispielsweise in Grossbritannien als eigene, sich auf ein spezifisches Sachwissen stützende Fachrichtung anerkannt. In anderen Ländern wie in Belgien wird über deren Status und über die Entwicklung von deren Struktur nachgedacht. Die europäische Vereinigung der Palliativbehandlung und die schweizerische Gesellschaft für Medizin und Palliativbehandlung sind daran, diese Behandlung in die universitäre Ausbildung der Ärztinnen und Ärzte einzubauen.</p><p>So viel zu den Entwicklungen in diesem Bereich. Nun zur finanziellen Seite: Die Übernahme der Kosten der mit dieser Behandlung zusammenhängenden Leistungen ist problematisch. Namentlich die Krankenversicherung deckt die Kosten nur unvollständig. Zudem haben die Betroffenen nicht in allen Kantonen den gleichen Zugang und die gleichen Zugangsbedingungen zu dieser Form von Behandlung (Angebot an Einrichtungen, ambulanter Behandlung oder Behandlung zu Hause, Finanzierung usw.).</p><p>Besonderheiten</p><p>Damit die Palliativpflege kohärent ist, müssen Ärztinnen, Ärzte und Pflegepersonal wie auch das Team von Krankenschwestern, Familienhilfen, Sozialarbeiterinnen und Sozialarbeitern, Psychologinnen und Psychologen, Freiwilligen und des familiären Umfeldes eng zusammenarbeiten. Interdisziplinarität ist also oberstes Gebot dieser Art Behandlung. Wirksamkeit und Qualität der Behandlung können aber nur sichergestellt werden, wenn die Begleitprozesse genügend Zeit in Anspruch nehmen und auf den Rhythmus des Betroffenen, sein psychomotorisches Langsamer-Werden und seine Ermüdbarkeit, aber auch auf seinen Schmerzzustand und das attackenartige Fortschreiten seiner Krankheit abgestimmt werden. Ohne ausreichend Zeit kann keine unterstützende Beziehung entstehen, die die unerlässliche medizinische Hilfe ergänzt. Ohne Zeit wird die Vermittlerrolle der Fachleute im Palliativbereich illusorisch. Unter solchen Umständen kann man vielleicht eine Person nicht mehr zu Hause pflegen, mit allen sozialen, psychosozialen, aber auch wirtschaftlichen Konsequenzen, die sich daraus ergeben. Damit die Palliativbehandlung zu Hause kohärent ist, müssen mehr noch als im Spital das Pflegepersonal und die Angehörigen der kranken Person eng zusammenarbeiten. Die interdisziplinäre Palliativmedizin ist ein wirksames Präventionsinstrument gegen pathologische Trauer und deren physische und psychische Folgen für das Umfeld der verstorbenen Person.</p><p>Finanzierung</p><p>Die ambulante Palliativpflege (vor allem zu Hause) wird von der Krankenversicherung (gemäss KVG) nur teilweise übernommen. Bezahlt werden einzig die medizinischen Handlungen, die auf Anordnung eines Arztes oder einer Ärztin vom Pflegepersonal vorgenommen werden. Die technischen Hilfsmittel (elektrisches Bett, Antidekubitusmatratzen, Galgen, Krankentisch usw.) und die soziale oder psychosoziale Unterstützung, die notwendig ist, damit eine Person zu Hause bleiben kann, werden hingegen grundsätzlich nicht vergütet. Zudem ist die Praxis von Kanton zu Kanton verschieden. Tatsächlich gibt es nur wenige Kantone, die diese Behandlung anerkennen und zudem für deren Ausbau ausreichend Mittel zur Verfügung stellen. Die Versicherer anerkennen sie in der Regel nicht. Es gibt einzig partielle oder punktuelle Vereinbarungen.</p><p>Stand der Dinge auf politischer Ebene</p><p>Folgende Fragen im Bereich der Palliativmedizin müssen auf Bundesebene diskutiert werden: die Euthanasiefrage (Bericht der Arbeitsgruppe Sterbehilfe vom März 1999, der die Motion Ruffy 94.3370 umsetzt, die am 14. März 1996 als Postulat überwiesen wurde; die Antworten des Bundesrates auf die Parlamentarische Initiative Rychen 97.402, 1997, und auf die Einfache Anfrage Bortoluzzi, 1999, Antwort vom 20. März 2000).</p><p>- Die Arbeitsgruppe, die zuhanden des Eidgenössischen Justiz- und Polizeidepartementes einen Bericht über die Sterbehilfe erarbeitet hat (März 1999), hält fest, \"dass die Techniken der Palliativmedizin und -pflege Ärzten und Pflegenden zu wenig bekannt sind oder von ihnen viel zu zögerlich angewendet werden. Mit richtig eingesetzten palliativen Mitteln könnte der grösste Teil dieser Leiden behoben werden.\" (S. 26). Sie kommt zu folgendem Schluss: \"Die Möglichkeiten der Palliativmedizin und -pflege müssen ausgeschöpft werden .... palliativmedizinische Betreuungsmassnahmen können, richtig eingesetzt, die Lebensqualität Schwerkranker und Sterbender ausserordentlich erhöhen .... Die Arbeitsgruppe ist deshalb der Auffassung, dass die sehr grossen und erfolgversprechenden Möglichkeiten der Palliativmedizin und der Palliativpflege ausgeschöpft werden dürfen, ja ausgeschöpft werden müssen.\" (S. 31). Dies ruft nach konkreten und wirksamen Massnahmen, und zwar im Bereich des Leistungsangebotes wie auch im Bereich der sozialen Finanzierung, ohne die diese Behandlungsart für die Bevölkerung, wie in vielen Fällen heute, nicht zugänglich ist.</p><p>- In seiner Antwort auf die Einfache Anfrage Bortoluzzi hält der Bundesrat fest: \"Grundsätzlich fällt die Palliativmedizin nicht in den alleinigen Kompetenzbereich des Bundes .... Im Rahmen der Medizinalstudienreform hat der Bund aber Vorschläge unterbreitet, wie die Palliativmedizin im Allgemeinen .... verbessert werden kann. Der dabei gewählte Ansatzpunkt zur Förderung der Palliativmedizin liegt in der Integration dieser Domäne in der Ausbildung.\" Er hält zudem fest, dass die Vergütung von Pflegeleistungen zu Hause einen wesentlichen Beitrag dazu leistet, um die Pflege von schwerstkranken und sterbenden Patienten zu ermöglichen. In Tat und Wahrheit scheint dies aber im Bereich der Palliativpflege nur teilweise zuzutreffen (Vgl. oben).</p><p>- In seinem Bericht (1998) zuhanden der SGK-NR zur Parlamentarischen Initiative Rychen erinnert das Bundesamt für Sozialversicherung an die Ziele und an den Sinn und Geist des KVG. Laut diesem Bericht \"müssen die Versicherten, wenn sie Pflege brauchen, das ganze Leistungsangebot im Krankheitsfall beanspruchen können, ob sie nun zu Hause sind oder sich in einer Pflegeeinrichtung aufhalten. In diesem Leistungsangebot sind nach dem Bericht nicht nur die medizinischen und nichtmedizinischen Leistungen enthalten (wie Medikamente, Analysen, Physiotherapie, Ergotherapie, Logopädie und Ernährungsberatung), sondern auch namentlich Pflegeleistungen und Grundpflege ....\" (S. 2). Daraus ergibt sich klar und deutlich, dass die Palliativpflege in diesen Rahmen gehört und entsprechend nach KVG abgegolten werden muss.</p><p>Verrechnung/Tarifsystem</p><p>Die Schwierigkeiten, wie die Palliativpflege, namentlich die Leistungen, die über die im Normalfall anerkannten medizinischen Handlungen hinausgehen, zu verrechnen sind, dürfen nicht unterschätzt werden. Deshalb sind die Schritte zu unternehmen, die notwendig sind, um die nach KVG gedeckten Leistungen präzise zu umschreiben. Das Rad ist allerdings nicht ganz neu zu erfinden. Verschiedene Kantone haben bereits gemeinsam mit den Versicherern Vorkehrungen getroffen, auf die man sich abstützen kann. Was in diesen Katalog aufgenommen werden könnte, soll hier kurz skizziert werden: Konsultation unter Fachleuten der verschiedenen Therapieformen; multidisziplinäre Standortbestimmung in Bezug auf eine individuelle Situation (Häufigkeit je nach Entwicklung der Krankheit); Nutzung der geeigneten Therapiemöglichkeiten; Ermittlung der Behandlungsart durch die Fachleute; dem Rhythmus der kranken Person angepasste Pflege; Einsatz der geeigneten Technologie auch zu Hause; Unterstützung der Angehörigen und Familienmediation; geeignete Transportmittel usw.</p><p>Motion</p><p>- Das KVG will die freie Wahl des Leistungserbringers, die Entwicklung der Behandlungstechniken, die Qualität der Leistungen, die Gleichbehandlung der Versicherten und Begünstigten berücksichtigen.</p><p>- In der Palliativpflege werden nicht alle technischen Pflegehandlungen von der Krankenversicherung übernommen.</p><p>- Die Krankenversicherung übernimmt die technische, soziale und psychosoziale Unterstützung nicht in jedem Fall.</p><p>- Es gibt Unterschiede zwischen den einzelnen Versicherern in Bezug auf die Deckung der Palliativpflege.</p><p>- Die Pflege zu Hause muss gefördert werden, namentlich weil das Gesundheitswesen durch die laufenden Rationalisierungsprozesse (auch in den Spitälern) reorganisiert wird.</p><p>Angesichts dieser Tatsachen wird der Bundesrat beauftragt, die Leistungen der Palliativbehandlung in die Liste der obligatorischen Krankenpflegeleistungen (KVG/KLV) aufzunehmen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Auffassung des Motionärs, dass die Palliativbehandlung ein wesentliches Element in der Grundversorgung für Schwerkranke und Sterbende darstellt und dass die Leistungen der Krankenpflege in diesem Bereich durch die obligatorische Krankenpflegeversicherung abzudecken sind. Er ist indes nicht der Meinung, dass zu diesem Zweck eine Ergänzung der Krankenpflege-Leistungsverordnung (KLV) durch einen neuen Abschnitt über palliative Pflege notwendig ist.</p><p>Nach Artikel 25 des Bundesgesetzes über die Krankenversicherung (KVG) haben die Versicherer in der obligatorischen Krankenpflegeversicherung die Kosten für die Untersuchungen, Behandlungen und Pflegemassnahmen zu übernehmen, die ambulant, beim Patienten zu Hause, im Spital, teilstationär oder in einem Pflegeheim erbracht werden. Zu den Pflegemassnahmen gehört auch die Palliativpflege schwer kranker Personen. Die Leistungen werden von der Krankenversicherung vergütet, wenn sie von zugelassenen Leistungserbringern durchgeführt werden. Hierzu gehören insbesondere Ärztinnen und Ärzte, Krankenschwestern und Krankenpfleger, Spitexorganisationen, Spitäler, teilstationäre Einrichtungen und Pflegeheime. Die von Krankenschwestern, Krankenpflegern, Spitexorganisationen oder Pflegeheimen erbrachten Pflegeleistungen werden in der KLV (Art. 7) näher umschrieben. Dazu zählen insbesondere auch die Massnahmen der Grundpflege, welche in der Palliativpflege neben der schmerzbekämpfenden Behandlung wohl den Hauptteil der Pflegemassnahmen ausmachen. Die Krankenpflegeversicherung deckt die medizinisch-pflegerischen Leistungen ab, d. h. die eigentliche Krankenpflege. Die Kosten für Hilfe im Haushalt oder für Verpflegung und Unterkunft in einem Pflegeheim gehen demgegenüber nicht zulasten der Krankenpflegeversicherung. Sie sind aus anderen Finanzquellen zu decken, wie Renteneinkommen, Hilflosenentschädigungen, eigenen Mitteln der Patienten, Ergänzungsleistungen oder Zuschüssen der öffentlichen Hand.</p><p>Eine der wesentlichen Neuerungen, die mit dem KVG eingeführt wurden, ist die Übernahme der Kosten bei Krankenpflege zu Hause und der Einbezug der Grundpflege in die Leistungspflicht. Dabei wird insbesondere auch dem Umstand Rechnung getragen, dass die Krankenpflege zu Hause, und insbesondere die palliative Behandlung, auf eine gut funktionierende interdisziplinäre Zusammenarbeit und auf das Zusammenwirken von beruflichen Pflegepersonen und Angehörigen der zu pflegenden Person angewiesen ist. Artikel 7 KLV sieht denn auch vor, dass die Abklärung des Pflegebedarfes und des Umfeldes des Patienten oder der Patientin und die Planung der notwendigen Massnahmen durch die Pflegepersonen, zusammen mit dem Arzt oder der Ärztin und dem Patienten oder der Patientin, zur Pflichtleistung gehören; ebenso die Beratung der nicht beruflich an der Krankenpflege mitwirkenden Personen, wie z. B. Angehörige, Bekannte oder Nachbarn. Die Versicherung übernimmt die Leistungen, welche aufgrund der Bedarfsabklärung und auf ärztliche Anordnung hin von den Leistungserbringern durchgeführt werden. Zu diesen Leistungen gehört auch die psychiatrische und die psychogeriatrische Grundpflege.</p><p>Der Motionär weist darauf hin, dass die Palliativbehandlung Zeit beansprucht. Auch wenn die KLV grundsätzlich eine genaue Überprüfung des Pflegebedarfes und des für die Krankenpflege benötigten zeitlichen Aufwandes verlangt, so sieht sie doch, entgegen oft anders lautenden Behauptungen, keine absoluten zeitlichen Limitierungen oder Zeitbudgets vor. Auch die Rechtsprechung hält fest, dass bei der Frage des zeitlichen Aufwandes für die Krankenpflege zu Hause den individuellen Bedürfnissen der Patienten in angemessener Weise Rechnung zu tragen ist.</p><p>Der Motionär macht geltend, dass die finanzielle Abdeckung für die Krankenpflege zu Hause ungenügend sei und dass diesbezüglich Unterschiede zwischen den Kantonen bestünden. Nach der gegenwärtigen Regelung in Artikel 9a KLV werden für die Leistungen der Krankenpflege zu Hause oder in Pflegeheimen Rahmentarife festgelegt, die nicht überschritten werden dürfen. Bei der Krankenpflege zu Hause handelt es sich um Stundenansätze, bei der Krankenpflege in Pflegeheimen um Tagessätze. Diese Tariflimitierung stellt eine Übergangsregelung dar. Sie gilt, solange die Erfassung der Krankenpflegekosten nicht hinreichend transparent ist. Damit soll vermieden werden, dass mit Prämiengeldern Kosten gedeckt werden, die nicht zur Krankenpflege gehören. Als der Bundesrat das Eidgenössische Departement des Innern (EDI) ermächtigte, die Rahmentarife zu erlassen, war man sich bewusst, dass diese unter Umständen nicht immer für eine vollständige Abdeckung der Krankenpflegekosten ausreichen. Der Bundesrat hat denn auch Kantone und Gemeinden eingeladen, während der Übergangszeit ihre Beiträge an die Krankenpflege zu Hause oder im Pflegeheim nicht zu reduzieren, sondern sich weiterhin an diesen Kosten mit zu beteiligen. Er erneuert diesen Appell und zählt auf die kooperative, mitverantwortliche Haltung von Kantonen und Gemeinden. Gerade im Bereich der aufwändigen Palliativbehandlung liegt dies letzten Endes auch im Interesse der Kantone und der Gemeinden. Andernfalls müssten Personen, die einer besonders aufwändigen Behandlung bedürfen, unter Umständen im Spital gepflegt werden.</p><p>Der Motionär verweist schliesslich auf den Bereich der technischen Hilfsmittel. Er verlangt die Kostenübernahme durch die Krankenversicherung insbesondere für Elektropflegebetten, Antidekubitusmatratzen, Galgen und Krankentische. Die Frage, ob und in welcher Höhe allenfalls ein Beitrag der Krankenversicherung an solche Hilfsmittel übernommen werden kann, wird zurzeit von der Kommission für Mittel und Gegenstände geprüft, welche das EDI bei der Bezeichnung dieser Leistungen berät.</p><p>Im Ergebnis kann festgehalten werden, dass der Umfang der Leistungspflicht der sozialen Krankenversicherung für den Bereich der Palliativbehandlung grundsätzlich ausreichend umschrieben ist und dass allenfalls noch die gezielte Schliessung einzelner Lücken insbesondere im Bereich der technischen Hilfsmittel zu prüfen ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Palliativbehandlung, mit der Schmerzen, psychisches Leiden und andere schwer aushaltbare Krankheitssymptome ganzheitlich und pluridisziplinär (medizinisch, psychologisch, spirituell und sozial) bekämpft werden, wird in festen Einrichtungen, aber auch ambulant oder zu Hause verabreicht und bildet einen anerkannten Zweig der Medizin. Diese Behandlung verbreitet sich und wird immer mehr geschätzt, weil sie zur Verbesserung der Lebensqualität der Kranken beiträgt.</p><p>Was aber die Finanzierung dieser Leistungen anbelangt, so muss man feststellen, dass deren Kosten namentlich durch das KVG nur unvollständig gedeckt sind. Zudem entsteht für die Bevölkerung durch die unterschiedliche Handhabung in den einzelnen Kantonen Ungleichbehandlung in Bezug auf den Zugang und die Voraussetzungen zum Zugang zu dieser Behandlungsform.</p><p>Um diese Lücken zu schliessen, beauftrage ich den Bundesrat, in die Liste der obligatorischen Krankenpflegeleistungen (KVG/KLV) die Leistungen zur Schmerzbehandlung von Patientinnen und Patienten aufzunehmen, deren Krankheit nicht mehr auf Medikamente zur Lebensverlängerung anspricht oder die auf solche Medikamente verzichten und denen der Tod unmittelbar bevorsteht, die Leistungen also, die deren Aktivitäten, deren physische und psychische Bedürfnisse, deren soziale Rolle und deren Existenz beeinflussen. Es könnte ins 2. Kapitel KLV (SR 832.112.31) ein neuer 5. Abschnitt über die Palliativpflege eingefügt werden. Eine andere Möglichkeit wäre, die Hauspflegeliste zu ergänzen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzierung der Palliativbehandlung"
    }
  ],
  "title": "Finanzierung der Palliativbehandlung"
}