{
  "id": 20003089,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2540,
      "gender": "m",
      "id": 518,
      "name": "Vaudroz René",
      "officialDenomination": "Vaudroz René"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-03-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "descriptors": [
    {
      "key": "L04K08020226",
      "name": "Solidarität",
      "type": 1
    },
    {
      "key": "L05K0703031001",
      "name": "Stiftung",
      "type": 1
    },
    {
      "key": "L05K0101010308",
      "name": "Hotellerie",
      "type": 1
    },
    {
      "key": "L04K01010104",
      "name": "Ferien",
      "type": 2
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-10-04T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2000-06-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(953679600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(970610400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2456,
        "gender": "m",
        "id": 406,
        "name": "Antille Charles-Albert",
        "officialDenomination": "Antille Charles-Albert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3089",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Lors de sa séance du 17 mai 2000, le Conseil fédéral a approuvé le message 00.042 ainsi que le projet concernant la loi fédérale sur la Fondation Suisse solidaire et les a transmis au Parlement. La Fondation Suisse solidaire, telle qu'elle est conçue actuellement, est le résultat de travaux préliminaires approfondis et d'une procédure de consultation publique qui a duré plusieurs mois. Son programme de prestations ne comprend pas le versement d'une aide financière à des particuliers ou à des groupes de personnes, pas plus que l'octroi de subventions à des organisations, mais une aide financière destinée à des projets élaborés par des organismes partenaires. Par conséquent, la fondation n'est pas conçue pour pouvoir acquérir, entretenir, exploiter et administrer les infrastructures nécessaires à l'opération touristique proposée. En outre, le Conseil fédéral considère que c'est au conseil de fondation qu'il incombera de désigner les projets qui pourront être soutenus financièrement.</p><p>L'interpellation va largement à l'encontre du but assigné à la fondation et des activités qui la caractériseront. En effet, le Conseil fédéral entend créer une oeuvre suisse indépendante qui serve à renforcer la solidarité en Suisse ainsi qu'à l'étranger et qui permette, entre autres, à des personnes défavorisées de vivre dans la dignité. La fondation s'employera également à prévenir les causes de la pauvreté, de la détresse, de la violence et à en atténuer les conséquences. C'est pourquoi le fil conducteur de l'activité de la fondation est la prévention. Inviter quelques personnes dans le besoin à venir passer des vacances dans notre pays permettrait tout au plus de soulager quelque peu à court terme des souffrances engendrées par la pauvreté, la détresse, et la violence, mais certainement pas de lutter contre les causes de ces problèmes. </p><p>2.1 La fondation est une institution tournée vers l'avenir. Il n'est, par conséquent, pas prévu qu'elle aborde la question de la politique de la Suisse à l'égard des réfugiés durant la Seconde Guerre mondiale, cette question ainsi que les enseignements que l'on peut en tirer ayant été traités en décembre 1999 par le Conseil fédéral.</p><p>2.2 La fondation ne peut assumer la promotion touristique de notre pays. Il existe pour cela des organisations publiques et privées. La politique étrangère dispose de différents instruments pour donner une image positive de la Suisse dans le monde, en particulier la Commission de coordination pour la présence de la Suisse à l'étranger.</p><p>2.3 La fondation n'est pas un instrument de politique régionale ou structurelle. Ce n'est certainement pas à elle qu'il incombe de freiner l'évolution structurelle. </p><p>2.4 Il n'est pas concevable que le capital de la fondation serve à soutenir des secteurs particuliers, tel que celui de la construction. En effet, en tant qu'organisation de droit public, la fondation serait tenue de choisir les offres économiquement les plus avantageuses. </p><p>2.5 Les arguments précités sont également valables pour répondre à cette question. La fondation n'est pas un instrument de politique économique et n'est pas conçue pour soutenir l'AVS. En effet, la fondation est destinée à renforcer la solidarité pour que cette dernière devienne à nouveau un fondement de notre identité et de notre cohésion nationale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral affirme son soutien à la Fondation Suisse solidaire. Une somme, d'un ordre de grandeur de 7 milliards de francs, serait gérée par la fondation et son bénéfice redistribué en Suisse et à l'étranger à des victimes de la pauvreté, de catastrophes, de génocides et d'autres graves violations des droits de l'homme, et bien entendu aux victimes de l'Holocauste ou Shoah.</p><p>Avec une partie (environ la moitié) du fonds de solidarité, la Confédération pourrait racheter des bâtiments et inviter des jeunes enfants, voire des personnes âgées, de tous les pays du monde, mais particulièrement des gens dans la nécessité, à venir passer des vacances d'une quinzaine de jours chacun, dans notre pays. Ces personnes découvriraient et redonneraient une image positive de la Suisse, pays d'accueil et humanitaire.</p><p>Le Conseil fédéral ne pense-t-il pas que:</p><p>1. la fondation pourrait acquérir environ cinquante hôtels, possédant une infrastructure d'accueil convenable, répartis dans les différentes stations touristiques du pays, et qu'il serait bénéfique que des gens puissent ainsi profiter du climat exceptionnel, découvrir les beautés naturelles de nos paysages et pratiquer différents sports?</p><p>2. la solution précitée pourrait:</p><p>2.1 effacer l'image négative de la Suisse par rapport au problème du refus d'accueillir certains étrangers pendant la guerre de 1939 à 1945?</p><p>2.2 donner une image positive et une présentation de la Suisse dans le monde entier comme pays d'accueil et pays du tourisme?</p><p>2.3 créer dans des régions retirées des places de travail à long terme et non délocalisables?</p><p>2.4 fournir du travail aux entreprises et métiers du bâtiment dans notre pays?</p><p>2.5 apporter une rentrée financière pour l'AVS à long terme?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fondation Suisse solidaire"
    }
  ],
  "title": "Fondation Suisse solidaire"
}