{
  "id": 20003653,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-12-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L06K110403010203",
      "name": "Schuldbetreibung",
      "type": 1
    },
    {
      "key": "L04K01040204",
      "name": "Existenzminimum",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-12-13T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2001-02-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976489200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3653",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme les motions Jutzet (98.3633) et Epiney (Cina, 98.3601), la motion Zisyadis demande une modification du calcul du minimum vital en matière de poursuites: les mêmes principes qu'en matière de prestations complémentaires (PC) de l'AVS/AI devraient s'appliquer. Cette motion vise en fait une augmentation du minimum vital, tout en ne faisant pas référence au minimum vital dit social de la Conférence suisse des institutions d'action sociale (CSIAS), mais aux PC.</p><p>Lors de la révision étendue de la loi fédérale sur la poursuite pour dettes et la faillite (LP), achevée en 1997, la question d'une augmentation du minimum vital et d'un minimum vital plus social a été largement discutée. Le Parlement a finalement adopté la réglementation actuellement en vigueur (art. 93 LP), qui se fonde sur la pratique constante du Tribunal fédéral, des autorités d'exécution ainsi que de la Conférence des préposés aux poursuites et faillites de Suisse.</p><p>Selon l'article 93 LP, le calcul du minimum vital en matière de poursuites est en principe laissé à l'appréciation des autorités d'exécution. Cette solution très flexible permet de prendre en compte les différences régionales du coût de la vie. En outre, le droit des poursuites offre la possibilité de tenir également compte des aspects sociaux. En fait, on constate depuis longtemps dans la pratique des efforts pour aligner le minimum en matière de poursuites au minimum social. Ainsi, la Conférence des préposés aux poursuites et faillites a soigneusement examiné et révisé les directives sur le calcul du minimum vital en collaboration avec la CSIAS. Les nouvelles valeurs - qui amènent une augmentation manifeste des montants de base, notamment pour les débiteurs qui ont une famille - devraient entrer en vigueur au printemps 2001. Cette révision récente des directives s'est faite parallèlement à une étude de l'Université de Zurich.</p><p>Les directives de la Conférence rendent possible une application largement uniforme du droit en cas de saisie des revenus; dans cette mesure, le but de la motion est donc déjà atteint. Toutefois, malgré l'augmentation des montants de base, le minimum en matière de poursuite continuera à être inférieur au minimum social de la CSIAS et, encore davantage, à celui sur la base duquel seront calculées les PC. En effet, le minimum d'assistance vise à permettre à la personne qui le reçoit et à sa famille de participer de manière appropriée à la vie sociale. Certes, l'intégration sociale doit aussi être garantie dans le cas d'un débiteur poursuivi, mais le minimum en matière de poursuite se fonde sur un équilibre entre les intérêts du débiteur et ceux des créanciers et exige, par conséquent, des restrictions supplémentaires de la part du débiteur. Finalement, il est à noter qu'une augmentation du minimum vital en matière de poursuite peut avoir des conséquences financières indirectes, car diverses prestations étatiques - par exemple l'assistance judiciaire - se basent sur ce montant. </p><p>Un rapprochement entre les différents minima est tout à fait souhaitable. Les directives révisées de la Conférence des préposés aux poursuites et faillites réalisent déjà ce rapprochement dans le cadre de ce qui est pratiquement faisable actuellement. Dès lors, il convient d'attendre les expériences faites avec les nouvelles directives avant de recourir à une intervention du législateur.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à aligner le minimum vital appliqué par les offices des poursuites et faillites sur celui déjà existant des prestations complémentaires (PC).</p><p>Le Conseil fédéral est prié de proposer à la Conférence des préposés aux poursuites et faillites de Suisse de prendre pour base uniforme de calcul des normes celle des PC. Les normes des PC constituent déjà une base unifiée de prise en compte du minimum vital.</p><p>Il apparaît dès lors inconséquent de s'écarter de cette base pour des raisons d'autonomie des autorités d'exécution.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Alignement du minimum vital en matière de poursuites sur les normes des prestations complémentaires"
    }
  ],
  "title": "Alignement du minimum vital en matière de poursuites sur les normes des prestations complémentaires"
}