{
  "id": 20003685,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L04K13010208",
      "name": "Stipendium",
      "type": 1
    },
    {
      "key": "L03K130301",
      "name": "Bildungspolitik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-03-18T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2001-02-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976748400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1016406000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "speaker"
    }
  ],
  "shortId": "00.3685",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'étude sur les bourses réalisée en 1999 par l'Office fédéral de l'éducation et de la science à l'instigation de la Commission de la science, de l'éducation et de la culture montre qu'il existe de grandes différences entre les cantons pour ce qui est des bourses et prêts d'études, notamment concernant la prise en compte de la situation financière des étudiants, la limite d'âge, les filières et les établissements pour lesquels une aide à la formation peut être demandée et la prise en compte de la situation financière des parents (Hans-Kaspar von Matt/Werner Wicki/Stephan Hördegen: \"Aspekte der schweizerischen Stipendienpolitik\". Berne, mai 1999).</p><p>Malgré des années d'efforts, il n'a jamais été possible d'harmoniser l'octroi de bourses en Suisse sur la base de la législation actuelle. Il en résulte des inégalités, des différences de traitement frappant notamment les jeunes et une grave atteinte à l'égalité des chances. Il faut donc sans tarder trouver de nouvelles solutions afin de donner à tous les habitants de notre pays des chances égales quant à l'accès aux bourses. On pourrait penser, par exemple, à un cadre juridique fixant des principes (critères d'attribution des bourses, etc.) et une fourchette des montants à allouer. S'il le faut, on entreprendra aussi une révision de la constitution qui élargira les pouvoirs de la Confédération, pour assurer l'égalité de traitement de toutes les personnes désireuses de suivre une formation ou de se perfectionner.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les aides à la formation relèvent de la compétence des cantons; la Confédération peut accorder des contributions aux cantons pour l'octroi de bourses ou d'autres aides à la formation (art. 66 de la constitution). La Confédération n'a pas les compétences de réglementer ce secteur, mais elle peut lier ses contributions à certaines conditions (conditions de subventionnement). Une simple révision de la loi sur les aides à la formation ne suffirait pas, sans doute, pour réaliser le but visé par la motion, à savoir une harmonisation des aides à la formation à l'échelle de la Suisse, de sorte que toutes les personnes capables et désireuses de se former et de poursuivre leurs études puissent bénéficier de chances comparables d'obtenir un soutien. Une assise légale plus étendue, par exemple sous la forme d'une loi-cadre, est nécessaire pour que la Confédération puisse participer activement et efficacement à cet effort d'harmonisation.</p><p>Aussi, le projet de nouvelle péréquation financière entre la Confédération et les cantons prévoit-il, dans le domaine des aides à la formation, une révision de l'article 66 de la constitution, qui donne à la Confédération la possibilité de se doter d'une loi-cadre. Cette proposition a trouvé une large adhésion en procédure de consultation. La loi-cadre devrait fixer les principes généraux d'une harmonisation à l'échelle de la Suisse sans mettre en cause la compétence principale des cantons en matière d'aides à la formation.</p><p>La motion poursuit un but légitime et parfaitement digne d'être soutenu. Cependant, l'objectif immédiatement visé ainsi que la voie tracée pour le réaliser ne tiennent que partiellement compte des circonstances particulières. Afin que toutes les options d'une solution puissent être explorées, la motion devrait être transmise sous la forme d'un postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'entreprendre sans tarder, en collaboration avec les cantons, une révision de la législation sur les bourses d'études (loi sur les aides à la formation, RS 416.0) visant à assurer une législation nationale qui donne à tous ceux qui peuvent et qui désirent suivre une formation ou se perfectionner les mêmes possibilités de soutien financier, indépendamment de leur canton et de leur domicile. Personne ne doit être empêché de fréquenter un établissement public d'enseignement en raison de sa situation financière. Cela vaut également pour les femmes qui veulent réintégrer le monde professionnel après une phase vouée aux tâches familiales et à la prise en charge des enfants. S'il n'est pas possible de réaliser cet objectif par le biais d'une modification de loi, il faudra également envisager une révision de la constitution.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Révision  de la loi sur les aides à la formation"
    }
  ],
  "title": "Révision  de la loi sur les aides à la formation"
}