{
  "id": 20003691,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2321,
      "gender": "m",
      "id": 198,
      "name": "Schmied Walter",
      "officialDenomination": "Schmied Walter"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L05K1401010211",
      "name": "Stallhaltung",
      "type": 1
    },
    {
      "key": "L05K0601040802",
      "name": "Tierschutz",
      "type": 1
    },
    {
      "key": "L05K1401010209",
      "name": "Viehhaltung",
      "type": 1
    },
    {
      "key": "L05K1401080206",
      "name": "Wirtschaftsgebäude",
      "type": 2
    },
    {
      "key": "L05K0705030202",
      "name": "Beleuchtung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-03-23T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2001-02-21T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976748400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(985302000000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-03-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3691",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Wiederkäuer verfügen, wie das Wild, in der Nacht über eine höhere Sehkapazität als der Mensch. Dieser Besonderheit müsste eigentlich auch die im TSchG enthaltene Bestimmung über die erforderliche Lux-Zahl (Beleuchtungsstärke) in Ställen Rechnung tragen. In der Praxis wird dieser Tatsache aber offensichtlich keine Bedeutung beigemessen. Denn wie man weiss, muss man nach den geltenden Vorschriften auch in den entlegensten Winkeln eines Stalles noch mühelos Zeitung lesen können.</p><p>Eine Lockerung der Beleuchtungsvorschriften für Ställe drängt sich geradezu auf, vor allem für Schafställe und ganz allgemein für Ställe, die Vieh beherbergen, das regelmässig auf die Weide gelassen wird. Dies gilt für die Landwirtschaft des gesamten Jura, in den Voralpen und in den Alpen. Die Ställe wurden zum Schutz des Viehs vor Insekten absichtlich mit grossen Vordächern und relativ kleinen Öffnungen gebaut. Es wäre absurd, dieses Faktum nicht zu beachten.</p><p>Die geltenden Beleuchtungsvorschriften für Ställe sind derart streng, dass die Landwirte oft unverhältnismässig viel Geld investieren müssen. In manchen Fällen zwingen sie sie sogar dazu, ihre Ställe ganz aufzugeben.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Tageslicht ermöglicht den Tieren nicht nur die visuelle Orientierung im Raum, sondern ist durch seinen Einfluss auf viele körperliche Funktionen (hormoneller Tag-Nacht-Rhythmus, Stimulierung der Geschlechtsorgane usw.) auch essenziell für die Gesunderhaltung der Tiere.</p><p>In Artikel 14 Absatz 1 der Tierschutzverordnung (TSchV) vom 27. Mai 1981 ist festgehalten, dass Haustiere nicht dauernd im Dunkeln gehalten werden dürfen. An diesem Grundsatz wie auch an der geforderten Beleuchtungsstärke von tagsüber mindestens 15 Lux im Bereich der Tiere will der Bundesrat festhalten. </p><p>In Absatz 2 desselben Artikels wird gefordert, dass Ställe, in denen sich die Tiere dauernd oder überwiegend aufhalten, wenn möglich durch natürliches Tageslicht beleuchtet sein müssen. Dies bedeutet, dass alle Ställe, die nur kurzfristig benutzt werden (z. B. Alpställe, für wenige Wochen benutzte Winterställe), nicht mit Tageslicht beleuchtet werden müssen.</p><p>In den Richtlinien für den Vollzug präzisiert das Bundesamt für Veterinärwesen diesen Artikel der TSchV folgendermassen:</p><p>- Tageslicht in genügender Stärke wird bei Neu- und Umbauten gefordert sowie bei bestehenden Bauten, wenn bereits Fenster oder Fensteröffnungen vorhanden sind oder wenn solche ohne unverhältnismässigen Aufwand geschaffen werden können.</p><p>- Können in bestehenden Stallungen diese Möglichkeiten nicht ohne unverhältnismässigen Aufwand geschaffen werden, muss zur Erhöhung der Beleuchtungsstärke Kunstlicht (ausgenommen UV-Licht) eingesetzt werden. Mangelndes Tageslicht im Stall soll durch regelmässigen Weidegang oder Auslauf kompensiert werden.</p><p>Die Vollzugsorgane werden keine Anpassungen verlangen, wenn feststeht, dass tagsüber keine Tiere im Stall gehalten werden. In solchen Fällen wird auch keine Erhöhung der Beleuchtungsstärke mit Kunstlicht verlangt werden.</p><p>Aus der Sicht der Tiere ist jedoch auch in Betrieben, in denen die Tiere regelmässig auf die Weide geführt werden, eine Beleuchtungsstärke von 15 Lux, allenfalls mit Kunstlicht, zu fordern, zumal die Tiere im Winter nicht so regelmässig hinausgelassen werden wie im Sommer.</p><p>Der Bundesrat hat das EVD beauftragt, eine grössere Revision des Tierschutzrechtes vorzubereiten. Dabei soll, neben der Schaffung eines moderneren Instrumentariums zur Umsetzung der gesetzlichen Regelungen (Information, Ausbildung und Motivation), die Stufengerechtheit von Gesetz und Verordnung sichergestellt werden. Der Bundesrat hält in seinem Bericht vom 8. September 1999 \"Vollzugsprobleme im Tierschutz\" an die GPK des Ständerates (BBl 1999 9484) ausdrücklich fest, dass eine Überarbeitung des Tierschutzgesetzes (TSchG) das Schutzniveau der Tiere in der Schweiz nicht herabsetzen soll und darf.</p><p>Die Motion verlangt, dass die Beleuchtungsregelungen anlässlich der bevorstehenden Revision des TSchG zu erleichtern seien. Details der Tierhaltevorschriften können und sollen aber nicht auf Gesetzesstufe geregelt werden, sondern in der Verordnung. Der Bundesrat ist bereit, in der Verordnungsrevision, welche auf die Gesetzesrevision folgen wird, zu prüfen, inwieweit die bisherigen auf Richtlinienstufe aufgeführten Präzisierungen allenfalls auf Verordnungsstufe übernommen werden sollen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, im Zuge der für das Jahr 2001 vorgesehenen Revision des Tierschutzgesetzes (TSchG) die Beleuchtungsvorschriften für Ställe zu lockern.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beleuchtungsvorschriften für Ställe"
    }
  ],
  "title": "Beleuchtungsvorschriften für Ställe"
}