{
  "id": 20003552,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2466,
      "gender": "m",
      "id": 425,
      "name": "Schweiger Rolf",
      "officialDenomination": "Schweiger"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2000-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L04K11070307",
      "name": "Steuersenkung",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L04K11070403",
      "name": "Steuer natürlicher Personen",
      "type": 1
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 1
    },
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2000-12-12T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-06-20T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-11-27T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR",
            "abbreviation1": "WAK-NR",
            "abbreviation2": "WAK",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2000-10-05T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4608"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970696800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(976575600000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(992988000000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2172,
        "gender": "f",
        "id": 211,
        "name": "Spoerry Vreni",
        "officialDenomination": "Spoerry"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2335,
        "gender": "f",
        "id": 12,
        "name": "Beerli Christine",
        "officialDenomination": "Beerli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2553,
        "gender": "m",
        "id": 534,
        "name": "Wenger Rico",
        "officialDenomination": "Wenger Rico"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2557,
        "gender": "m",
        "id": 537,
        "name": "Escher Rolf",
        "officialDenomination": "Escher Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2549,
        "gender": "m",
        "id": 529,
        "name": "Cornu Jean-Claude",
        "officialDenomination": "Cornu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2451,
        "gender": "m",
        "id": 398,
        "name": "Merz Hans-Rudolf",
        "officialDenomination": "Merz Hans-Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2361,
        "gender": "f",
        "id": 280,
        "name": "Langenberger Christiane",
        "officialDenomination": "Langenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2434,
        "gender": "m",
        "id": 375,
        "name": "Paupe Pierre",
        "officialDenomination": "Paupe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2206,
        "gender": "m",
        "id": 49,
        "name": "Cottier Anton",
        "officialDenomination": "Cottier Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2560,
        "gender": "m",
        "id": 541,
        "name": "Pfisterer Thomas",
        "officialDenomination": "Pfisterer Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2284,
        "gender": "m",
        "id": 60,
        "name": "Dettling Toni",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2554,
        "gender": "f",
        "id": 535,
        "name": "Berger Michèle-Irène",
        "officialDenomination": "Berger Michèle-Irène"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2550,
        "gender": "f",
        "id": 530,
        "name": "Slongo Marianne",
        "officialDenomination": "Slongo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2348,
        "gender": "m",
        "id": 267,
        "name": "Schmid Samuel",
        "officialDenomination": "Schmid Samuel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3552",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Verbesserung der Wirtschaftslage wird in den nächsten Jahren in der Schweiz zu deutlich wachsenden Steuereinnahmen führen. Die Trendwende bei den Bundesfinanzen ist somit rascher eingetroffen als geplant, was zu schrittweise ansteigenden Überschüssen führen dürfte. Damit besteht die Gefahr, dass neue Ausgaben beschlossen werden und es nicht gelingt, aus dem Teufelskreis der steigenden Fiskal- und Staatsquote auszubrechen. Der aus den ordentlichen Überschüssen entstandene Wertzuwachs soll zur Verbesserung der steuerlichen Rahmenbedingungen eingesetzt werden und so wieder an Wirtschaft und Gesellschaft zurückfliessen.</p><p>Während es verschiedenen anderen OECD-Staaten gelungen ist, ihre Staats- und Fiskalquoten zu reduzieren, hat die Schweiz auf diesem Gebiet sukzessive an Terrain verloren (Stand der Fiskalquote 1998: 35,1 Prozent). Damit der relative Vorsprung der Schweiz nicht weiter schmilzt und unser Land seine Spitzenposition unter den führenden OECD-Ländern langfristig halten kann, besteht steuerlicher Handlungsbedarf. Steuerreformen brauchen eine gewisse Zeit, um umgesetzt und wirkungsvoll zu werden. Eine Verzögerung von anstehenden Reformen liegt nicht im Interesse unseres Landes, sind doch zahlreiche andere Industriestaaten bestrebt, durch steuerliche Erleichterungen eine Verbesserung der Wettbewerbsfähigkeit ihrer Unternehmen zu ermöglichen. Dass eine Milderung der Steuerbelastung bei den Unternehmen nicht notwendigerweise zu einem Rückgang der entsprechenden Steuererträge führen muss, zeigt sich am Beispiel der Unternehmenssteuerreform 1997.</p><p>Die Schweiz kann sich dem international verbreiteten Trend zu tieferen Steuersätzen bei den juristischen Personen nicht entziehen. Eine Reduktion der Gewinnsteuersätze präsentiert sich indessen als eine einfache und wirksame Massnahme, um die steuerliche Attraktivität des Unternehmerstandortes, insbesondere für KMU, zu erhalten. Dabei ist daran zu erinnern, dass zahlreiche KMU angesichts der schwierigen wirtschaftlichen Entwicklung in den letzten Jahren massiv an Substanz verloren haben, da sie ihre Eigenmittel vorrangig zur Erhaltung von Arbeitsplätzen einsetzen mussten.</p><p>Im internationalen Vergleich besteht in der Schweiz eine erhebliche Belastung bei den direkten Steuern für natürliche Personen, und die Einkommenssteuern sind insgesamt stark progressiv ausgestaltet. Namentlich die direkte Bundessteuer weist eine sehr steile Progression auf, die zudem bereits für Bezüger von mittleren Einkommen spürbare Wirkung entfaltet. Die heutige Ausgestaltung der direkten Bundessteuer wird von weiten Teilen des Mittelstandes als ungerecht empfunden. Sie widerspricht dem Grundsatz der Besteuerung nach der wirtschaftlichen Leistungsfähigkeit und hemmt die Leistungsbereitschaft von Selbstständigerwerbenden und Arbeitnehmern. Anzustreben ist deshalb eine deutliche Milderung der Progression bei der direkten Bundessteuer. Diese Massnahme soll allen natürlichen Personen zugute kommen und zusätzlich zur bereits eingeleiteten Reform der Familienbesteuerung verwirklicht werden. Wichtige Kategorien von Steuerpflichtigen (alleinstehende Personen, Konkubinatspaare mit und ohne Kinder), die nicht oder nur wenig von dieser unterstützungswerten Reform profitieren, gar - je nach Modell - zu Mehrbelastungen gezwungen werden, dürfen nicht vernachlässigt werden.</p><p>Obwohl das Begehren um Milderung der wirtschaftlichen Doppelbelastung ausgewiesen ist, ist es bisher aus verschiedenen Gründen nicht gelungen, eine angemessene Lösung zu finden. Eine solche Lösung kann selbstverständlich nicht ertragsneutral sein. Die Frage wird derzeit auch im Rahmen einer vom Eidgenössischen Finanzdepartement eingesetzten Expertenkommission \"Rechtsformneutrale Unternehmensbesteuerung\" geprüft, und der Bundesrat hat angekündigt, anlässlich der nächsten Unternehmenssteuerreform entsprechende Vorschläge zu präsentieren. Gleichzeitig behält er sich aber vor, im Gegenzug eine Beteiligungsgewinnsteuer einzuführen. Eine solche Verknüpfung ist sachlich nicht gerechtfertigt, denn dadurch würden bereits besteuerte, aber nicht ausgeschüttete Gewinne wiederum doppelt belastet. Nachdem das in verschiedenen Staaten angewandte System der Steuergutschrift beim Aktionär kaum auf das föderalistische schweizerische Steuersystem übertragen werden kann - und dieses System zudem international stark an Boden verliert -, dürfte den schweizerischen Verhältnissen am ehesten ein einfaches Verfahren gerecht werden, bei dem die Entlastung beim Aktionär erfolgt. Die wirtschaftliche Doppelbelastung ist auch in den Kantonen zu mildern. Im Gegensatz zum Bund besteuern die Kantone bei den Unternehmen auch das Kapital und belasten damit die Eigentümer zusätzlich mit einer ertragsunabhängigen Substanzsteuer. Da einzelne Kantone bereits eine Milderung der wirtschaftlichen Doppelbelastung kennen, dürfte es genügen, den Kantonen im StHG Vorgaben zur Milderung der wirtschaftlichen Doppelbelastung zu machen.</p><p>Die schweizerischen Regelungen im Bereich der Verlustverrechnung sind im Vergleich mit anderen Staaten zu restriktiv ausgestaltet. Dies vermindert die Innovations- und Risikobereitschaft, insbesondere von KMU, und beeinträchtigt die Bildung von Holdingstrukturen. Verbesserungen sind deshalb sowohl beim Einzelunternehmen (zeitlich unlimitierter Verlustvortrag sowie Verlustrücktrag) als auch bei Unternehmensgruppen (Konzernbetrachtung) vorzusehen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat die Beibehaltung einer im OECD-Vergleich tiefen Fiskalquote als wichtiges Ziel im Finanzleitbild 1999 festgehalten. Diese Quote ist zwar 1998 auf 35,1 Prozent gestiegen. Die Schweiz liegt damit aber immer noch unter dem OECD-Durchschnitt von 37 Prozent und sogar sehr deutlich unter dem Schnitt der EU-Länder von 41,3 Prozent. Für 1999 wird erwartet, dass die Quote stabil bleibt. Mit den laufenden Steuerreformen, die in verschiedenen Bereichen substanzielle Entlastungen vorsehen, dürfte sich die Steuerquote in der Zukunft wieder günstig entwickeln. Ein ebenso wichtiges Ziel wie eine tiefe Fiskalquote ist der mittelfristige Ausgleich des Bundeshaushaltes, der sich zwar dank des Konjunkturaufschwungs auf guten Wegen befindet, durch neue Forderungen aber nicht gefährdet werden darf.</p><p>1. Der Bundesrat ist sich bewusst, dass die mit der Unternehmenssteuerreform 1997 eingeleitete Verbesserung der steuerlichen Rahmenbedingungen für den Unternehmensstandort Schweiz noch gezielt zu optimieren ist. Er ist daher gewillt, die Vervollkommnung der in Rede stehenden Attraktivität anzustreben.</p><p>Die Verwirklichung weiterer Massnahmen zugunsten des Unternehmensstandorts Schweiz hängt indes von verschiedenen finanzpolitischen und wirtschaftlichen Voraussetzungen ab. Zunächst muss gewährleistet sein, dass die mit dem hängigen Steuerpaket 2001 verbundenen Ertragsausfälle von insgesamt 1,8 Milliarden Franken eingehalten werden können. Namentlich bei der Wohneigentumsbesteuerung sind allerdings zusätzliche Mindererträge nicht ausgeschlossen. Für Steuersenkungen im genannten Umfang ist der finanzpolitische Handlungsspielraum gegeben, d. h., sie lassen sich realisieren, ohne dass der Bundeshaushalt wieder chronisch defizitär zu werden droht. Dass die auf der Ausgabenseite sich aufdrängende Disziplin ebenfalls nachhaltig praktiziert wird, ist eine weitere Voraussetzung für eine Optimierung der steuerlichen Rahmenbedingungen. Nur auf diese Weise wird es möglich sein, die Fiskal- und Staatsquote der Schweiz im OECD-Vergleich an den vorteilhaftesten Stellen zu halten. Ob eine Ermässigung des Gewinnsteuersatzes bei der direkten Bundessteuer längerfristig ins Auge gefasst werden könnte, ist daher zurzeit nicht absehbar.</p><p>2. Von den geplanten Entlastungen des Steuerpakets bei der Ehepaar- und Familienbesteuerung im Umfang von 1,3 Milliarden Franken (wovon 900 Millionen Franken auf den Bund und 400 Millionen Franken auf die Kantone entfallen) werden die meisten Steuerpflichtigen profitieren. Für Ehepaare fällt die Entlastung substanziell aus, aber auch (echte) Alleinstehende werden begünstigt. Damit wird dem Anliegen des Motionärs nach einer Senkung der Steuerbelastung für natürliche Personen im Mittelstand gebührend Rechnung getragen. Einzig bei den hohen Einkommen findet aufgrund der flachen Progression keine oder nur eine geringe Entlastung statt, aber diese Kategorie wird vom Motionär, der Erleichterungen für den Mittelstand fordert, nicht angesprochen.</p><p>Dass mit der Reform die Konkubinatspaare im Ergebnis teilweise stärker belastet werden sollen, steht im Zusammenhang mit der Modellwahl des Bundesrates vom 2. Oktober 2000, da auf ein Wahlrecht für Konkubinatspaare verzichtet wurde. Dem kann nicht einfach durch einen Abbau der Progression begegnet werden, denn die Mehr- bzw. Minderbelastung bestimmter Kategorien Steuerpflichtiger gegenüber anderen würde bestehen bleiben. Ausserdem wären weitere Entlastungen aus heutiger Sicht auch finanzpolitisch problematisch.</p><p>3. Es ist seit jeher die Auffassung des Bundesrates, dass mässige Steuersätze - sowohl bei der Körperschaftssteuer als auch bei der Einkommenssteuer - die sachgerechte Antwort auf die wiederkehrende Forderung nach Milderung der wirtschaftlichen Doppelbelastung von Aktiengesellschaft und Aktionär sind. Das bisherige Konzept drängt sich umso mehr auf, als ein klarer Nachweis, dass die Aktiengesellschaft und ihr Aktionär generell stärker belastet werden als ein im Übrigen identisches Personenunternehmen, nie erbracht wurde. Bisher haben nämlich sämtliche Untersuchungen gezeigt, dass selbst bei jährlicher Ausschüttung einer normalen Dividende (= marktgerechte Verzinsung des effektiven Eigenkapitals) die Gesamtbelastung von Aktiengesellschaft und Aktionär meist geringer, teilweise sogar erheblich geringer ausfällt, als wenn das gleiche Unternehmen mit gleichen Beteiligungsverhältnissen in Form eines Personenunternehmens (Einzelfirma oder Kollektivgesellschaft) geführt würde.</p><p>Die vom Eidgenössischen Finanzdepartement eingesetzte und von Professor Xavier Oberson, Genf, geleitete Expertenkommission \"Rechtsformneutrale Unternehmensbesteuerung\" setzt sich auch mit Steuerbelastungsvergleichen auseinander. Ihr Hauptziel ist indes die gerechtere Besteuerung aller Unternehmensgewinne, indem ungeachtet der Rechtsform der Unternehmen die Gewinne und die Gewinnausschüttungen bzw. -bezüge nach gleichen Massstäben steuerlich erfasst werden. Gleichzeitig wird diese Expertenkommission prüfen müssen, ob die Veräusserungen von Beteiligungen an Kapitalgesellschaften und von Teilhaben an Personenunternehmen ebenfalls nach gleichen Massstäben besteuert werden müssten.</p><p>Sicher ist, dass Massnahmen zur Milderung der wirtschaftlichen Doppelbelastung und zur gezielten Optimierung der steuerlichen Rahmenbedingungen nicht mehr ohne Einbezug der Kantonssteuern getroffen werden dürfen. So könnten z. B. auch die Kantone die Abschaffung der Kapitalsteuer in Aussicht nehmen, denn Substanzsteuern sind für den Unternehmensstandort Schweiz nicht förderlich. Das Bundesgesetz über die Harmonisierung der direkten Steuern der Kantone und Gemeinden (StHG), das eine Kapital- und Vermögenssteuer vorschreibt, wäre gegebenenfalls entsprechend anzupassen.</p><p>4. Zumal der Bundesrat gewillt ist, im Rahmen der finanzpolitischen Machbarkeit alles zu unternehmen, um die Rahmenbedingungen des Unternehmensstandortes Schweiz gezielt zu optimieren, wird er sich erneut mit den Vorschriften über die individuelle Verlustverrechnung auseinandersetzen und nötigenfalls grosszügigere Lösungen vorschlagen. Dass auch das StHG entsprechend angepasst werden müsste, dürfte selbstverständlich sein.</p><p>Schwieriger wird die Lösung in Bezug auf die Gewinn- und Verlustverrechnung im innerschweizerischen Teil eines Konzerns sein, da die Kantone bereits anlässlich der Unternehmenssteuerreform 1997 sich nicht mit dem Gedanken anfreunden konnten, Verluste einer ausserkantonalen Konzerngesellschaft zu übernehmen. Ein diesbezüglicher Konsens unter den Kantonen wird daher die conditio sine qua non sein.</p><p>5. Aus den obigen Ausführungen geht hervor, dass der Bundesrat zurzeit steuerpolitisch sehr aktiv ist und daher auf einen uneingeschränkten Handlungsspielraum angewiesen ist. Es wäre daher unangebracht, diesen Spielraum durch Entgegennahme von verbindlichen Aufträgen einzuengen, die nur im Rahmen der finanzpolitischen Gesamtstrategie berücksichtigt werden können. Insbesondere muss verhindert werden, dass der längerfristige Haushaltausgleich durch untragbare Steuerentlastungen und Ausgaben gefährdet wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, zur Erhaltung der steuerlichen Attraktivität des Unternehmensstandortes und insbesondere zur Entlastung der KMU sowie des Mittelstandes ein weiteres Steuerpaket vorzulegen, das die folgenden Massnahmen enthält:</p><p>1. Reduktion des Gewinnsteuersatzes bei der direkten Bundessteuer für juristische Personen;</p><p>2. Senkung der Steuerbelastung für natürliche Personen bei der direkten Bundessteuer mit dem Ziel, durch eine Milderung der Progression vor allem den Mittelstand zu entlasten;</p><p>3. Milderung der wirtschaftlichen Doppelbelastung (juristische Person/Anteilsinhaber) der ausgeschütteten Gewinne bei der direkten Bundessteuer und im Bundesgesetz über die Harmonisierung der direkten Steuern zwischen Kantone und Gemeinden (StHG) mit dem Ziel, beim Aktionär eine spürbare Entlastung zu erreichen;</p><p>4. Verbesserungen bei der Verlustrechnung (Einzelunternehmen und Gruppe) bei der direkten Bundessteuer und im StHG.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Steuerliche Attraktivität des Unternehmensstandortes"
    }
  ],
  "title": "Steuerliche Attraktivität des Unternehmensstandortes"
}