{
  "id": 20003200,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "00.016-CE",
      "id": 390,
      "name": "Commission 00.016-CE",
      "abbreviation1": "00.016-CE",
      "committeeNumber": 390,
      "council": {
        "abbreviation": "CE",
        "id": 2,
        "name": "Conseil des Etats",
        "type": "S"
      },
      "typeCode": 3
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2000-05-29T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "descriptors": [
    {
      "key": "L03K010401",
      "name": "Sozialversicherung",
      "type": 1
    },
    {
      "key": "L04K01040117",
      "name": "Sozialabgabe",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    },
    {
      "key": "L03K020102",
      "name": "Zukunft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2000-06-16T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-06-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(959551200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(961106400000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-16T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20000016,
      "priorityCode": "SN",
      "shortId": "00.016"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "00.016-CE",
        "id": 390,
        "name": "Commission 00.016-CE",
        "abbreviation1": "00.016-CE",
        "committeeNumber": 390,
        "council": {
          "abbreviation": "CE",
          "id": 2,
          "name": "Conseil des Etats",
          "type": "S"
        },
        "typeCode": 3
      },
      "type": "author"
    }
  ],
  "shortId": "00.3200",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La part des dépenses sociales n'a cessé d'augmenter au cours des années passées, ce qui n'a pas empêché les différentes assurances sociales de connaître des difficultés financières croissantes. Et à en croire les prévisions des rapports IDA-Fiso 1 et 2, la situation continuera encore à l'avenir de se dégrader.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral a déjà été invité à plusieurs reprises à étudier diverses alternatives au système d'assurances sociales (voir notamment: DFI, \"Rapport concernant la structure actuelle et le développement futur de la conception helvétique des trois piliers de la prévoyance vieillesse, survivants et invalidité\", OFAS, 1995). La conclusion tirée de cet examen est qu'aucun des modèles étudiés ne présente des avantages déterminants.</p><p>Les assurances sociales et les modèles de couverture de base ont été examinés plus particulièrement quant à leur efficience, à la demande de la Commission de la sécurité sociale et de la santé publique du Conseil des Etats. Le rapport réalisé à cette occasion évalue différents systèmes en fonction de leur effectivité (capacité d'atteindre les buts de la protection sociale) et de leur efficience (micro et macro) économique et administrative. Il permet de mettre en évidence la moindre capacité de ces modèles à réaliser les objectifs fondamentaux assignés à la protection sociale, soit l'intégration économique, professionnelle et sociale.</p><p>Ces alternatives n'étant pas convaincantes pour les raisons mentionnées, le Conseil fédéral ne voit pas la nécessité de consacrer un examen plus approfondi à leur financement et à leur pérennité. Une analyse scientifique de ces modèles est toutefois prévue dans le cadre du programme national de recherche 45 \"Problèmes de l'Etat social\".</p><p>Partant du maintien du système actuel, le Conseil fédéral a déjà consacré les travaux d'IDA-Fiso 2 à l'élaboration de modèles de prestations sur la base de scénarios financiers donnés. Dans le domaine de l'AVS, il a ouvert la discussion sur les perspectives de financement à plus long terme et les mesures à envisager.</p><p>2. La part des dépenses sociales est effectivement un élément à prendre en considération si l'on veut émettre un jugement sur l'évolution de notre système social. Cela dit, le maintien de cette part à un niveau déterminé ne doit pas être un critère absolu, notamment pour des raisons conjoncturelles:</p><p>- Le passage à une forme de budget global qu'impliquerait l'affectation d'une part fixe du PIB à la protection sociale représenterait un changement radical de conception de la protection sociale dans notre pays. Un système dont les prestations seraient révisées en fonction d'un taux déterminé ne jouirait pas de la même légitimité et n'apporterait pas les mêmes garanties qu'un système d'assurances sociales.</p><p>- Un taux fixe de charge sociale aboutirait à la situation paradoxale suivante: en période de récession, les dépenses devraient être réduites, alors que les besoins seraient justement plus élevés.</p><p>- La fluctuation du taux de la charge sociale exerce une fonction stabilisatrice sur la conjoncture. Un taux fixe aboutit à l'effet inverse.</p><p>Le Conseil fédéral a récemment étudié les effets d'un maintien du financement actuel de l'AVS (statu quo) au-delà de 2010. Un tel scénario, limité dans ce cas à l'AVS, est proche du maintien du taux de la charge sociale évoqué dans la motion. Son application aurait pour conséquence une réduction des prestations qui ne serait plus compatible avec les objectifs constitutionnels (réduction des prestations de 20 pour cent).</p><p>Pour ces raisons, le Conseil fédéral n'estime pas utile d'approfondir l'étude d'un taux de charge sociale constant.</p><p>3. Le Conseil fédéral veille toutefois à maintenir un niveau supportable de charges sociales et à ne pas faire peser un poids excessif sur le travail. C'est pourquoi, à la suite des rapports IDA-Fiso, il vise à la consolidation financière par des mesures touchant tant les prestations que le financement. Il mise sur la diversification des sources de financement et le recours à la TVA. La limitation de la charge pesant sur le travail, demandée par la motion, est ainsi déjà prise en compte.</p><p>4. En acceptant le postulat de la CSSS-CN du 7 avril 2000 (00.3183, Perspectives de prévoyance vieillesse), le Conseil fédéral s'est déclaré prêt à présenter un rapport sur les perspectives de prévoyance vieillesse à court, moyen et long terme. Il a, par ailleurs, demandé au DFI de lancer un programme de recherche utile à la préparation de la 12e révision de l'AVS. S'agissant des mandats d'études qu'il devrait le cas échéant donner, le Conseil fédéral ne souhaite pas se laisser restreindre par les conditions très strictes imposées par la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'établir un rapport présentant différents modèles et scénarios (sous la forme d'études) permettant de garantir à long terme l'avenir des assurances sociales. Dans tous ces modèles, la part des dépenses sociales devra au moins rester constante. D'autre part, il sera donné la préférence aux modèles autorisant une réduction du coût du travail.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Garantir l'avenir de la sécurité sociale"
    }
  ],
  "title": "Garantir l'avenir de la sécurité sociale"
}