{
  "id": 20003544,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L05K0104011602",
      "name": "SUVA",
      "type": 1
    },
    {
      "key": "L04K07030104",
      "name": "Wettbewerbspolitik",
      "type": 1
    },
    {
      "key": "L06K070301010303",
      "name": "Staatsmonopol",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-06-06T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-04T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": null,
            "date": "2015-06-04T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 08.047)",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-12-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970696800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1023314400000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1433973600000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-06-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "speaker"
    }
  ],
  "shortId": "00.3544",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans un contexte libéralisé, l'obligation de s'assurer auprès d'une assurance publique n'a plus sa place. La suppression de l'obligation de s'assurer auprès de la CNA, qui est un héritage des temps passés, permettrait de renforcer la concurrence dans le domaine de l'assurance-accidents et d'accroître sensiblement l'efficacité tout en réduisant les coûts. Dans le contexte des charges croissantes liées au financement des assurances sociales, notamment, un tel allègement serait d'un grand intérêt.</p><p>Etant donné l'admission possible de la CNA parmi les caisses-maladie, il convient, notamment pour des raisons d'égalité de traitement, de supprimer le monopole dont elle bénéficie dans certains secteurs de l'assurance-accidents. On peut en effet considérer que la CNA bénéficiera d'un atout considérable par rapport aux autres caisses-maladie puisque, du fait de l'assurance-accidents obligatoire, elle sera avantagée. L'admission d'autres assureurs dans le domaine de l'assurance-accidents obligatoire dans les secteurs jusque-là réservés à la CNA n'est donc rien d'autre qu'une conséquence logique de l'admission de la CNA parmi les caisses-maladie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a chargé l'administration de préparer une note de discussion portant sur une éventuelle libéralisation (renforcement des mécanismes du marché), voire sur une privatisation de la CNA. Les discussions au sein du Conseil fédéral ne sont toutefois pas encore closes. Il y a plusieurs raisons à cela: mis à part les aspects positifs, la libéralisation ou la privatisation de la CNA soulèverait de sérieux problèmes. Le renforcement des mécanismes du marché qui suivrait la suppression du monopole partiel de l'établissement entraînerait à n'en pas douter une perte de solidarité dans l'assurance-accidents obligatoire. Bon nombre d'entreprises qui présentent des risques élevés et dont le personnel est actuellement assuré auprès de la CNA verraient ainsi leurs primes d'assurance augmenter. La sécurité au travail devrait, par ailleurs, être séparée de l'assurance, d'où, également, la perte d'importants effets de synergie entre ces deux domaines et la mise en péril du savoir-faire incontestable de la CNA aussi bien en ce qui concerne l'assurance que la protection de la santé sur le lieu de travail.</p><p>La présente motion s'inscrit dans la droite ligne des débats sur l'autorisation potentielle de la CNA de pratiquer l'assurance-maladie qui ont eu lieu en 1999. Il convient de noter à ce propos que le conseil d'administration de l'établissement a estimé que l'accès au marché de l'assurance-maladie n'était pour l'heure pas une priorité.</p><p>Il convient enfin de noter que, dans la plupart des pays de l'Union européenne, ce sont le plus souvent des organismes de sécurité sociale, fréquemment placés sous le contrôle de l'Etat, qui sont chargés de l'assurance contre les accidents du travail et les maladies professionnelles.</p><p>Compte tenu de ce qui précède, il paraît important de procéder à des recherches plus approfondies afin de pouvoir examiner tous les aspects du problème.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Une révision de la loi fédérale sur l'assurance-accidents doit permettre de supprimer l'obligation faite à de nombreuses entreprises de conclure l'assurance-accidents obligatoire de leurs employés auprès de la CNA. Les entreprises concernées doivent pouvoir décider elles-mêmes si elles veulent s'assurer auprès de la CNA ou ailleurs. Le financement des primes continuera toutefois à se faire d'après le système actuel (notamment primes en fonction du salaire).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurance-accidents. Levée du monopole de la CNA"
    }
  ],
  "title": "Assurance-accidents. Levée du monopole de la CNA"
}