{
  "id": 20003657,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion L",
      "code": "L",
      "id": 7,
      "name": "Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-12-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L02K0804",
      "name": "Organisation der Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L03K130301",
      "name": "Bildungspolitik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-10-04T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2002-06-10T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2001-02-28T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WBK-SR",
            "id": 18,
            "name": "Kommission für Wissenschaft, Bildung und Kultur SR",
            "abbreviation1": "WBK-SR",
            "abbreviation2": "WBK",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2000-12-12T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976575600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1002146400000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1023660000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-06-10T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion L",
        "code": "L",
        "id": 7,
        "name": "Liberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "type": "speaker"
    }
  ],
  "shortId": "00.3657",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Aufgrund der Bundesverfassung hat der Bund im Bereich der Berufsbildung, der ETH und der Fachhochschulen die Hauptverantwortung. Er teilt hingegen die Verantwortung mit den Kantonen in den Bereichen der Gymnasialbildung und der Universitäten. Er spielt zudem als Geldgeber in der Grundlagenforschung wie auch in der angewandten Forschung eine wichtige Rolle.</p><p>Zwei Departemente, das EVD und das EDI, teilen sich die Aufgaben in den Bereichen Bildung und Forschung. Zwei Departemente befassen sich also mit der höheren Bildung, ganz zu schweigen vom VBS, von dem die Sportschule Magglingen abhängt. Dieser Umstand und die unterschiedlichen Organisationsstrukturen in den einzelnen Kantonen (je nach Kanton und Thema wird die Ausbildung im Schulwesen, im sozialen Bereich, im Gesundheitswesen oder im EVD angesiedelt) erschweren zunehmend eine koordinierte Bildungspolitik, die alle Ebenen umfasst. Bisher herrschte in der Schweiz im Bildungsbereich der Grundsatz des arbeitgebenden Departementes vor. Daraus ergab sich die Schwierigkeit, den unabdingbaren Austausch zwischen Bildungsverantwortlichen und den Wirtschaftskreisen und den Institutionen herzustellen.</p><p>Im Bereich der Forschung ist die Problematik die gleiche. Und die Kräfte, die für die Koordination gebraucht werden, könnten anderswo vorteilhafter eingesetzt werden. Es ist nicht nötig, ein zusätzliches eidgenössisches Departement zu schaffen, um ein Departement für Bildung zu haben. Die Aufgaben, die mit der Wirtschaft zusammenhängen, könnten bestens von einem Finanz- und Wirtschaftsdepartement übernommen werden. Dies könnte vom steuerlichen Standpunkt her zu einer interessanten Entwicklung führen. Das EDI seinerseits würde dadurch entlastet und könnte somit mehr Energie für die Lösung der Probleme im Zusammenhang mit der Sozialversicherung einsetzen.</p><p>Die liberale Fraktion will mit der Schaffung eines Departementes für Bildung und Forschung keineswegs veranlassen, dass die Zuständigkeiten der Kantone im Bildungswesen und namentlich im Bereich der Grundschule auf den Bund übertragen werden. Vielmehr will sie dem Bund die Organisation und die Instrumente geben, die er für eine auf die Entwicklung des Hauptreichtums der Schweiz, des Wissens und der Fähigkeit zu Forschung und Innovation, ausgerichtete Politik braucht.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Artikel 43 des Regierungs- und Verwaltungsorganisationsgesetzes vom 21. März 1997 (SR 172.010) gibt dem Bundesrat die Kompetenz, Ämter auf die Departemente zu verteilen, sie umzuverteilen und neue Ämter zu schaffen. Das Gesetz überträgt dem Bundesrat damit die Organisationsautonomie für den Bereich der Bundesverwaltung. Der Bundesrat hat von dieser Kompetenz bereits Gebrauch gemacht und im Rahmen der Regierungs- und Verwaltungsreform (RVR) die Aufgaben ausgewogener auf die Departemente verteilt.</p><p>Die Motion strebt eine Zusammenführung der Bereiche Bildung und Forschung in einem Departement an.</p><p>Im Rahmen der RVR fällte der Bundesrat im Februar 1997 den Grundsatzentscheid, den Bereich Bildung (Hochschulen und Fachhochschulen wie Berufsbildung), Forschung und Technologie von vier auf zwei Departemente zu konzentrieren. Er sprach sich damit gegen eine Variante aus, welche die Konzentration in einem Departement vorgesehen hätte. Die Zuteilung der Bildungs- und Forschungsbereiche zum EDI und zum EVD erfolgte nach dem Kriterium des Wirtschaftsbezuges. Die Bildungsbereiche wurden vertikal integriert: Die Säule Matur-Universität wurde dem EDI und die Säule Berufsbildung-Fachhochschule dem EVD zugeteilt. Die Verteilung auf zwei Departemente erforderte zusätzlich den Einsatz koordinierter Entscheidprozesse.</p><p>Mit der RVR wurde im Bildungsbereich ein Prozess ausgelöst, der noch nicht abgeschlossen ist. Durch die Optimierung der bestehenden gemeinsamen Steuerungsorgane soll eine möglichst enge Zusammenarbeit zwischen EDI und EVD sowie den betroffenen Dienststellen erreicht werden. So hat der Bundesrat bereits in seinen Beschlüssen zur Reorganisation des Bereiches Bildung, Forschung und Technologie vom 29. September und vom 19. Dezember 1997 die Verantwortung der Direktoren der Gruppe für Wissenschaft und Forschung sowie des Bundesamtes für Berufsbildung und Technologie für das Gesamtsystem festgelegt und einen Steuerungsausschuss eingesetzt, welcher die beiden Direktoren unterstützt.</p><p>An der Klärung der Zuständigkeiten in diesem Bereich wird weiter gearbeitet. Für eine Neuzuteilung der Bundesämter bzw. Schaffung eines neuen Departementes sieht der Bundesrat zurzeit keinen Bedarf. Auch seine Beschlüsse zur Regierungsreform gehen nicht in Richtung Schaffung von neuen Departementen. Sollte sich in einem späteren Zeitpunkt ein entsprechender Bedarf ergeben, wird der Bundesrat von sich aus gestützt auf die ihm gesetzlich zugewiesene Organisationskompetenz die notwendigen Massnahmen ergreifen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, die Aufgaben unter den sieben Departementen neu zu verteilen, und zwar so, dass einem einzigen Departement die Gesamtheit der Aufgaben betreffend Bildung, Forschung und Kultur übertragen wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Departement für Bildung und Forschung"
    }
  ],
  "title": "Departement für Bildung und Forschung"
}