{
  "id": 20003033,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-03-08T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "descriptors": [
    {
      "key": "L04K08050103",
      "name": "Parteienfinanzierung",
      "type": 1
    },
    {
      "key": "L05K0801020103",
      "name": "Abstimmungskampf-Kosten",
      "type": 1
    },
    {
      "key": "L06K080103050202",
      "name": "Wahlkampfkosten",
      "type": 1
    },
    {
      "key": "L05K0801010301",
      "name": "Finanzierung von Abstimmungs- und Wahlkämpfen",
      "type": 1
    },
    {
      "key": "L05K0703020208",
      "name": "Veröffentlichung von Konten",
      "type": 2
    },
    {
      "key": "L04K08030404",
      "name": "Offenlegung der Interessenbindungen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-10-02T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2000-06-19T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(952470000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(970437600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "speaker"
    }
  ],
  "shortId": "00.3033",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Umfragen zeigen, dass ein Grossteil der Bevölkerung von den politischen Parteien, Wahl- und Abstimmungskomitees vermehrte Offenheit bezüglich ihrer Finanzierung erwartet. Wer zahlt, befiehlt, sagt man. Wir Grünen wollen wissen, wer befiehlt. Bei Wahlen und Abstimmungen - dies haben die letzten Jahre gezeigt - werden immer höhere Geldsummen eingesetzt. Gesellschaftliche Interessengruppen und superreiche Einzelpersonen schrecken nicht davor zurück, mehr oder weniger anonym die Macht der Massenmedien in der Hoffnung einzusetzen, die Willensbildung der Stimmbürgerinnen und Stimmbürger in ihrem Sinne zu beeinflussen. Aktive Werbung um die Stimme des Bürgers ist nicht verboten! Aber unsere Demokratie lebt von der Offenheit. Die Stimmbürgerinnen und Stimmbürger können ihren Entscheid nur dann gestützt auf einen freien und umfassenden Prozess der Meinungsbildung treffen, wenn sie wissen, welche Interessen mit welcher finanziellen Potenz hinter einer bestimmten Partei-, Wahl- oder Abstimmungswerbung stehen. Nur dann können sie eine Abstimmungsparole einer Partei oder Gruppierung realistisch einschätzen. Die Parteien, Wahl- und Abstimmungskomitees sollen daher, wie in vielen europäischen und amerikanischen Staaten, verpflichtet werden, ihre Finanz- und Sachmittel offen zu legen und für grössere Beiträge anzugeben, woher diese stammen oder wer sie ermöglicht hat.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bereits verschiedentlich forderten parlamentarische Vorstösse mehr Transparenz in Fragen der Abstimmungs-, Wahlkampf- und Parteienfinanzierung (vgl. Postulat Kloter 75.493, vom 16. Dezember 1975; Einfache Anfrage Günter 84.741, vom 3. Oktober 1984; Postulat Günter 86.833, vom 19. Dezember 1986; Postulat Jaeger 86.359, vom 17. März 1986; Interpellation Longet 90.490, vom 23. März 1990; Postulat Longet 90.646, vom 22. Juni 1990). Auch der Bundesrat folgerte in seinem Bericht vom 23. November 1988 über die Unterstützung der politischen Parteien (BBl 1989 I 125): Eine Offenlegung der Einnahmen und Ausgaben der Parteien könnte allenfalls einiges dazu beitragen, den möglichen Einfluss finanzieller Mittel auf den Meinungsbildungprozess der Stimmbürger zu dokumentieren. Allerdings schränkte er seine Aussage mit dem Hinweis ein, dass eine Offenlegungspflicht für Parteien zwar ethisch wünschbar sei, ohne die notwendigen Sanktionsmöglichkeiten jedoch die Gefahr eines zunehmenden Vertrauensverlustes nicht ausgeschlossen werden könne (vgl. hierzu Botschaft vom 1. September 1993 über eine Teiländerung der Bundesgesetzgebung über die politischen Rechte, BBl 1993 III 445).</p><p>Zugleich stellt sich die Frage, wie die verschiedenen, oft ad hoc gegründeten Aktionskomitees erfasst und kontrolliert werden sollen. Welcher Zeitpunkt soll für die Saldierung der finanziellen Zuwendungen massgebend sein, und wie soll verhindert werden, dass Finanzstarke ihre Kampagnen mehrheitlich von allenfalls nicht kontrollierten Aktionskomitees durchführen lassen und sich so teilweise der Offenlegungspflicht entziehen könnten?</p><p>Seit Inkrafttreten der neuen Bundesverfassung existiert für die politischen Parteien eine Verfassungsgrundlage. Damit ist die Voraussetzung geschaffen, um auf Gesetzesstufe geeignete Massnahmen zur Parteienförderung einerseits, andererseits zur Schaffung von erhöhter Transparenz zu ergreifen. Der Nationalrat hat am 23. März 2000 der Parlamentarischen Initiative Gross Andreas (99.430, Abstimmungskampagnen. Offenlegung höherer Beiträge) Folge gegeben. In einem Vorentwurf vom 10. April 2000 empfiehlt die multidisziplinäre Gruppe betreffend Korruption (GMC)/Arbeitsgruppe Parteienfinanzierung (GMCF) des Europarates den europäischen Regierungen zudem die Einführung nationaler Richtlinien bezüglich Parteien- und Wahlfinanzierungen (u. a. die Definition der vom Staat zu leistenden Subventionen, die Deklarationspflicht für alle Spenden, die Plafonierung derselben sowie die Ausarbeitung von Sanktionsmassnahmen im Falle illegaler Parteispenden).</p><p>Erfahrungen der jüngeren Vergangenheit haben aber gezeigt, dass - wie auch in der Vergangenheit - eine entsprechende Gesetzesvorlage bei den politischen Parteien wohl auf ein geteiltes Echo stossen dürfte. Per Fragebogen versuchte die Bundeskanzlei 1996/97, die finanziellen Aufwendungen der Parteien für elf Abstimmungsvorlagen der Jahre 1994 und 1995 sowie für die Nationalratswahlen 1995 in Erfahrung zu bringen (\"Moneypulation ....? Bericht zum Postulat 94.3435 Andreas Gross zur Rolle des Geldes in der direkten Demokratie\", Anhänge 1 und 2). Insgesamt wurden 16 politische Parteien angeschrieben. Weniger als ein Drittel der Angeschriebenen beantwortete die Anfrage. Dabei fielen die eingegangenen Antworten teils sehr selektiv aus; zwei Bundesratsparteien verzichteten auf jegliche Stellungnahme und lieferten keinerlei Angaben. Eine jüngst durchgeführte informelle Befragung der Bundesratsparteien über ihre Einstellung zur Offenlegung der Parteifinanzen ergab ein mehrheitlich ablehnendes Bild. Dies betraf insbesondere den Zwang zur Offenlegung.</p><p>Eine Offenlegung darf nicht bloss erheblichen administrativen Aufwand mit sich bringen und zu Versuchen verleiten, entsprechende Bestimmungen zu umgehen. Zahlreiche ausländische Beispiele belegen aber genau diese Wirkung. Zweifel an einem Erfolg von Zwangsmassnahmen wären daher auch in der Schweiz angebracht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Gesetzesvorlage vorzubereiten, welche die politischen Parteien, Wahl- und Abstimmungskomitees zwingt, ihre Finanzierung offen zu legen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Offenlegung der Parteifinanzen"
    }
  ],
  "title": "Offenlegung der Parteifinanzen"
}