{
  "id": 20003068,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2356,
      "gender": "m",
      "id": 277,
      "name": "Bieri Peter",
      "officialDenomination": "Bieri"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2000-03-16T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "descriptors": [
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L04K18010303",
      "name": "kombinierter Transport",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2000-10-05T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2000-10-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(953161200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(970696800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2555,
        "gender": "m",
        "id": 536,
        "name": "Studer Jean",
        "officialDenomination": "Studer Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2433,
        "gender": "m",
        "id": 371,
        "name": "Gentil Pierre-Alain",
        "officialDenomination": "Gentil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2557,
        "gender": "m",
        "id": 537,
        "name": "Escher Rolf",
        "officialDenomination": "Escher Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2451,
        "gender": "m",
        "id": 398,
        "name": "Merz Hans-Rudolf",
        "officialDenomination": "Merz Hans-Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2361,
        "gender": "f",
        "id": 280,
        "name": "Langenberger Christiane",
        "officialDenomination": "Langenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2275,
        "gender": "f",
        "id": 30,
        "name": "Brunner Christiane",
        "officialDenomination": "Brunner Christiane"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2434,
        "gender": "m",
        "id": 375,
        "name": "Paupe Pierre",
        "officialDenomination": "Paupe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2206,
        "gender": "m",
        "id": 49,
        "name": "Cottier Anton",
        "officialDenomination": "Cottier Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2560,
        "gender": "m",
        "id": 541,
        "name": "Pfisterer Thomas",
        "officialDenomination": "Pfisterer Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2284,
        "gender": "m",
        "id": 60,
        "name": "Dettling Toni",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2551,
        "gender": "m",
        "id": 531,
        "name": "Stadler Hansruedi",
        "officialDenomination": "Stadler Hansruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2550,
        "gender": "f",
        "id": 530,
        "name": "Slongo Marianne",
        "officialDenomination": "Slongo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2341,
        "gender": "m",
        "id": 168,
        "name": "Plattner Gian-Reto",
        "officialDenomination": "Plattner Gian-Reto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3068",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 8. Oktober 1999 hat das Parlament in der Schlussabstimmung der Herbstsession den Bundesbeschluss über den Zahlungsrahmen für die Förderung des gesamten Bahngüterverkehrs verabschiedet. Mit der Revision der Kombiverkehrsverordnung wurde per 1. Januar 2000 die Möglichkeit der Trassenpreisverbilligung einzig für den UKV und nur über ein Bestellverfahren eingeführt. Die vom Gesetzgeber geförderte gleichzeitige Trassenpreisreduktion für den gesamten Bahngüterverkehr und somit auch für den mengen- und ertragsmässig viel wichtigeren und für die Bahnen vitalen Wagenladungsverkehr soll nach Meinung der Verwaltung allenfalls später und erst noch zu einem tieferen Satz vorgenommen werden. Der Wagenladungsverkehr über Logistikplattformen mit direktem Gleisanschluss, wie beispielsweise Tanklager usw. mit hohem Sicherheitsstandard, wird dadurch klar diskriminiert und längerfristig torpediert.</p><p>Am 6. März 2000 hat der Bundesrat die SVAV verabschiedet. Darin wird entsprechend Artikel 4 Absatz 3 des Schwerverkehrsabgabegesetzes die pauschale Rückvergütung der Schwerverkehrsabgabe für Fahrten im unbegleiteten kombinierten Verkehr geregelt. Der Bundesrat hat sich dabei auf die engste Definition des UKV (Container/Wechselbehälter/Sattelauflieger müssen ohne Ladegutveränderung multimodal eingesetzt werden) beschränkt und alle anderen Formen der Kombination von Strasse und Schiene beiseite gelassen. So soll gemäss der vom Bundesrat verabschiedeten SVAV das Transportkonzept der Paketpost, welches die beiden Verkehrsträger Schiene und Strasse geschickt kombiniert, nicht als kombinierter Verkehr anerkannt werden. Auch das Umschütten von Gütern von Behältern der Bahn auf Behälter der Strasse soll nicht berücksichtigt werden. Diese Einteilung spielt nicht nur bei den Trassenpreisen, sondern auch bei der pauschalen Rückerstattung der LSVA eine Rolle. Sie ist wenig verständlich, schwer nachvollziehbar und widerspricht den tatsächlichen Marktverhältnissen und damit auch der vom Gesetzgeber anvisierten Verlagerung des Schwerverkehrs von der Strasse auf die Schiene. </p><p>Der Vor- und Nachlauf von Containern/Wechselbehältern/Sattelaufliegern über die Strasse wird mit der Rückvergütung der LSVA und der Verbilligung des Trassenpreises gefördert. Der für die Bahn und für eine Verkehrsverlagerung von der Strasse auf die Schiene viel wichtigere Wagenladungsverkehr über Anschlussgleise mit ebensolchem Strassenvor- und -nachlauf hingegen wird von allen Förderungsmassnahmen ausgeschlossen und damit diskriminiert.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Parlament hat mit seinen Beschlüssen vom 8. Oktober 1999 einen Zahlungsrahmen für die Förderung des gesamten Schienengüterverkehrs beschlossen. Er beläuft sich auf 2,85 Milliarden Franken für die Jahre 2000 bis 2010. Diese Gelder, jährlich rund 259 Millionen Franken, sollen wie bereits in der Botschaft zum Landverkehrsabkommen dargelegt, unter dem Gesichtspunkt der Bahnreform und der Verlagerungszielsetzung verwendet werden.</p><p>Das bisherige Subventionierungssystem im kombinierten Verkehr wurde dementsprechend den neuen Rahmenbedingungen angepasst. Es wurde ein neues, wettbewerbsgerechteres Anreizsystem geschaffen, das aus verschiedenen Komponenten besteht. Die Basis bildet eine so genannte Sockelsubvention, die Trassenpreissubvention. Hinzu kommt die spezifische Unterstützung einzelner Angebote. Dies sind einerseits gezielte Bestellungen, mit denen die geplanten ungedeckten Kosten eines Angebotes abgegolten werden, und andererseits die Unterstützung der rollenden Autobahn am Gotthard und Lötschberg-Simplon.</p><p>Der kombinierte Verkehr wird seit den Siebzigerjahren gemäss Artikel 86 der Bundesverfassung aus Mineralölsteuergeldern gefördert. Diese Unterstützung betrug im Jahr 1999 rund 125 Millionen Franken. Es ist unumgänglich, dass der kombinierte Verkehr auch in Zukunft im bisherigen Rahmen unterstützt wird. Ansonsten ist mit einer massiven Rückverlagerung heutiger Eisenbahnladungen auf die Strasse zu rechnen, was unter dem Gesichtspunkt der Verlagerungszielsetzung untragbar ist. Demgegenüber konnte der volumenmässig weitaus bedeutendere und für bestimmte Güter sicherlich sinnvollere Wagenladungsverkehr bisher ohne direkte Subventionen auskommen. Hingegen profitiert dieser Verkehr auch von den Beiträgen an Anschlussgleisinvestitionen und davon, dass er wie alle Schienenverkehre nicht die vollen Infrastrukturkosten tragen muss.</p><p>Das Risiko, dass die seit Januar 2000 gewährten Trassenpreissubventionen im kombinierten Verkehr den Wagenladungsverkehr konkurrenzieren, ist gemäss neuesten Abklärungen gering. Dahin gehende Befürchtungen wurden auch durch Aussagen von Verladern stark relativiert. Hingegen wird während der Übergangszeit bis zur vollen LSVA die Gefahr einer Verkehrsabwanderung vom Wagenladungsverkehr auf die Strasse als real eingeschätzt. Deshalb soll ab 2001 auch der Wagenladungsverkehr Trassenpreissubventionen aus Mitteln des Zahlungsrahmens erhalten.</p><p>Der Bundesrat beantwortet die einzelnen Fragen wie folgt:</p><p>1. Der Bundesrat unterstützt gemäss Parlamentsentscheid den gesamten Güterverkehr (kombinierter Verkehr und Wagenladungsverkehr) in vergleichbarem Ausmass mit Trassenpreissubventionen. Aufgrund der historisch gewachsenen bisherigen Unterstützung des kombinierten Verkehrs, der unterschiedlichen gesetzlichen Grundlagen und der Tatsache, dass der bisherige Wagenladungsverkehr insgesamt selbsttragend ist, kann die praktische Umsetzung der Subventionierung der beiden Verkehrsarten jedoch nicht genau gleich ausgestaltet werden.</p><p>2./3. Ab 2001 soll der Wagenladungsverkehr mit Mitteln des Zahlungsrahmens im Umfang von 58 Millionen Franken für Trassenpreisvergünstigungen unterstützt werden. Daneben wird erwartet, dass die produktivitätssteigernden Anstrengungen der Infrastrukturbetreiberinnen es ermöglichen, in absehbarer Zeit den Mindestpreis zu reduzieren.</p><p>4. Insgesamt erhält der gesamte Schienengüterverkehr im Jahr 2001 Trassenpreissubventionen von rund 110 Millionen Franken. Davon entfallen rund 58 Millionen Franken, also mehr als die Hälfte der für Trassenpreissubventionen vorgesehenen Gelder, auf den Wagenladungsverkehr. Mit der Erhebung der vollen LSVA ab Inbetriebnahme des Lötschberg-Basistunnels (etwa 2006/07) ist insgesamt noch die Hälfte des Betrages für 2001 vorgesehen. Es ist ausserdem nicht ausgeschlossen, dass auch die Infrastrukturbetreiberinnen die von ihnen selbst festgelegten Preise für Zusatzleistungen noch reduzieren können.</p><p>5. Die Definition des kombinierten Verkehrs, wie sie in der Schwerverkehrsabgabe-Verordnung angewandt wird, entspricht der international verwendeten Definition. Diese Definition erlaubt, den realen Marktverhältnissen weitestgehend Rechnung zu tragen. Gerade das neue Subventionssystem schafft die Möglichkeit, neue Verkehre zu unterstützen. Verkehre hingegen, die ihre Kosten decken können, mit \"Giesskannensubventionen\" zu unterstützen ist weder marktgerecht noch finanziell zu rechtfertigen.</p><p>6. Es gibt keine eigentliche amtliche Einteilung in zu fördernde und nicht zu fördernde Güterverkehre. Hingegen gibt die Verfassung mit der Zweckbindung der Mineralölsteuergelder eine besondere Förderung des kombinierten Verkehrs vor.</p><p>7. Mit der Bahnreform wurde der Schienengüterverkehr weitgehend liberalisiert. Der Bund sollte daher möglichst wenig mit Subventionen in das Marktgeschehen eingreifen. Für die Umsetzung der Verlagerungszielsetzung ist jedoch ein politisch motivierter Eingriff unumgänglich.</p><p>8. Bereits seit Inkrafttreten der Bahnreform werden rund zwei Drittel der Infrastrukturkosten durch Abgeltungen linear subventioniert. Eine weiter gehende derartige Subventionierung, z. B. im Bereich der Trassenpreise, wäre zwar relativ einfach und unbürokratisch, allerdings auch wesentlich teurer als der gezielte und bedarfsgerechte Einsatz der Bundesmittel.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Beabsichtigt der Bundesrat, dem Parlamentsentscheid vom 8. Oktober 1999 integral Folge zu leisten und den gesamten Bahngüterverkehr zur gleichen Zeit und in gleichem Masse ohne diskriminierende Abstufungen der verschiedenen Kombinationsformen Schiene-Strasse mit den Mitteln aus dem bewilligten Zahlungsrahmen zu fördern?</p><p>2. Ab wann und in welchem Umfang soll auch der Wagenladungsverkehr der Bahnen als wichtigster und vitaler Teil des Bahngüterverkehrsmarktes in den vom Gesetzgeber beschlossenen Genuss von Trassenpreisverbilligungen kommen?</p><p>3. Wie und wann soll die mit der Verordnung über die Förderung des kombinierten Verkehrs und des Transportes begleiteter Motorfahrzeuge (Kombiverkehrsverordnung) per 1. Januar 2000 erfolgte Ungleichbehandlung von Wagenladungsverkehr und unbegleitetem kombiniertem Verkehr (UKV) wettgemacht werden?</p><p>4. Wie lauten konkret die Beträge, die der Bundesrat insgesamt für die generelle Trassenpreisverbilligung für den Wagenladungsverkehr und den kombinierten Verkehr der Bahnen ab dem laufenden Jahr für die nächsten zehn Jahre einzusetzen gedenkt?</p><p>5. Besteht wegen der engen Definition des kombinierten Verkehrs, wie sie in der Schwerverkehrsabgabe-Verordnung (SVAV) verwendet wird, nicht die Gefahr, dass der Entwicklung bestehender und neuer Angebote nicht genügend Rechnung getragen werden kann, weil man auf die realen Marktverhältnisse keine Rücksicht nimmt?</p><p>6. Glaubt er, dass die amtliche Einteilung der Angebote in förderungswürdige und nicht förderungswürdige in einem dynamischen Markt möglich und zweckmässig sei?</p><p>7. Wie schätzt er die Beeinflussung der Angebotspolitik der nach der Bahnreform unabhängigen Bahnen durch diskriminierende Abgeltungen und Marktbeeinflussungen ein?</p><p>8. Kann er sich der Meinung anschliessen, dass eine generelle, lineare Trassenpreissenkung im Vollzug die einfachste und unbürokratischste Massnahme zur Förderung des Bahngüterverkehrs ist und dass mit einer solchen Massnahme gleichzeitig die Gefahr von Marktverzerrungen zwischen subventionierten und nicht subventionierten Angeboten vermieden werden könnte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Diskriminierung des Wagenladungsverkehrs"
    }
  ],
  "title": "Diskriminierung des Wagenladungsverkehrs"
}