{
  "id": 20003705,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L04K06020316",
      "name": "Verunreinigung der Stratosphäre",
      "type": 1
    },
    {
      "key": "L04K06010403",
      "name": "Lenkungsabgabe",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-10-05T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2001-02-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976748400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1002232800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2532,
        "gender": "m",
        "id": 510,
        "name": "Siegrist Ulrich",
        "officialDenomination": "Siegrist Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2124,
        "gender": "f",
        "id": 156,
        "name": "Nabholz Lili",
        "officialDenomination": "Nabholz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2295,
        "gender": "f",
        "id": 95,
        "name": "Gonseth Ruth",
        "officialDenomination": "Gonseth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3705",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La loi sur le CO2 prévoit que, d'ici à 2010, les émissions de gaz carbonique (CO2) devront, dans l'ensemble, avoir été réduites de 10 pour cent par rapport aux valeurs de 1990. Cet objectif doit être atteint, autant que possible, grâce à des mesures volontaires prises par l'économie. Si ces restrictions volontaires ne suffisent pas pour atteindre le but fixé dans la loi, le Conseil fédéral introduira une taxe sur le CO2. </p><p>L'étude PNR 41 (\"Transport et environnement\", M25) a établi des faits et des tendances concernant le trafic aérien. Elle parvient à la conclusion que les émissions de CO2 dues aux voyages en avion de la population suisse sont considérables. En Suisse également, il est donc nécessaire d'agir. Après l'échec du sommet sur le climat à La Haye et le rejet des objets énergétiques en septembre dernier, de nouvelles voies, volontaires, doivent être recherchées. </p><p>Le projet CLIPP, qui existe déjà dans les grandes lignes, est soutenu actuellement par des hautes écoles ainsi que certaines autorités et des entreprises et organisations spécialisées dans le domaine de la protection de l'environnement et de la coopération au développement. Il constitue une plate-forme idéale pour trouver des solutions à ces problèmes importants. Avec le soutien de la Confédération et des cantons, on pourrait arriver à rallier une majorité d'avis favorables à l'introduction d'une mesure efficace reposant sur une base volontaire. On peut discuter de l'affectation des fonds générés par une telle taxe en Suisse et à l'étranger. On ne devrait pas manquer de possibilités judicieuses à cet égard. </p><p>Au plan international, la Suisse pourrait se profiler dans le meilleur sens du terme, car, en faisant ainsi oeuvre de pionnier, elle pourrait faire des émules à l'étranger.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'idée de créer des \"billets d'avion écologiques\" est à notre avis judicieuse, bien qu'un certain scepticisme soit de mise quant aux effets attendus. Selon une étude de l'Intergovernmental Panel on Climate Change (IPCC; Special Report, \"Aviation and the Global Aatmosphere\", 1999), la part de l'aviation à l'effet de serre d'origine humaine s'élève à 3,5 pour cent. Dans l'optique actuelle et compte tenu du taux de croissance élevé du trafic aérien, cette part devrait encore augmenter. La contribution volontaire préconisée par l'auteur de l'interpellation ne peut certes pas influer efficacement sur le développement du trafic ni sur la technologie. Par contre, le projet donne la possibilité de soutenir des mesures concrètes qui pourraient contribuer à réduire les gaz à effet de serre.</p><p>2. Nous sommes en principe disposés à soutenir le projet CLIPP. Pour ce faire, la Confédération peut - avant tout par le biais de l'Office fédéral de l'aviation civile - coopérer activement à la direction du projet qui sera mis en place. Dans le transport aérien, les mesures volontaires ne suffisent pas à elles seules. Nous poursuivrons donc nos efforts sur le plan international, notamment lors de la 33e séance plénière de l'Organisation de l'aviation civile internationale (OACI) en automne 2001, en faveur de mesures pertinentes telles qu'une taxe sur les carburants dans l'aviation civile internationale.</p><p>3. Nous sommes également disposés à étudier dans quelle mesure une contribution volontaire de la Confédération pour les voyages en avion effectués à son service pourrait être versée afin de soutenir les efforts déployés dans le cadre du projet CLIPP.</p><p>4. A notre avis, la coopération active de la Confédération à la direction du projet et le versement d'une contribution volontaire indiquent la voie à suivre; d'autres mesures de soutien ne s'imposent donc pas.</p><p>5. Les recettes devraient être utilisées en premier lieu et aussi largement que possible dans le cadre de la direction du projet auquel la Confédération coopère. Il s'agit principalement de soutenir les projets visant à réduire les gaz à effet de serre. Lors de la sélection des projets, il serait à notre avis important de tenir compte de leurs liens avec le trafic aérien, générateur des recettes envisagées.</p><p>6. Les recettes devraient pouvoir être utilisées également à l'étranger dans le cadre de la direction du projet précité. S'agissant de l'attribution des moyens, nous accepterions que les services fédéraux spécialisés mettent leurs bons offices à disposition.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à répondre aux questions suivantes:</p><p>1. Estime-t-il judicieuse la possibilité de créer des \"billets d'avion écologiques\" par le biais desquels les passagers verseraient, sur une base volontaire, un montant compensatoire pour les gaz à effet de serre émis lors du vol? </p><p>2. Est-il prêt à soutenir les efforts déployés par une organisation privée, telle que la société CLIPP (Climate Protection Partnership)? </p><p>3. La Confédération est-elle disposée à verser, sur une base volontaire, pour les voyages en avion effectués à son service, des contributions compensatoires pour les gaz à effet de serre émis lors du vol? </p><p>4. Est-elle prête à promouvoir ce projet en Suisse et à l'étranger?</p><p>5. Le Conseil fédéral estime-t-il judicieuse la possibilité d'utiliser les recettes précitées en Suisse, par exemple pour prévenir les dommages causés par de graves intempéries et pour remédier aux conséquences de telles catastrophes? </p><p>6. Estime-t-il judicieuse la possibilité d'utiliser, par exemple par le biais de la Direction du développement et de la coopération et des oeuvres d'entraide reconnues, les moyens précités à l'étranger à des fins encore à définir?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Protection du climat par le biais d'une surtaxe aérienne facultative"
    }
  ],
  "title": "Protection du climat par le biais d'une surtaxe aérienne facultative"
}