{
  "id": 20003636,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;2841;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2361,
      "gender": "f",
      "id": 280,
      "name": "Langenberger Christiane",
      "officialDenomination": "Langenberger"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2000-12-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L05K1703010601",
      "name": "nuklearer Unfall",
      "type": 1
    },
    {
      "key": "L04K01050110",
      "name": "Krebs",
      "type": 1
    },
    {
      "key": "L03K040302",
      "name": "Bevölkerungsschutz",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2001-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2001-02-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(975884400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(985215600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-03-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2361,
        "gender": "f",
        "id": 280,
        "name": "Langenberger Christiane",
        "officialDenomination": "Langenberger"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3636",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En décembre 1995, les quatre commissions fédérales compétentes à l'époque dans le domaine de la protection radiologique/de la radioactivité, la Commission fédérale pour la protection atomique et chimique, la Commission fédérale de la sécurité des installations nucléaires, la Commission fédérale de la protection contre les radiations et la Commission fédérale de surveillance de la radioactivité ont mis au point un document informatif intitulé \"10 ans après Tchernobyl\" et publié par l'Office central fédéral des imprimés et du matériel (formulaire 805.567 d/f/i). Les déclarations qu'il contient décrivent parfaitement la situation et ont un caractère d'actualité encore très marqué.</p><p>Le Conseil fédéral répond comme suit aux questions qui lui sont posées:</p><p>1. Les recommandations de la Centrale nationale d'alarme (CENAL) étaient:</p><p>- pour commencer, de consommer du lait upérisé au lieu de lait frais;</p><p>- de laver consciencieusement les légumes à feuilles et les salades;</p><p>- de renoncer à consommer des champignons et, au Tessin, les poissons.</p><p>Au nombre des mesures supplémentaires qui n'ont pas été publiées, le lait du Tessin le plus soumis aux radiations a été envoyé en Suisse centrale pour y être mélangé à du lait non contaminé et transformé en fromage.</p><p>Le contrôle de l'efficacité des mesures a été garanti en mesurant périodiquement le taux de radioactivité présent dans le corps des personnes sélectionnées parmi des échantillons représentatifs des populations concernées. Les résultats obtenus corroboraient les estimations de la CENAL, attestant ainsi de l'efficacité desdites mesures.</p><p>Dans les pays voisins, des mesures semblables à celles prises par la Suisse ont été appliquées. Cependant, les valeurs seuils, qui ont donné lieu à des prises de mesures, étaient totalement différentes et ont souvent présenté un caractère arbitraire, ce qui s'est parfois traduit par des résultats fantaisistes.</p><p>2. La radioactivité s'est avant tout signalée là où il pleuvait au moment du passage des nuages. Son expansion était dès lors très irrégulière. Une plus grande quantité de substances radioactives s'est déposée, lors de précipitations, en Suisse orientale et en partie dans le Jura que sur le Plateau central et en Valais. Les zones les plus touchées étaient les vallées sud des Grisons et le sud du Tessin. Les valeurs maximales enregistrées là-bas allaient jusqu'à atteindre les 50 000 becquerels par mètre carré, soit étaient près de 20 fois plus élevées que sur le Plateau ou en Valais. Aujourd'hui, ces valeurs ont baissé et affichent à nouveau le taux normal de la radioactivité naturelle.</p><p>3./4. Du point de vue technique, une organisation fonctionnait déjà en Suisse en 1986. En introduisant l'ordonnance du 26 juin 1991 relative à l'organisation d'intervention en cas d'augmentation de la radioactivité (OROIR), l'organisation pour les cas d'urgence a été renforcée et un concept de mesures des doses, comprenant des mesures de protection en cas d'événement (p. ex.: présence de radioactivité dans les maisons, les caves, les abris, etc., en fonction des doses) a été élaboré. Parallèlement, l'ordonnance du 28 novembre 1983 sur la protection en cas d'urgence au voisinage des installations nucléaires a été adaptée. De plus, en mars 1998, la Commission fédérale pour la protection atomique et chimique a élaboré un nouveau concept de protection en cas d'urgence au voisinage des centrales nucléaires.</p><p>En Suisse, il existe une organisation chargée des prélèvements et des mesures comprenant des stations fixes de mesure surveillant en permanence le taux de radioactivité présent dans l'air ainsi que la contamination radioactive des terrains. Cette organisation est complétée par des équipes et des laboratoires mobiles de mesure (cf. à ce propos l'art. 9 OROIR).</p><p>A l'appui des bases existantes, les conditions sont créées pour que les scientifiques et les politiciens utilisent une terminologie unifiée.</p><p>A l'étranger, des situations contradictoires sont observées car, en matière d'organisation, ni les processus, ni les systèmes utilisés sont comparables. Des efforts d'harmonisation sont toutefois fournis, mais presque aucun résultat n'a été enregistré.</p><p>5. La Suisse n'entretient pas de registre national des cancers. Il existe neuf registres régionaux des cancers, dont les données couvrent les cantons de Genève, Neuchâtel, Vaud, Valais, Bâle-Ville, Bâle-Campagne, Zurich, Glaris, Grisons, Argovie, Appenzell Rhodes-Intérieures, Appenzell Rhodes-Extérieures, Saint-Gall et Tessin. Les chiffres disponibles donnent des précisions sur le taux de mortalité par cancers et sur les cas enregistrés (taux des nouveaux cas de maladie) dans les régions contrôlées jusqu'en 1994 y compris. Les dernières statistiques portant sur la période allant de 1990 à 1994 montrent que le taux de mortalité par cancers a, dans l'ensemble, baissé pour les deux sexes.</p><p>6. Les accords internationaux déterminants sont la Convention du 26 septembre 1986 sur la notification rapide d'un accident nucléaire (RS 0.732.321.1) et la Convention du 26 septembre 1986 sur l'assistance en cas d'accident nucléaire ou de situation d'urgence radiologique (RS 0.732.321.2). En complément, la Suisse a conclu plusieurs accords bilatéraux avec les Etats limitrophes.</p><p>La CENAL est l'organisme de la Confédération compétent pour traiter les événements exceptionnels liés à une augmentation de la radioactivité. Elle est, entre autres, responsable de la transmission des messages d'alerte et des ordres d'alarme. Elle renseigne aussi certains organismes étrangers, notamment les autorités des pays limitrophes, l'Agence internationale de l'énergie atomique basée à Vienne et les pays de l'UE via l'European Community Urgent Radiological Information Exchange System. La mise au courant de la Suisse concernant des événements se produisant à l'étranger est aussi garantie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pour la première fois, la justice française pourrait accepter d'instruire une plainte d'un cancéreux (thyroïde) estimant avoir développé sa maladie après une irradiation au passage d'un nuage radioactif au-dessus de la région Champagne-Ardenne suite à l'explosion du réacteur No 4 de Tchernobyl, le 26 avril 1986.</p><p>Il faut se rappeler quelles furent les craintes d'alors de la population, et notamment celles de longue durée des Genevois, confrontés pendant de nombreuses années aux aléas de leur voisin Superphénix en France, aujourd'hui arrêté. J'ai visité cette centrale d'essai, et je peux vous assurer que je suis restée très perplexe quant à l'efficacité et au sérieux des instances de contrôle des centrales nucléaires françaises.</p><p>La plainte repose sur le rapport d'un médecin-expert qui estime \"qu'il existe de nombreux arguments permettant de relier la pathologie de ce patient à l'irradiation consécutive à la catastrophe de Tchernobyl\".</p><p>Bien que le parquet de Paris estime actuellement ne pas devoir enquêter \"pour cause de prescription\" en la matière, d'autres juristes pensent qu'il n'appartient pas au plaignant de faire la preuve de la relation de cause à effet entre sa maladie et l'irradiation évoquée, mais à la justice de prouver, le cas échéant, que cette relation est infondée.</p><p>En tant qu'ancienne vice-présidente de l'Union suisse pour la protection des civils et ancienne présidente de l'Association vaudoise pour la protection des civils, je rappelle que nous disposons d'un centre de recherche AC parmi les plus performants au monde. Je pose, par conséquent, au Conseil fédéral les questions suivantes:</p><p>1. Quelles sont les consignes de sécurité à la population que l'exécutif a ordonné de prendre au moment de l'événement, comparées à celles des pays voisins?</p><p>2. Quelles sont les mesures maximales de radioactivité qui ont été enregistrées immédiatement après l'événement?</p><p>3. Comment s'y prendrait-on aujourd'hui, suite à un événement semblable, tant dans la mesure de la radioactivité que dans les consignes à transmettre à la population, en Suisse par rapport à l'étranger?</p><p>4. Y a-t-il un langage similaire entre scientifiques et politiciens quant aux mesures à prendre dans le futur?</p><p>5. A-t-on constaté, en Suisse et depuis quatorze ans, une recrudenscence des cancers dans certaines régions, qui permettrait de supposer une relation de cause à effet?</p><p>6. Existe-t-il des conventions internationales - notamment de renseignements mutuels - réglant plus ou moins les mesures communes à prendre face à un événement qui ne s'arrête pas forcément aux frontières?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Tchernobyl"
    }
  ],
  "title": "Tchernobyl"
}