{
  "id": 20003173,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2338,
      "gender": "m",
      "id": 85,
      "name": "Frick Bruno",
      "officialDenomination": "Frick"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2000-03-24T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "descriptors": [
    {
      "key": "L04K10010218",
      "name": "Zusammenarbeit mit osteuropäischen Staaten",
      "type": 1
    },
    {
      "key": "L04K10010214",
      "name": "technische Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L03K060103",
      "name": "Umweltpolitik (speziell)",
      "type": 1
    },
    {
      "key": "L04K10010409",
      "name": "Hilfe im Umweltbereich",
      "type": 1
    },
    {
      "key": "L03K030102",
      "name": "Südosteuropa",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2000-06-08T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2000-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(953852400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(960415200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-08T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2555,
        "gender": "m",
        "id": 536,
        "name": "Studer Jean",
        "officialDenomination": "Studer Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2335,
        "gender": "f",
        "id": 12,
        "name": "Beerli Christine",
        "officialDenomination": "Beerli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2451,
        "gender": "m",
        "id": 398,
        "name": "Merz Hans-Rudolf",
        "officialDenomination": "Merz Hans-Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2206,
        "gender": "m",
        "id": 49,
        "name": "Cottier Anton",
        "officialDenomination": "Cottier Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2551,
        "gender": "m",
        "id": 531,
        "name": "Stadler Hansruedi",
        "officialDenomination": "Stadler Hansruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2348,
        "gender": "m",
        "id": 267,
        "name": "Schmid Samuel",
        "officialDenomination": "Schmid Samuel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3173",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Au début des années nonante, la Confédération avait décidé d'accorder une aide à grande échelle aux pays d'Europe centrale et orientale. Cette aide consistait en une coopération technique et en un soutien économique de nature matérielle. Elle fut toutefois supprimée aux pays dont le développement économique était réjouissant (p. ex. la Pologne et la République tchèque).</p><p>L'essor économique, de même que la croissance de la production industrielle, occasionnent toutefois d'importants dommages à l'environnement. Si l'on assiste à une dégradation croissante de l'environnement, c'est notamment parce que la concurrence à l'échelle mondiale et la nécessité de produire à moindres frais dissuadent les entreprises de respecter les normes de protection de l'environnement. Des catastrophes particulièrement importantes ont, même en Suisse, fait la une ces derniers mois; mais la plupart de ces catastrophes sont devenues si banales que l'on daigne à peine en parler.</p><p>Il est extrêmement coûteux de respecter les mesures de protection de l'environnement. Celles-ci sont donc rapidement ignorées s'il devient impératif de produire à moindres frais. De par la quasi-inexistence de dispositions internationales permettant d'imposer des normes en matière de protection de l'environnement, la nature se dégrade à vue d'oeil. On le sait, un faible investissement permet parfois d'obtenir des résultats très satisfaisants, en particulier dans des pays dont le développement économique n'en est qu'à ses balbutiements.</p><p>La Suisse se doit, de par son souci de protéger l'environnement et de par le niveau élevé de ses exigences en la matière, de soutenir les pays d'Europe centrale et orientale dans leur lutte pour la protection de l'environnement.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral a conscience de l'importance de la protection de l'environnement dans les pays d'Europe centrale et orientale. Ces derniers ont en effet d'énormes problèmes à surmonter. Au premier plan se situent les décharges désaffectées que les régimes communistes ont laissé en héritage aux démocraties d'Europe de l'Est. Un certain essor économique et une production industrielle croissante jouent également un rôle. De plus, il n'est pas toujours accordé l'attention nécessaire à la notion de compatibilité environnementale.</p><p>Cependant, il convient aussi de considérer qu'au cours des années passées ces Etats ont été davantage sensibilisés aux questions de protection de l'environnement. Dans le but de pouvoir adhérer aussi vite que possible à l'Union européenne, ils ont accéléré leur transition et s'appuient pour cela largement sur le modèle législatif de l'\"acquis communautaire\". C'est pourquoi les Etats d'Europe centrale et orientale ont, entre autres, déployé des efforts considérables pour formuler des législations nationales sur la protection de l'environnement et ont signé un nombre important de traités internationaux.</p><p>La Convention sur le contrôle des mouvements transfrontières de déchets dangereux et de leur élimination, entrée en vigueur en 1992, ou la Convention-cadre des Nations Unies sur les changements climatiques, en vigueur depuis 1994, sont des exemples à mentionner. Cependant, la réalisation des exigences de l'Union européenne, mais aussi la mise en oeuvre de ces accords, constitue un défi pour les pays de cette région, en particulier en ce qui concerne les moyens nécessités, l'exécution et le know-how. Sans une aide substantielle de la part de la communauté des donateurs, la mise en oeuvre des politiques environnementales dans des délais raisonnables ne peut pas être effectuée.</p><p>2. La Suisse s'est engagée depuis la chute du mur de Berlin en Europe de l'Est. La protection de l'environnement a constitué dès le début l'une de ses priorités. Les mesures pour améliorer la situation dans le domaine de l'environnement se situent aux niveaux local, régional et global. Elles se composent d'importants investissements, de mise à disposition de moyens techniques ainsi que de transmission de connaissances scientifiques et de création de capacités institutionnelles.</p><p>L'exécution des projets se fait dans le cadre bilatéral et multilatéral. Pour sa partie principale elle est intégrée en tant que programme et de manière conceptuelle dans l'initiative \"Environnement pour l'Europe\" qui unit 55 Etats d'Europe occidentale et orientale. Ces Etats se sont associés pour implanter les plans d'action nationaux pour la protection de l'environnement. La Suisse s'engage pour la mise sur pied d'un appareil de production et de technologies respectueuses de l'environnement. Elle coopère à l'amélioration de la qualité de l'air et de l'eau, à l'élimination des déchets industriels et ménagers, à la sécurité de complexes industriels et de centrales nucléaires ainsi qu'à la promotion de l'efficience énergétique. La protection de la biosphère représente un autre domaine d'activité important. C'est ainsi que la Suisse est active, par exemple, dans l'exploitation forestière durable où, dans le cadre de la création de réserves biosphériques, il est prévu la possibilité d'une douce ouverture à l'exploitation touristique. La Suisse est au premier plan dans la préparation de modèles de financement nouveaux et innovateurs. Elle participe à un fonds de capital-risque pour des investissements privés dans le domaine de l'environnement en Europe centrale et orientale et à un \"debt for nature swap\", notamment par la mise sur pied du fonds de contrepartie correspondant en Bulgarie. Enfin, la Suisse promeut dans le domaine de la protection du climat l'utilisation d'instruments du protocole de Kyoto. Ainsi, elle soutient dans le cadre d'un programme pilote, bilatéralement et avec la Banque mondiale, la création de capacités locales. Parallèlement, des projets visant à la réduction des gaz à effet de serre ont été initiés en Slovaquie et en Roumanie. D'autres projets de même nature sont en préparation.</p><p>Ces réalisations montrent que la Suisse déploie déjà de grands efforts dans le domaine de la protection de l'environnement en accord avec le message y relatif.</p><p>3. La question d'un programme supplémentaire pour la protection de l'environnement est à examiner à la lumière des principes concernant la mise en oeuvre de la coopération suisse avec l'Europe de l'Est tels qu'ils figurent dans le message du 19 août 1998 pour la poursuite de la coopération renforcée avec l'Europe de l'Est et la CEI. Ce document arrête que la concentration sur l'Europe du Sud-Est et sur la CEI doit être accélérée. D'autre part, un soutien spécifique doit continuer à être accordé à l'Europe centrale compte tenu de ses besoins toujours importants, particulièrement dans le domaine de la protection de l'environnement (p. 31).</p><p>Dans le cadre du processus \"Environnement pour l'Europe\", la Suisse est active dans une multitude de projets surtout en Europe centrale et orientale. Ce processus se concentre maintenant de manière accrue en Europe du Sud et dans les Etats de l'ex-Union soviétique. Ces derniers sont en effet entrés dans leur période de transition plus tardivement et sont donc moins avancés. Les problèmes les plus importants sont situés dans cette région, comme le fait observer l'interpellateur. Dans ce cas, il s'agit de mentionner la récente catastrophe qui s'est produite en Roumanie et en Hongrie (pollution de la rivière Tisza par des eaux usées hautement toxiques). En Europe centrale, au contraire, la coopération avec le secteur privé dans le cadre de la promotion commerciale et aux investissements doit être poursuivie. Cette promotion contient explicitement aussi des mesures pour la protection de l'environnement. Elle n'exclut pas a priori la possibilité de mesures ponctuelles de soutien à des projets et à des investissements non rentables.</p><p>Une extension des activités en cours par l'adjonction d'un programme d'action concret, qui engloberait également les pays ne bénéficiant plus aujourd'hui que d'un soutien très limité de la part de la Suisse, exigerait des moyens financiers beaucoup plus importants. Or, la Suisse a déjà inscrit à son budget de cette année 205 millions de francs pour l'aide à l'Est (y inclus 27 millions de francs supplémentaires au titre du pacte de stabilité).</p><p>Il y a d'ailleurs lieu de remarquer que les prestations de la Suisse dans le cadre de la coopération internationale doivent tenir compte des montants indicatifs qui sont fixés et qu'un équilibre doit être respecté entre les aides accordées à différentes régions. Enfin, il faut aussi prendre en considération qu'en plus de l'environnement d'autres domaines de la coopération technique, tels que la santé ou les services sociaux, ont dans l'ensemble un grand retard à rattraper et que la Suisse tient à apporter une contribution concrète à leur développement. Aussi le fait de mettre un accent plus fort sur le domaine de l'environnement entraînerait-il forcément des restrictions dans d'autres domaines.</p><p>Etant donné ces conditions, le Conseil fédéral estime qu'un programme d'action complémentaire dans le domaine de l'environnement, spécifiquement en faveur des Etats d'Europe centrale et orientale, n'est pas opportun.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le Conseil fédéral est-il, lui aussi, d'avis que la mise en place d'une structure de protection de l'environnement en Europe centrale et orientale constitue un des objectifs prioritaires de la Suisse?</p><p>2. Le Conseil fédéral est-il prêt à renforcer son aide de base à l'Europe de l'Est (coopération technique et aide économique) en instaurant, en collaboration avec les gouvernements des Etats concernés, un programme de protection de l'environnement? Celui-ci pourrait consister notamment en une coopération technique (conseils, formation, etc.), de même qu'en un soutien matériel (y compris la modification des moyens actuels).</p><p>3. Le Conseil fédéral est-il prêt à lancer un programme concret de protection de l'environnement en Europe centrale et orientale, programme dont bénéficieraient également les Etats qui, en raison de leur développement économique réjouissant, s'étaient vu supprimer l'aide qu'ils recevaient?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Aide à la protection de l'environnement en Europe centrale et en Europe de l'Est"
    }
  ],
  "title": "Aide à la protection de l'environnement en Europe centrale et en Europe de l'Est"
}