{
  "id": 20003721,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2543,
      "gender": "m",
      "id": 521,
      "name": "Wasserfallen Kurt",
      "officialDenomination": "Wasserfallen"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "descriptors": [
    {
      "key": "L04K12020302",
      "name": "Beruf in der Kommunikationsbranche",
      "type": 1
    },
    {
      "key": "L07K07050303030101",
      "name": "Bundeshaus",
      "type": 1
    },
    {
      "key": "L04K12020501",
      "name": "Massenmedium",
      "type": 1
    },
    {
      "key": "L05K0702050203",
      "name": "Arbeitsstätte",
      "type": 1
    },
    {
      "key": "L04K08030206",
      "name": "Öffentlichkeitsarbeit des Parlaments",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-12-13T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2001-03-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(976748400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2543,
        "gender": "m",
        "id": 521,
        "name": "Wasserfallen Kurt",
        "officialDenomination": "Wasserfallen"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "00.3721",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral pense, comme l'auteur de l'interpellation, que la liberté de la presse est un pilier de notre démocratie. Lors de l'élaboration du plan d'occupation du bâtiment du Parlement et des immeubles voisins, il a donc insisté auprès de la direction du projet sur la nécessité de prendre pleinement en compte les besoins des médias et d'associer aux travaux l'Union des journalistes du Palais fédéral et la SSR, afin d'aboutir autant que possible à des solutions consensuelles.</p><p>Cet objectif a été largement atteint. Ainsi, les médias électroniques de la SSR accueillent favorablement l'idée d'un centre de presse. Les journalistes du Palais fédéral n'ont d'ailleurs actuellement pas tous un poste de travail dans le bâtiment du Parlement. Même si les journalistes concernés restent très critiques vis-à-vis notamment de la création de nouvelles places de travail pour les parlementaires, ils ne sont pas opposés au principe d'un centre de presse au 8-12 de la Bundesgasse. Ils ont simplement émis un certain nombre de conditions dont la plupart pourront être remplies. La Délégation administrative du Parlement leur a promis, en particulier, qu'ils auraient accès au bâtiment du Parlement aussi facilement qu'aujourd'hui. Contrairement à ce que suggère l'auteur de l'interpellation, il ne s'agit pas d'écarter les journalistes du Palais, mais de leur installer des postes de travail hors du Palais. Il n'a toutefois pas été possible de trouver un accord concernant l'utilisation exclusive par les journalistes de trois locaux au rez-de-chaussée du bâtiment du Parlement.</p><p>Concernant la question 1, le Conseil fédéral pense donc que le nouveau plan d'occupation du Palais fédéral et des immeubles voisins ne doit en aucun cas gêner le travail des médias. Au contraire, un centre de presse à proximité immédiate du Palais fédéral, joint à une salle moderne pour les conférences de presse, permettra aux journalistes de travailler dans de meilleures conditions.</p><p>La Délégation administrative du Parlement répondra directement aux questions 2 et 3.</p><p></p><p></p><p>Prise de position du Bureau</p><p></p><p>Le Bureau est d'accord avec la Délégation administrative, l'auteur de l'interpellation et le Conseil fédéral pour estimer qu'il est dans l'intérêt et de la démocratie et du Parlement que les médias puissent travailler autant que possible librement et sans entraves. Aussi insiste-t-il pour affirmer que le schéma de nouvelle répartition des locaux du Palais fédéral ne vise aucunement à compliquer le travail de la presse, notamment des journalistes qui couvrent l'actualité fédérale: sur ce plan, le Bureau du Conseil national et la Délégation administrative partagent entièrement les vues que le Conseil fédéral a exprimées dans sa réponse à l'interpellation citée en titre.</p><p>Afin de lever toute ambiguïté en ce qui concerne la situation actuelle, le Bureau du Conseil national souhaiterait rappeler les faits suivants:</p><p>1. Les locaux dont disposent aujourd'hui le Parlement, les groupes et les Services du Parlement sont insuffisants: ainsi, il n'y a pas assez de salles de séance pour les groupes et les commissions, il n'y a pas assez de postes de travail pour les députés à proximité des salles des conseils, il n'y a pas assez de bureaux pour les Services du Parlement et les secrétariats des groupes. C'est la raison pour laquelle le Parlement a chargé le Conseil fédéral de mettre au point un schéma global de nouvelle répartition des locaux du Palais fédéral et des bâtiments avoisinants qui tienne mieux compte de ses besoins.</p><p>2. S'agissant des superficies disponibles, les Bureaux des conseils ont toujours procédé à leur attribution en observant la hiérarchie des priorités suivante:</p><p>1. Députés 2. Services du Parlement 3. Groupes 4. Presse.</p><p>3. Les Bureaux des conseils ont tous deux approuvé à l'unanimité le schéma de nouvelle répartition des locaux précités, qui vise notamment la création à proximité immédiate du Palais fédéral d'une \"Maison de la presse\" dotée de postes de travail modernes et d'une salle adaptée à l'organisation de conférences de presse. On peut donc affirmer que la décision concernée a été prise au terme d'une large concertation, et qu'elle bénéficie à ce titre d'une assise véritable.</p><p>4. Les Bureaux ont notamment pris cette décision au vu des considérations suivantes:</p><p>- Concernant l'idée de continuer à héberger les médias audiovisuels au 3e étage, elle se heurte à certaines préoccupations de sécurité. Les Services du Parlement ont fait procéder, dans la perspective des travaux de réaménagement des studios de la SSR, à une analyse des risques qui a démontré que les locaux concernés étaient loin de présenter les garanties de sécurité requises, tant sur le plan des risques d'incendie que sur celui des issues de secours.</p><p>- En ce qui concerne leur hébergement, les journalistes ne sont pas tous logés à la même enseigne, tant s'en faut. Nombreux sont ceux qui ne disposent pas d'un poste de travail fixe au Palais fédéral et doivent chercher un emplacement à leurs frais en ville, tandis que certains, privilégiés, occupent au Palais fédéral un bureau mis à leur disposition à titre gracieux. La \"Maison de la presse\", qui sera sise au 8-12 de la Bundesgasse, permettra à tous les journalistes de disposer gratuitement d'un poste de travail de qualité aux abords immédiats du Palais du Parlement (1 à 2 minutes à pied), de même qu'elle permettra d'améliorer la situation des médias électroniques privés.</p><p>- Pour ce qui est de l'organisation des conférences de presse, on regrette depuis plusieurs années déjà l'absence d'une salle ayant la taille requise et dotée des équipements nécessaires. La salle 86 qui est aujourd'hui utilisée à cet effet est destinée d'abord à héberger les séances des commissions et des groupes, qui se réunissent parfois au moment même où une conférence de presse serait souhaitée. A quoi s'ajoute le fait qu'elle ne permet pas d'accueillir tous les journalistes qui souhaitent y pénétrer lorsque la conférence porte sur événement de portée majeure, ce qui débouche régulièrement sur des situations intolérables. L'absence d'une salle ad hoc fait souvent perdre un temps considérable aussi bien aux organisateurs des conférences de presse qu'aux journalistes: il est donc nécessaire de mettre en place une salle affectée spécialement à l'organisation de conférences de presse, dotée des équipements nécessaires et proche des lieux de travail des journalistes, qui puisse servir aussi bien au Parlement qu'au Conseil fédéral et à son administration, et même, le cas échéant, aux partis politiques et aux comités d'initiative, sans que cette utilisation porte atteinte au bon fonctionnement du Parlement et de ses services.</p><p>- Conformément à la hiérarchie des priorités évoquée plus haut, les besoins du Parlement passent avant ceux de la presse. Il ne s'agit pas, cela va sans dire, de chasser les médias du Palais du Parlement, mais bien plutôt de procéder à la délocalisation géographique des postes de travail fixes qui leur sont actuellement attribués afin de permettre au Parlement d'utiliser lui-même les locaux concernés, qui, parce qu'ils sont sis à proximité immédiate des salles des conseils, présentent évidemment pour lui un intérêt particulier. La Délégation administrative a par ailleurs assuré aux représentants des médias que cette solution n'aurait aucune incidence sur la totale liberté d'accès au Palais du Parlement dont ils jouissent aujourd'hui. De même, des locaux continueront d'être mis à la disposition des journalistes pendant les sessions afin qu'ils puissent y prendre leurs quartiers, y travailler, y organiser des entretiens, etc.: les représentants des médias ont été invités à ce sujet à faire connaître leurs desiderata. Relevons toutefois que, quelles que puissent être les modalités qui seront arrêtées à cet égard, elles ne modifieront en rien la décision qui a été prise relativement au schéma de nouvelle répartition des locaux.</p><p>Pour ce qui est des questions posées par l'auteur de l'interpellation, et après s'être concerté avec la Délégation administrative, le Bureau du Conseil national y répond comme suit:</p><p>1. Le réaménagement des locaux du Palais fédéral et de ses abords immédiats, plus particulièrement du Palais du Parlement, n'entrave et n'entravera en rien le travail des médias. Il constitue au contraire une excellente occasion de remédier aux insuffisances actuelles et d'améliorer les conditions de travail des médias, des députés et des Services du Parlement.</p><p>2. Si les grandes orientations en matière d'utilisation des locaux du Palais du Parlement relèvent des Bureaux des conseils, la Délégation administrative arrête les mesures propres à permettre leur mise en oeuvre pratique. Dans le cas précis, les Bureaux des conseils et la Délégation administrative ont tous deux approuvé à l'unanimité le schéma de nouvelle répartition des locaux: la Délégation administrative n'aurait donc aucune raison de revenir aujourd'hui sur cette décision. Quant au Parlement, il sera saisi de la question lorsque le Conseil fédéral lui soumettra le message qu'il a été chargé d'établir sur le dispositif de mise en oeuvre du schéma précité.</p><p>3. Le schéma de nouvelle répartition des locaux est encore en préparation: tant que le Parlement n'aura pas approuvé les décisions concernées et qu'il n'aura pas voté le déblocage des crédits correspondants, ledit schéma ne sera pas mis en oeuvre, ni aucune mesure sur laquelle il serait difficile de revenir.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les décisions de la Délégation administrative concernant l'hébergement des journalistes parlementaires à l'extérieur du Palais fédéral, de même que le déroulement de la prise de décision, ont choqué l'Union des journalistes du Palais fédéral. D'après un communiqué du 13 décembre 2000, celle-ci n'est pas d'accord, et à juste titre.</p><p>La liberté de la presse - qui inclut aussi de bonnes conditions de travail - est un pilier de notre société fondée sur la liberté et la démocratie. Il est d'un intérêt vital pour les parlementaires que tous les médias remplissent leurs tâches dans de bonnes conditions. Cela inclut, dans le cas qui nous occupe, qu'ils soient proches du Parlement.</p><p>Je demande à la Délégation administrative, mais aussi au Conseil fédéral, de répondre aux questions suivantes:</p><p>1. Est-il dans l'intérêt de notre démocratie, de l'information et du Parlement qu'il soit indûment fait obstacle au travail des médias?</p><p>2. La Délégation administrative est-elle prête à revenir sur ses décisions ou à laisser le Parlement trancher?</p><p>3. Peut-on être assuré de ne pas être mis entre-temps devant le fait accompli?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Un Parlement sans médias?"
    }
  ],
  "title": "Un Parlement sans médias?"
}