{
  "id": 20003421,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "SGK-NR",
      "id": 6,
      "name": "Kommission für soziale Sicherheit und Gesundheit NR",
      "abbreviation1": "SGK-NR",
      "abbreviation2": "SGK",
      "committeeNumber": 6,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-09-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L04K01040101",
      "name": "Altersvorsorge",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L04K01070303",
      "name": "Bevölkerungsstatistik",
      "type": 1
    },
    {
      "key": "L05K0702030101",
      "name": "Altersrentner/in",
      "type": 2
    },
    {
      "key": "L05K0704050201",
      "name": "Einkommen der privaten Haushalte",
      "type": 2
    },
    {
      "key": "L05K0702030104",
      "name": "Pensionierung",
      "type": 2
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-05-09T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2002-03-21T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-12-04T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR",
            "abbreviation1": "SGK-SR",
            "abbreviation2": "SGK",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2000-09-07T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(968277600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(989359200000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1016665200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20000014,
      "priorityCode": "N",
      "shortId": "00.014"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "SGK-NR",
        "id": 6,
        "name": "Kommission für soziale Sicherheit und Gesundheit NR",
        "abbreviation1": "SGK-NR",
        "abbreviation2": "SGK",
        "committeeNumber": 6,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "00.3421",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt grundsätzlich die Meinung der Kommission, dass die statistische Datenlage zur künftigen Führung und Ausrichtung der Altersvorsorge zurzeit noch nicht ausreicht und deshalb ausgebaut werden muss. Die soziodemographische und wirtschaftliche Entwicklung in der Schweiz hat eine breite Diskussion über die Finanzierbarkeit der ersten Säule und die Funktion der beruflichen Vorsorge und der Selbstvorsorge ausgelöst, wobei die nötigen Informationen zur objektiven Beurteilung der Situation nur teilweise vorhanden sind. Erste Analysen zu den Wirkungen von Versicherungs- und Sozialleistungen auf die Einkommens- und Lebenslage der Haushalte, die auf Datengrundlagen des Jahres 1993 beruhen, können infolge mangelnder neuer Daten und fehlender Ressourcen nicht weitergeführt werden, obwohl der Bundesrat dieses Projekt in seinem statistischen Mehrjahresprogramm 1995-1999 und 1999-2003 als prioritär eingestuft hat.</p><p>Die steigenden Anforderungen an die Institutionen der sozialen Sicherheit und die knapper werdenden finanziellen Ressourcen haben dazu geführt, dass der Bedarf an zuverlässigen Informationen über den Zustand, die Entwicklung und die Wirksamkeit der sozialen Absicherung in der Schweiz stark zugenommen hat. Aufgrund der fehlenden Daten hat der Bundesrat im Hinblick auf die 12. AHV-Revision daher ein entsprechendes Forschungsprogramm beschlossen, welches die zentralen Fragen für die weitere Entwicklung der AHV beantworten soll (langfristige Entwicklung der AHV und Flexibilisierung des Altersrücktrittes; Bestimmungsfaktoren der Partizipation am Arbeitsmarkt; langfristige Finanzierung der Alterssicherung). Dieses ad hoc zusammengestellte Forschungsprogramm kann jedoch die längerfristige Datenbeschaffung im Bereich der sozialen Sicherheit nicht sicherstellen. Zu diesem Zweck muss die Sozialstatistik im Bundesamt für Statistik ausgebaut werden.</p><p>Das Bundesamt für Statistik möchte deshalb - sofern die erforderlichen Mittel bereitgestellt werden - in enger Koordination mit dem Bundesamt für Sozialversicherung ein sozialstatistisches Revisionsprogramm lancieren, welches die statistischen Grundlagen im Bereich der sozialen Sicherheit und der Altersvorsorge grundlegend verbessern soll. Vorgesehen ist insbesondere die Totalrevision der Pensionskassenstatistik und die Einführung einer Versichertenstatistik, welche die Alterssicherung der Bevölkerung und die wirtschaftliche Lage der Rentnerinnen und Rentner detailliert darstellen soll. Das sozialstatistische Revisionsprogramm soll eine gesamtheitliche Beurteilung der sozialen Sicherung unter Einbezug der ersten, zweiten und dritten Säule sowie den übrigen ergänzenden Sozialleistungen ermöglichen. Ein besonderes Augenmerk kommt dabei den von der Motion erwähnten Fragen zu: statistische Grundlagen der Altersvorsorge der aktiven Bevölkerung nach soziodemographischen Merkmalen, Zusammenspiel der drei Säulen, Einkommenssituation der Rentnerinnen und Rentner, Übergänge von der aktiven Erwerbsarbeit ins Rentenalter.</p><p>Das Revisionsprogramm und insbesondere die Versichertenstatistik sollen auf drei Pfeilern basieren: Erstens sollen alle bestehenden statistischen Erhebungen auf ihren Nutzen für die Beantwortung der anstehenden sozialpolitischen Fragestellungen überprüft und, wenn nötig, angepasst oder ausgebaut werden. Zweitens müssen alle bestehenden Administrativdaten auf ihre Nützlichkeit für die Sozialstatistik überprüft werden. Wenn immer möglich sollen diese Datenquellen für die Sozialstatistik nutzbar gemacht werden. Der Ausbau der bestehenden Erhebungen und der Rückgriff auf Administrativdaten wird vermutlich aber nicht ausreichen, um ein genügend aussagekräftiges System von Indikatoren zur sozialen Sicherheit zu entwickeln. Daher wird die Einführung neuer statistischer Erhebungsinstrumente, als dritter Pfeiler des sozialstatistischen Revisonsprogrammes, kaum zu umgehen sein. Bei der Entwicklung dieses Revisionsprogrammes sollen neben nationalen auch internationale Erfahrungen und Anforderungen berücksichtigt werden. Die Vergleichbarkeit mit den statistischen Informationen aus den EU-Ländern, welche die Informationsgrundlagen in der Sozialstatistik gegenwärtig verbessern und ausbauen, muss sichergestellt werden.</p><p>Die Erstellung des sozialstatistischen Revisionsprogrammes bzw. der Versichertenstatistik bedingt zusätzliche Investitionen, die angesichts der enormen Bedeutung der Altersvorsorge und der grossen Reichweite der damit verbundenen Fragen grundsätzlich gerechtfertigt sind. Erste Arbeiten zur Abklärung des Informationsbedarfs sind gegenwärtig im Gange. Das Bundesamt für Statistik rechnet für die Realisierung und Umsetzung des sozialstatistischen Revisionsprogrammes mit jährlichen Gesamtkosten von 2 bis 3 Millionen Franken. Die Erfüllung der Motion erfordert zusätzliche personelle und finanzielle Mittel, die im Finanzplan 2002-2004 nicht eingestellt sind.</p><p>Der Bundesrat ist bereit, die Aufnahme zusätzlicher Ressourcen für die Realisierung des sozialstatistischen Revisionsprogrammes im Rahmen der Ausarbeitung des statistischen Mehrjahresprogrammes 2003-2007 und der Überarbeitung des Finanzplanes 2002-2004 zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, die Mittel zur Erhebung der für die künftige Führung und Ausrichtung der Sozialversicherungen unerlässlichen gesellschaftlichen, wirtschaftlichen und demographischen Daten bereitzustellen. Ziele dieser Erhebungen sind insbesondere:</p><p>- statistische Grundlagen zur Altersvorsorge der aktiven Bevölkerung nach Branche, Alter, Familienform und Lebenssituation zu erhalten sowie das Zusammenspiel aller drei Säulen anhand einer Versichertenstatistik zu erfassen;</p><p>- die Einkommenssituation der Rentner- und Rentnerinnenhaushalte (für Paare, Alleinstehende, nach Altersgruppe, Zivilstand usw.) darzustellen;</p><p>- den Übergang von der Erwerbssituation in die Rentner- und Rentnerinnensituation zu dokumentieren wie u. a. Zeitpunkt der Pensionierung, Gründe und Einkommenssituation bei Früh- oder Teilpensionierungen, Bedarfslagen, Invalidisierung, Arbeitslosigkeit.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Altersvorsorge. Verbesserung der Statistik"
    }
  ],
  "title": "Altersvorsorge. Verbesserung der Statistik"
}