{
  "id": 20003538,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "Freizeitunfall",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L04K01040116",
      "name": "Unfallversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L06K070205020204",
      "name": "Arbeitsunfall",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-06-11T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2000-12-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(970696800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(992210400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-06-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "speaker"
    }
  ],
  "shortId": "00.3538",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Nous avons hérité de l'histoire de nos assurances sociales une situation unique en son genre pour l'assurance des prestations médicales: une telle prestation est, en effet, fournie par l'une ou par l'autre assurance selon qu'il s'agit d'une maladie ou d'un accident. La raison de cette bizarrerie est que, au début du XXe siècle, lorsque la première loi fut votée dans ce domaine, les accidents étaient surtout des accidents du travail, donc de la responsabilité des employeurs. Or, depuis lors, la situation a changé du tout au tout: les accidents non professionnels sont, dans notre société de loisirs, bien plus nombreux que les accidents professionnels. Il n'est donc plus judicieux de maintenir séparées ces assurances en fonction de la cause des accidents.</p><p>Le traitement inégal qui résulte de l'histoire est choquant. On ne peut guère expliquer pourquoi nous devons payer une franchise en cas de maladie alors qu'on ne nous demande rien si nous nous blessons en pratiquant un sport dangereux.</p><p>Regrouper en une seule et même assurance l'assurance-maladie et l'assurance-accidents ne sera toutefois possible que lorsque ces deux assurances fourniront des prestations à peu près identiques. C'est le cas des prestations médicales, pas celui des assurances de rente ni des assurances d'indemnités journalières. Les prestations médicales étant assurées plus généreusement par l'assurance-accidents que par l'assurance-maladie, il faudra assurer une certaine coordination entre les deux en cas de regroupement. Il faudra aussi adapter l'un à l'autre les catalogues des prestations assurées. La situation financière des assurances n'autorisera aucun développement du catalogue des prestations, mais sa transformation, sans qu'il n'en résulte de coûts supplémentaires.</p><p>Le financement des assurances visées ne changera pas. La participation des employeurs demeurera inchangée, tout comme les primes en fonction des salaires. C'est donc la manière dont seront organisées ces assurances qui changera, et non la charge financière supportée par chacun.</p><p>Les assurances d'indemnités journalières ne seront pas touchées. Il y a ici une trop grande différence entre la loi sur l'assurance-maladie et la loi sur l'assurance-accidents. L'assurance causale sera donc partiellement maintenue, mais sa taille diminuera par rapport à ce qu'elle est aujourd'hui, raison pour laquelle on peut s'attendre à ce que les coûts administratifs qu'elle entraîne régressent fortement.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Par les prestations qu'elle sert et son mode de financement notamment, l'assurance-accidents obligatoire se distingue effectivement du régime des assurances sociales, de l'assurance-invalidité et de l'assurance-maladie en particulier.</p><p>Au niveau du mode de financement tout d'abord, l'assurance contre les risques professionnels est financée par des primes à la charge exclusive des entreprises. L'indemnisation allouée à la victime de l'accident a pour corollaire l'immunité patronale contre un éventuel recours en responsabilité civile.</p><p>Cette spécificité se manifeste également au niveau des prestations. D'une manière générale, l'indemnisation servie à une victime d'accident est plus favorable que celle dont elle bénéficierait au titre des autres branches des assurances sociales. Le fait que l'indemnisation de l'incapacité de travail ou de gain soit plus \"intéressante\" pour une victime d'accident (professionnel ou non) ou de maladie professionnelle que pour une victime de maladie est semble-t-il bien accepté par les auteurs de la motion. Par contre, l'avantage accordé aux victimes d'accidents - assurées au titre de la LAA - pour ce qui concerne les soins et les traitements est remis en cause. Les auteurs de la motion demandent, en effet, que l'on traite de façon identique tous les accidentés et les malades.</p><p>En instituant le régime de l'assurance-accidents obligatoire pour les travailleurs, le législateur a notamment voulu substituer le système de l'assurance à celui de la responsabilité de l'employeur. L'avantage accordé aux victimes d'accidents (notamment si ces accidents sont liés au travail), à savoir la prise en charge directe de l'ensemble des prestations en nature par l'organisme d'assurance, doit être compris comme la réalisation dans le régime de l'assurance-accidents obligatoire du principe de l'indemnisation complète en droit commun de la responsabilité civile. Si ce principe s'applique également aux accidents qui se produisent durant les loisirs (les accidents de sport en particulier), cela tient au fait que les accidents non professionnels sont inclus, en Suisse, dans l'assurance obligatoire et que les travailleurs financent en principe eux-mêmes les coûts qu'ils occasionnent. S'agissant des soins et des traitements, la spécificité de l'assurance-accidents obligatoire doit être maintenue, pour le moins dans le domaine des accidents et maladies professionnels.</p><p>Du point de vue formel, les dispositions de la LAA concernant les soins et les traitements ont été adaptées dans la mesure du possible à celles de l'assurance-maladie. Il existe cependant des différences entre les deux systèmes. D'une part, l'assurance-accidents ne connaît pas le système de la franchise et de la participation aux coûts des assurés et laisse une plus grande liberté aux assurés quant au choix de l'établissement hospitalier. D'autre part, la tarification de la même prestation n'est pas identique dans les deux branches. Sur ce point, le Conseil fédéral estime qu'une harmonisation est nécessaire et qu'elle pourrait être réalisée à moyen terme. La tendance à établir des forfaits ainsi que l'introduction du TarMed constituent des instruments importants à cet égard.</p><p>Il convient de relever que la loi sur la partie générale du droit des assurances sociales que le Parlement vient d'adopter ne prévoit pas d'harmonisation des prestations au niveau du contenu, notamment entre celles de l'assurance-accidents obligatoire et celles de l'assurance-maladie. Si l'on adoptait un régime unique de prestations, celles-ci devraient se situer, la neutralité des coûts étant requise par la motion, à un niveau intermédiaire dans la gamme de celles existant aujourd'hui, d'où une réduction des prestations dans l'assurance-accidents obligatoire.</p><p>Le Conseil fédéral n'envisage pas, en l'état actuel, de procéder à la modification proposée par les auteurs de la motion. Il estime qu'elle n'apporterait pas d'améliorations sensibles pour les assurés. Son objectif prioritaire est de développer les moyens de contenir les coûts à la charge de ces deux assurances. Il s'engage à mettre tout en oeuvre pour réaliser une harmonisation sur le plan tarifaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier la législation de sorte qu'à l'avenir les prestations médicales en cas de maladie ou d'accident soient couvertes par une large assurance de soins, dont le financement prendra pour modèle le système actuel et qui comprendra des primes par tête, des primes dépendant du salaire, et une participation de l'employeur. Les prestations assurées en cas de maladie ou d'accident devront être ajustées les unes par rapport aux autres, compte tenu de la neutralité des coûts.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurance unique couvrant les prestations médicales en cas de maladie et d'accident"
    }
  ],
  "title": "Assurance unique couvrant les prestations médicales en cas de maladie et d'accident"
}