{
  "id": 20100089,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Armeebericht 2010 vom 1. Oktober 2010",
  "formattedId": "10.089",
  "initialSituation": "<p>Im Bericht werden zuerst die Entwicklungsschritte von der Armee 61 bis heute dargestellt. Danach folgt ein Bericht über die von der heutigen Armee erbrachten Leistungen und Einsätze. Dabei wird auf die Akzentverschiebung bei der Ausbildung hin zu wahrscheinlichen Einsätzen hingewiesen. Bezüglich der Einsätze wird festgehalten, dass die Armee ihre Aufträge erfüllt hat; namentlich wurden die Bereitschaft und die Durchführung der angeordneten Einsätze stets sichergestellt. Im Weiteren wird auf Mängel eingegangen, z.B. auf den Mangel an Personal für die Grundausbildung und für die Instandhaltung von Material (Logistik), den Mangel bei der Infrastruktur (Immobilienbestand) und bei den Finanzen, die heute nicht mehr den Leistungen entsprechen, die von der Armee gefordert werden. Gleichzeitig werden die Massnahmen zur Behebung dieser Mängel dargelegt, die bereits eingeleitet worden sind oder in Kürze an die Hand genommen werden sollen.</p><p>In Anlehnung an den sicherheitspolitischen Bericht werden dann die Bedrohungen und Gefahren aufgezeigt, bei welchen Leistungen der Armee zu erbringen sind. Es werden die Konsequenzen daraus für die Armee dargelegt, dazu gehören: die Erhaltung und Weiterentwicklung der Kernkompetenz Verteidigung, die steigende Bedeutung der Frühwarnung, die Gewährleistung der Durchhaltefähigkeit und eine fähigkeitsorientierte Streitkräfteplanung sowie der Bedarf nach Zusammenarbeit mit Partnern inner- und ausserhalb der Landesgrenzen. Aus diesen Erfordernissen ergibt sich ein Leistungsprofil der Armee.</p><p>Darauf gestützt wird ein Grundmodell der Armee skizziert, das den in der Bundesverfassung festgelegten Rahmenbedingungen Neutralität, Milizprinzip und allgemeine Militärdienstpflicht entspricht. Das Modell trägt darüber hinaus der demografischen Entwicklung und den Möglichkeiten des Kadernachwuchses Rechnung.</p><p>Bei den Leistungen der Armee soll die Akzentverschiebung von der Verteidigung hin zu umfassenden Schutzaufgaben fortgesetzt werden. Die Friedensförderungseinsätze sollen qualitativ und quantitativ verstärkt werden, mit einem Schwergewicht beim Einsatz hochwertiger Mittel, für die besonders Bedarf besteht.</p><p>Das Grundmodell der Armee sieht grundsätzlich eine möglichst vollständige Erfüllung des Leistungsprofils vor. Bei der Verteidigung geht es um die Erhaltung und Weiterentwicklung einer Kernkompetenz; diese bleibt die zentrale Befähigung der Armee. Die aktiven Verbände werden vollständig ausgerüstet, der Tiger-Teilersatz wird realisiert. Der aufgelaufene Instandhaltungsbedarf für die Immobilien wird soweit möglich abgebaut. Verschiedene Sparmassnahmen sollen es ermöglichen, den Finanzbedarf der Armee auf dem heutigen Stand von 4,4 Milliarden Franken (plus Teuerung) zu stabilisieren und mittelfristig ein adäquates Verhältnis zwischen Betriebs- und Investitionskosten zu gewährleisten. Dies bedeutet - bezogen auf den tatsächlichen heutigen Finanzbedarf - einen massiven Einschnitt. Schliesslich werden Eckwerte für die Weiterentwicklung der Armee festgelegt. (Quelle: Botschaft des Bundesrates)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Armeebericht 2010 vom 1. Oktober 2010"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2011-06-01T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2011-09-14T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2011-09-22T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2011-09-27T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2011-09-28T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2011-09-29T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss zum Armeebericht 2010"
    }
  ],
  "proceedings": "<p>Im <b>Ständerat</b> beantragte Luc Recordon (G, VD) als einziges Mitglied der Kommission Nichteintreten, weil er betreffend Grösse der Armee sowohl die Variante der Kommissionsmehrheit wie die Variante des Bundesrates ablehnte. Der Bundesrat hatte im Armeebericht eine Armee mit 80 000 Armeeangehörigen skizziert, die jährlich 4,4 Milliarden Franken kosten darf. Die Mehrheit der Kommission wollte eine Armee mit 100 000 Angehörigen und mit jährlichen Ausgaben von 5,1 Milliarden Franken. Bruno Frick (CEg/SZ) hielt im Namen der Mehrheit der Kommission fest, dass eine hinreichende Sicherheit ihren Preis habe. Mit 1,1 Prozent des Bruttoinlandprodukts fahre die Schweiz relativ günstig. Es sei von zentraler Bedeutung, dass die zukünftige Armee hinsichtlich Leistungsauftrag, Grösse, Ausrüstung und bezüglich Kosten kongruent sei. Mit 35 zu 4 Stimmen beschloss der Rat auf den Planungsbeschluss einzutreten. In der Detailberatung standen sich drei Varianten gegenüber: Der Antrag der Kommissionsmehrheit (100000 Armeeangehörige und Kosten von 5,1 Milliarden Franken), der Antrag der Kommissionsminderheit I Theo Maissen (CEg, GR) (120 000 Armeeangehörige und Kosten von 5,3 Milliarden Franken) und der Antrag der Kommissionsminderheit II Claude Hêche (S, JU), welche den Antrag des Bundesrates unterstützte. Die Mehrheit und die Minderheit I beantragten zudem den Bundesrat zu beauftragen, bis Ende 2011 eine Botschaft für ein besonderes Finanzierungsmodell zur Beschaffung von 22 neuen Kampfflugzeugen und die Beseitigung von Ausrüstungslücken vorzulegen. Mit 28 zu 11 Stimmen folgte der Rat bei den Eckwerten für die Grösse der Armee der Kommissionsmehrheit. Bei den Ausgaben folgte er mit 26 zu 19 Stimmen dem Einzelantrag von Philippe Stähelin (CEg, TG), welcher die Kosten im Planungsbeschluss nicht festlegen wollte. Das VBS solle die Kosten vielmehr gering halten, erklärte Stähelin in seiner Begründung. Kontrovers diskutiert wurde über den Ersatz der Tiger-Kampfflugzeuge. Bruno Frick (CEg, SZ) argumentierte, die Offerten der Anbieter der Kampfjets seien noch bis Ende Jahr gültig, weshalb sich ein rascher Entscheid aufdränge. Peter Bieri (CEg, ZG) bezeichnete hingegen den Auftrag an den Bundesrat als wenig ausgereift und unseriös. Auch Pankraz Freitag (RL, GL) bezweifelte, dass es dem Bundesrat gelinge, bis Ende Jahr eine Botschaft mit gesicherter Finanzierung vorzulegen. Bundesrat Ueli Maurer erklärte, dass der Bundesrat ein referendumsfähiges Gesetz ausarbeiten wolle, das während zehn Jahren Sparbeiträge für den Kauf der Kampfjets vorsehe. Mit dem von der Kommission geforderten Vorgehen müsste der Kauf ohne gesicherte Finanzierung getätigt werden, erklärte Bundesrat Maurer. Ein Antrag von Konrad Graber (CEg, LU), der die Botschaft erst in der neuen Legislatur verlangte, wurde mit 18 zu 17 Stimmen abgelehnt. Nachdem die Kommissionsminderheit Maissen ihren Antrag - Erhöhung um 200 Millionen Franken für die Beseitigung der Ausrüstungslücken - zurückgezogen hatte und der Bundesrat aus zeitlichen Gründen den Antrag für eine Botschaft bis Ende 2011 ablehnte, folgte der Rat mit 18 zu 16 Stimmen dem Antrag der Kommissionsmehrheit. In der Gesamtabstimmung wurde der Bundesbeschluss mit 24 zu 10 Stimmen angenommen.</p><p>Im <b>Nationalrat </b>war Eintreten auf den Bundesbeschluss nicht bestritten. Im Zentrum der Eintretensdebatte stand die Frage, wie die Beschaffung neuer Kampfflugzeuge und die künftige Armee insgesamt finanziert werden sollen. Im Gegensatz zum Ständerat, der eine Sonderfinanzierung für die Flugzeugbeschaffung beschlossen hatte, wurde der von den bürgerlichen Fraktionen unterstützte Antrag der Kommissionsmehrheit für einen Ausgabenplafonds von 5 Milliarden Franken angenommen. Dies entsprach einer Ausstockung von 600 Millionen Franken gegenüber dem Konzept des Bundesrates. Mit diesem 5 Milliarden-Globalbudget sollen sämtliche Bedürfnisse der Armee gedeckt werden und 22 neue Kampfflugzeuge finanziert werden. Die Anträge von links-grüner Seite das Militärbudget auf 3,5 Milliarden zu drücken oder wenigstens bei den vom Bundesrat beantragten 4,4 Milliarden Franken zu belassen, blieben chancenlos. Beim Sollbestand folgte der Rat ebenfalls dem Antrag der Kommissionsmehrheit und damit dem Ständerat und setzte diesen auf 100'000 Armeeangehörige fest. </p><p>In der Differenzbereinigung hielt der <b>Ständerat</b> an seinem Beschuss fest, dass der Kauf neuer Kampfflugzeuge im Rahmen einer referendumsfähigen Sonderfinanzierung abgewickelt werden muss. Die Mehrheit des Rates war entgegen der Meinung von Bundesrat Maurer der Auffassung, dass das Konzept des Nationalrates nicht umsetzbar sei. Das vom Nationalrat beschlossene Kostendach von 5 Milliarden Franken reduzierte der Ständerat auf 4 Milliarden Franken, dies war nach Auffassung von Kommissionssprecher Bruno Frick (CEg, SZ) realistisch, weil die Anbieter neuer Kampfjets früher mit einem Euro-Wechselkurs von 1 Franken 60 kalkuliert hätten.</p><p>Der <b>Nationalrat</b> hielt seinerseits daran fest, die Armeeausgaben auf 5 Milliarden Franken aufzustocken und Kampfflugzeuge über das ordentliche Rüstungsbudget zu beschaffen. Die Frage, ob das Volk entscheiden soll oder nicht, war bis zuletzt umstritten. Anträge von links-grüner Seite für ein Referendum wurden jedoch von der SVP-, BDP- und der FDP-Liberalen-Fraktion und einzelnen Mitgliedern der CEg-Fraktion mit 98 zu 93 Stimmen abgelehnt.</p><p>Der <b>Ständerat</b> folgte schliesslich dem Beschluss des Nationalrates. Damit soll der Armee eine Budget von 5 Milliarden Franken zur Verfügung stehen, das für eine Armee mit 100 000 Armeeangehörigen, aber auch für die Behebung von Mängeln und die Beschaffung neuer Kampfjets reichen soll. Als einzige verbleibende Differenz beschloss der Ständerat, den Ausgabenplafond für die Armee per 2014 statt per 2013 zu erhöhen. Etliche Redner betonten jedoch, dass nicht klar sei, wie diese Mehrhausgaben kompensiert werden sollen. Auch der Ständerat lehnte es mit 24 zu 18 Stimmen ab, die Beschaffung der Kampfflugzeuge dem Referendum zu unterstellen. Er wollte kein Präjudiz für andere Finanzierungsbeschlüsse schaffen.</p><p>Der <b>Nationalrat</b> stimmte der letzten Differenz, den Ausgabenplafond erst 2014 zu erhöhen, ohne weitere Abstimmung zu.</p>",
  "title": "Armeebericht 2010"
}