{
  "id": 20100108,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 3 décembre 2010 relatif à la modification de la loi fédérale sur l'assurance-vieillesse et survivants (LAVS) (amélioration de la mise en oeuvre)",
  "formattedId": "10.108",
  "initialSituation": "<p>Le 1er octobre 2010, la 11e révision de l'AVS a été refusée en votation finale par le Conseil national. Le projet contient de nombreuses améliorations relatives à la mise en oeuvre de l'assurance qui n'ont nullement été contestées. Afin que son entrée en vigueur puisse intervenir rapidement, le Conseil fédéral soumet au Parlement un projet ne comportant que les mesures qui n'ont pas été contestées lors des débats sur la 11e révision de l'AVS et qui pourront améliorer et simplifier la mise en oeuvre de l'assurance. Les principaux points sont les suivants: </p><p>Mise en oeuvre de l'assurance et cotisations </p><p>- Cotisations des assurés sans activité lucrative: la cotisation maximale est fixée de sorte que, en principe, elle se monte à 50 fois la cotisation minimale. Cette solution rétablit la relation qui existait à l'origine entre la cotisation minimale et la cotisation maximale.</p><p>- La perception des cotisations doit en outre être facilitée par diverses mesures. </p><p>Questions d'organisation </p><p>- L'organisation de l'AVS avec ses différents organismes responsables est positive pour l'application décentralisée de l'assurance mais, pour certaines tâches, nécessite une coordination et une conduite centralisée. Le Fonds de compensation de l'AVS prend en charge les coûts. </p><p>- Création d'un registre des prestations complémentaires: ce registre facilite aussi bien la récolte de données fiables à des fins statistiques que la transmission d'informations pour la mise en oeuvre des prestations complémentaires. </p><p>(Source : message du Conseil fédéral)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 3 décembre 2010 relatif à la modification de la loi fédérale sur l'assurance-vieillesse et survivants (LAVS) (amélioration de la mise en oeuvre)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2011-03-01T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2011-06-16T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2011-06-17T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2011-06-17T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (Amélioration de la mise en oeuvre)"
    }
  ],
  "proceedings": "<p>Au <b>Conseil des Etats,</b> l'entrée en matière n'a pas été contestée. Le rapporteur de la commission a rappelé que le projet concernait uniquement des dispositions techniques non contestées de la 11e révision de l'AVS. Limiter la révision à ces points devrait permettre une entrée en vigueur rapide des modifications. Toutes les mesures prévues par le Conseil fédéral ayant déjà été traitées et approuvées dans les commissions et dans les conseils lors des débats sur la 11e révision, c'est pratiquement sans discussion que le projet a finalement été adopté au vote sur l'ensemble par 41 voix contre 0.</p><p>Le projet n'a pas été contesté au <b>Conseil national </b>qui l'a adopté à l'unanimité au vote sur l'ensemble par 131 voix contre 0. </p><p><b></b></p><p><b>Au vote final, la loi a été adoptée par 41 voix contre 0 au Conseil des Etats et par 189 voix contre 0 au Conseil national.</b></p>",
  "title": "LAVS. Amélioration de la mise en oeuvre"
}