{
  "id": 20100018,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 20. Januar 2010 zur Volksinitiative \"Raum für Mensch und Umwelt (Landschaftsinitiative)\"",
  "formattedId": "10.018",
  "initialSituation": "<p>Die Eidgenössische Volksinitiative \"Raum für Mensch und Natur (Landschaftsinitiative) \" will die Zersiedelung des Landes stoppen und gleichzeitig die Landschaft besser schützen. Mit einer Teilrevision des Raumplanungsgesetzes - als indirekter Gegenvorschlag zur Volksinitiative - lassen sich die Ziele der Initiative genauso gut, wenn nicht besser erreichen.</p><p>Mit der Landschaftsinitiative soll Artikel 75 BV mit Grundsätzen ergänzt werden, die bereits heute geltendes Recht darstellen. Zudem soll der Bund die Kompetenz erhalten, auch detailliertere Bestimmungen für eine hochwertige Siedlungsentwicklung nach innen zu erlassen. In der Übergangsbestimmung statuiert die Initiative für die nächsten zwanzig Jahre ein Verbot der Vergrösserung der Gesamtfläche der Bauzonen. Ausnahmen von diesem Verbot soll der Bundesrat gewähren können. </p><p>Die Zersiedelung des Landes und die Zerstörung von Kulturland sind ungelöste Probleme der Raumplanung. Die Initiative zielt grundsätzlich in die richtige Richtung. Das generelle Bauzonenmoratorium wird aber den unterschiedlichen Verhältnissen in den Landesgegenden nicht gerecht und belohnt tendenziell die Kantone, die bereits heute über zu grosse Bauzonen verfügen, während diejenigen bestraft werden, die sorgfältig und bedarfsgerecht geplant haben.</p><p>Die von der Initiative anvisierten Ziele können auch mit einer Teilrevision des Raumplanungsgesetzes - als indirekter Gegenvorschlag zur Volksinitiative - erreicht werden. Eine Teilrevision ist besser geeignet, die bestehenden und zukünftigen Bauzonen auf den Baulandbedarf der verschiedenen Gegenden des Landes abzustimmen. (Quelle: Botschaft des Bundesrates)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 20. Januar 2010 zur Volksinitiative \"Raum für Mensch und Umwelt (Landschaftsinitiative)\""
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2010-09-27T00:00:00Z",
          "text": "Beginn der Beratung"
        },
        {
          "council": 2,
          "date": "2010-09-28T00:00:00Z",
          "text": "Beschluss nach Entwurf des Bundesrates. Die Behandlungsfrist der Volksinitiative wird um ein Jahr, d.h. bis am 14. Februar 2012, verlängert."
        },
        {
          "council": 1,
          "date": "2010-12-07T00:00:00Z",
          "text": "Die Behandlungsfrist der Volksinitiative wird um ein Jahr, d.h. bis am 14. Februar 2012 verlängert."
        },
        {
          "council": 1,
          "date": "2011-09-29T00:00:00Z",
          "text": "Fristverlängerung um ein Jahr, d.h. bis zum 14. Februar 2013."
        },
        {
          "council": 2,
          "date": "2011-12-15T00:00:00Z",
          "text": "Fristverlängerung um ein Jahr, d.h. bis zum 14. Februar 2013."
        },
        {
          "council": 1,
          "date": "2012-06-06T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2012-06-15T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2012-06-15T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Volksinitiative \"Raum für Mensch und Natur (Landschaftsinitiative)\""
    }
  ],
  "proceedings": "<p>Der <b>Ständerat</b> behandelte im Anschluss an die Debatte zur Teilrevision des Raumplanungsgesetz (siehe Geschäft 10.0019) die Landschaftsinitiative. Eine Kommissionminderheit Robert Cramer (G, GE), Didier Berberat, (S, NE), Verena Diener Lenz (CEg, ZH) beantragte erfolglos, dem Volk die Annahme der Initiative zu empfehlen. Der Ständerat beschloss mit 27 zu 11 Stimmen, die Initiative Volk und Ständen zur Ablehnung zu empfehlen. </p><p>Die Behandlungsfrist der Volksinitiative wurde um ein Jahr, d.h. bis am 14. Februar 2012 verlängert. </p><p> </p><p>Nachdem in der Sommersession 2012 die letzten Differenzen zur Teilrevision des Raumplanungsgesetzes (10.019) bereinigt waren, beschloss auch der <b>Nationalrat</b>, Volk und Ständen die Landschaftsinitiative zur Ablehnung zu empfehlen.</p><p> </p><p>In der Schlussabstimmung nahm der <b>Ständerat</b> den entsprechenden Bundesbeschluss mit 21 zu 16 Stimmen bei drei Enthaltungen an. Der <b>Nationalrat </b>stimmte dem Bundesbeschluss mit 119 zu 75 Stimmen zu. Für den Bundesbeschluss und damit für die Empfehlung auf Ablehnung der Initiative votierten alle Mitglieder der SVP-, der RL- und der BD-Fraktion sowie fast alle der CVP-EVP-Fraktion.</p>",
  "title": "Raum für Mensch und Natur (Landschaftsinitiative). Volksinitiative"
}