{
  "id": 20100087,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 17 septembre 2010 relatif à la loi fédérale sur l'encouragement des activités extrascolaires des enfants et des jeunes (Loi sur l'encouragement de l'enfance et de la jeunesse, LEEJ)",
  "formattedId": "10.087",
  "initialSituation": "<p>Il convient de réviser entièrement la loi fédérale du 6 octobre 1989 concernant l'encouragement des activités de jeunesse extra-scolaires (loi sur les activités de jeunesse, LAJ). Le but de la nouvelle loi sur l'encouragement de l'enfance et de la jeunesse (LEEJ) est, au vu des nouveaux besoins que fait naître l'évolution de la société, de renforcer l'engagement de la Confédération en matière de politique de l'enfance et de la jeunesse, sans sortir du cadre de ses compétences constitutionnelles (art. 67, al. 2, Cst.).</p><p>L'encouragement du développement et de l'autonomie des enfants et des jeunes (encouragement de l'enfance et de la jeunesse) est un élément clé de la politique suisse de l'enfance et de la jeunesse, dont le but est de protéger et d'encourager ces personnes ainsi que de favoriser leurs possibilités de participation et de codécision, sur la base de la Constitution et du droit international public.</p><p>En Suisse, deux éléments jouent un grand rôle dans cette politique: la répartition des tâches entre communes, cantons et Confédération, et la place importante occupée par les organisations non gouvernementales. Ces particularités ont une grande influence en ce qui concerne ce type d'encouragement, où la Confédération n'a qu'une fonction subsidiaire par rapport aux cantons et aux communes, comme par rapport aux organisations de l'enfance et de la jeunesse et à d'autres organismes responsables privés.</p><p>Les activités extrascolaires ont les caractéristiques suivantes: en mettant à disposition toutes sortes d'offres, de services et de dispositifs, proposés par différentes entités, elles permettent aux enfants et aux jeunes de s'engager volontairement dans des projets autonomes ne relevant pas de l'école, de prendre leurs responsabilités, de développer leur créativité comme leurs capacités intellectuelles et émotionnelles et d'acquérir des compétences clés. Ainsi, ces activités les aident à devenir des personnes adultes et conscientes de leurs responsabilités envers la société, en favorisant leur intégration sociale, culturelle et politique.</p><p>Au cours des deux dernières décennies, le contexte social et économique a beaucoup changé et, par voie de conséquence, celui de l'animation enfance et jeunesse également. Il suffit de penser à la modification des structures familiales, à la dynamique migratoire, ainsi qu'aux nouvelles technologies et aux exigences posées aux enfants et aux jeunes par l'école, la formation et l'économie. Pendant ce temps, l'animation extrascolaire a aussi continué de se développer et a adapté ses offres à l'évolution de la société. Aujourd'hui, la LAJ ne permet plus de répondre aux défis posés par cette nouvelle donne.</p><p>Le Conseil fédéral a approuvé, le 27 août 2008, le rapport \"Pour une politique suisse de l'enfance et de la jeunesse\", qui pose les bases de la politique future dans ce domaine. Il y manifeste sa volonté d'accroître l'engagement de la Confédération dans la protection, l'encouragement et la participation politique des enfants et des jeunes, tout en respectant la répartition des compétences constitutionnelles et le cadre fédéraliste. Le but de cet engagement accru est de contribuer à améliorer le bien-être et l'intégration sociale des enfants et des jeunes, de renforcer les perspectives d'avenir de la société et de rendre les rapports entre les générations plus équilibrés.</p><p></p><p>Le Conseil fédéral entend avant tout proposer une révision totale de la LAJ qui, tout en reprenant l'acquis, permette d'atteindre les objectifs suivants:</p><p>- renforcer le potentiel intégrateur et préventif de l'encouragement de l'enfance et de la jeunesse au niveau fédéral en inscrivant dans la loi et en étendant le soutien accordé aux formes ouvertes et novatrices d'activités extrascolaires destinées aux enfants et aux jeunes;</p><p>- tenir davantage compte du contenu des projets soutenus par les aides financières de la Confédération;</p><p>- élargir le groupe cible aux enfants fréquentant l'école enfantine;</p><p>- encourager la participation politique des jeunes au niveau fédéral en veillant à intégrer les jeunes de toutes les couches de la population;</p><p>- aider les cantons qui le demandent, par le biais d'un financement incitatif limité à huit ans, à réaliser des programmes qui visent à concevoir et à développer des mesures relevant de la politique de l'enfance et de la jeunesse, et soutenir des projets cantonaux et communaux d'importance nationale ayant valeur de modèle;</p><p>- encourager l'échange d'informations et d'expériences ainsi que la collaboration avec les cantons et d'autres protagonistes de la politique de l'enfance et de la jeunesse;</p><p>- renforcer la coordination horizontale des organes fédéraux qui traitent de sujets relevant de la politique de l'enfance et de la jeunesse.</p><p>Un accroissement des fonds et des ressources en personnel mis à disposition dans ce domaine est nécessaire à hauteur de 2 à 3,5 millions de francs par an jusqu'en 2018 pour atteindre les buts visés par cette révision totale. (Source : message du Conseil fédéral)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 17 septembre 2010 relatif à la loi fédérale sur l'encouragement des activités extrascolaires des enfants et des jeunes (Loi sur l'encouragement de l'enfance et de la jeunesse, LEEJ)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2011-03-09T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2011-06-16T00:00:00Z",
          "text": "Discussion"
        },
        {
          "council": 1,
          "date": "2011-06-17T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2011-09-13T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2011-09-27T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2011-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2011-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l'encouragement des activités extrascolaires des enfants et des jeunes (Loi sur l'encouragement de l'enfance et de la jeunesse, LEEJ)"
    }
  ],
  "proceedings": "<p>Au <b>Conseil des Etats</b> l'entrée en matière a été décidée sans opposition. Cette loi qui vise à mieux répondre aux réalités actuelles, notamment en matière d'intégration des migrants et des enfants socialement défavorisés, a été saluée par l'ensemble des intervenants. Le conseil a suivi sa commission en introduisant une divergence d'avec le projet du Conseil fédéral à l'art. 11, al. 2 et 3. Ces alinéas complétés par la commission donnent à la Confédération et aux cantons plus de compétences dans l'attribution des aides financières aux communes. Pour le reste, le Conseil suivant sa commission a adopté le projet du Conseil fédéral sans autres modifications. Au vote sur l'ensemble, le projet a été adopté à l'unanimité par 37 voix sans abstention.</p><p>Au <b>Conseil national</b>, l'ensemble des porte-paroles des groupes ont salué cette loi, à l'exception du groupe UDC qui l'a jugée inutile et coûteuse. Theophil Pfister (V, SG) a estimé que la nouvelle loi s'immisce dans la responsabilité des parents et des communes. La proposition de non-entrée en matière de la minorité Felix Müri (V, LU) a été rejetée par 95 voix contre 37. Le Conseil a suivi la Chambre haute sur l'ensemble des articles, sauf sur l'art. 7, al. 2, let. d, ch. 3. Une proposition de minorité soutenue tant par le groupe socialiste que par le groupe CEg visant à assouplir l'aide accordée aux associations spécialisées dans les échanges linguistiques en supprimant l'obligation d'organiser au moins 50 séjours par an, a été adoptée par 95 voix contre 47. Toutes les autres propositions de minorité ont été rejetées. Au vote sur l'ensemble, le Conseil national a adopté la loi par 109 voix contre 55.</p><p>Le <b>Conseil des Etats</b> a suivi sa commission en maintenant une divergence concernant la limite de financement aux associations spécialisées dans les échanges linguistiques (art. 7, al. 2, let. d, ch. 3). </p><p>Le <b>Conseil national</b> a adopté la version du Conseil des Etats sans discussion.</p><p> </p><p><b>Au vote final, la loi a été adoptée par 44 voix contre 0 au Conseil des Etats et par 141 voix contre 53 au Conseil national.</b></p>",
  "title": "Loi sur l'encouragement de l'enfance et de la jeunesse"
}