{
  "id": 20100442,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "10.442",
  "initialSituation": "<p>L'art. 27, al. 3, LOAP prévoit que l'Assemblée fédérale précise par voie d'ordonnance l'organisation et les tâches de l'autorité de surveillance du Ministère public de la Confédération.</p><p>Dans son rapport du 20 mai 2010, la commission propose l'adoption du projet d'ordonnance de l'Assemblée fédérale concernant l'organisation et les tâches de l'autorité de surveillance du Ministère public de la Confédération. Ce projet porte notamment sur le régime de fonction des membres de cette autorité, les indemnités, la présidence, le processus de décision, le secrétariat, le support administratif et logistique, le siège de l'autorité, le secret de fonction et les rapports. (Source : rapport de la Commission des affaires juridiques du Conseil des Etats)</p><p>Le Conseil fédéral approuve le rapport et le projet d'ordonnance de la commission, à l'exception de l'art. 15, al. 1 et 3. Il propose de biffer l'expression \"à d'autres activités officielles\" à l'art. 15, al. 1, faute de quoi le président aurait droit à des indemnités pour toutes ses activités autres que la participation aux séances alors qu'il reçoit déjà une allocation présidentielle. A l'art. 15, al. 3, le Conseil fédéral propose de préciser que les deux juges membres de l'autorité de surveillance n'ont simplement pas droit à l'indemnité, mais qu'ils recevraient, le cas échéant, l'allocation présidentielle. Il ne s'agit pas d'une modification matérielle, mais d'une mise en conformité avec la volonté de la commission (voir commentaire de l'art. 15, al. 1).(Source : avis du Conseil fédéral)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CAJ-CE",
            "id": 25,
            "name": "Commission des affaires juridiques CE"
          },
          "date": "2010-04-22T00:00:00Z",
          "text": "Décision d’élaborer un projet d’acte"
        },
        {
          "committee": {
            "abbreviation": "CAJ-CN",
            "id": 12,
            "name": "Commission des affaires juridiques CN"
          },
          "date": "2010-04-30T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2010-06-14T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2010-09-20T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2010-10-01T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2010-10-01T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Ordonnance de l'Assemblée fédérale concernant l'organisation et les tâches de l'autorité de surveillance du Ministère public de la Confédération"
    }
  ],
  "proceedings": "<p>Les deux conseils ont adopté l'ordonnance sur la base des propositions du Conseil fédéral sans discussion.</p><p></p><p><b>Au vote final, l'ordonnance de l'Assemblée fédérale a été adoptée par 134 voix contre 58 au Conseil national et par 41 voix contre 0 au Conseil des Etats.</b></p>",
  "title": "Organisation et tâches de l'autorité chargée de la surveillance du Ministère public de la Confédération"
}