{
  "id": 20100051,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 19 mai 2010 concernant la loi fédérale sur les mesures visant à accélérer la procédure d'adjudication des marchés publics",
  "formattedId": "10.051",
  "initialSituation": "<p>La réglementation actuelle de la procédure d'adjudication des marchés publics engendre d'importants retards dans la réalisation des projets de la Confédération, empêchant ainsi l'utilisation rationnelle des fonds publics. Le présent projet de loi doit permettre d'accélérer la réalisation de projets importants. </p><p>Au mois de mai 2008, le Conseil fédéral a ouvert une procédure de consultation relative à l'avant-projet de révision de la loi fédérale sur les marchés publics (AP-LMP). Après évaluation des avis remis et en raison des retards dans la révision de l'accord du 15 avril 1994 sur les marchés publics (AMP; accord OMC; Government Procurement Agreement, GPA) à laquelle doit se conformer la révision de la LMP, le Conseil fédéral a décidé le 18 juin 2009 de procéder comme suit:</p><p>- Les travaux relatifs à la révision totale sont interrompus jusqu'à ce que la révision de l'AMP ait été clarifiée.</p><p>- Les éléments de l'AP-LMP qui sont urgents du point de vue de la politique conjoncturelle et peuventt être mis en vigueur au niveau de l'ordonnance devront être anticipés.</p><p>- Un message concernant une révision partielle de la loi sur les marchés publics, limitée aux mesures visant à accélérer la procédure d'adjudication des marchés publics, allait être présenté aux Chambres fédérales. </p><p>Selon le droit en vigueur, les recours en matière de marchés publics ne sont en principe pas assortis de l'effet suspensif, contrairement aux autres domaines du droit administratif. Les tribunaux peuvent toutefois accorder ultérieurement cet effet à un recours. L'expérience a montré que cette réglementation n'était pas satisfaisante: </p><p>- Elle peut avoir pour conséquence que des marchés urgents restent bloqués pendant des années par des procédures.</p><p>- Elle ne tient pas suffisamment compte de l'intérêt qu'il y a à garantir une utilisation aussi rationnelle que possible des fonds publics. Elle implique le risque que la Confédération soit obligée de faire face à des dommages dus à un retard causé par un éventuel recours bien plus élevés que la différence de prix entre l'offre la meilleur marché et l'offre la plus chère. </p><p>La nouvelle réglementation doit permettre d'atteindre l'objectif principal du droit des marchés publics, qui consiste à encourager l'utilisation rationnelle des fonds publics. A ce titre, il convient toutefois de garantir des voies de droit suffisantes. Concrètement, le présent projet propose d'apporter la modification suivante au droit de procédure en vigueur: </p><p>Les recours contre les décisions en matière de marchés publics devront en principe avoir - comme dans les autres domaines du droit administratif - un effet suspensif, avec toutefois une exception de taille: si une acquisition est nécessaire pour pouvoir réaliser un projet relevant de l'intérêt national et si la conclusion du contrat avec le soumissionnaire ayant obtenu l'adjudication ne peut être différée au risque d'empêcher la réalisation du projet dans les délais, le recours ne doit pas avoir d'effet suspensif. L'autorité de recours ne doit pas être autorisée non plus à prononcer ultérieurement l'effet suspensif. L'introduction de cette nouvelle réglementation nécessite une modification de la loi fédérale sur les marchés publics. (Source : message du Conseil fédéral) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 19 mai 2010 concernant la loi fédérale sur les mesures visant à accélérer la procédure d'adjudication des marchés publics"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2011-09-13T00:00:00Z",
          "text": "Ne pas entrer en matière."
        },
        {
          "council": 2,
          "date": "2011-12-21T00:00:00Z",
          "text": "Ne pas entrer en matière."
        }
      ],
      "text": "Loi fédérale sur les marchés publics (LMP) (Effet suspensif des recours)"
    }
  ],
  "proceedings": "<p>Le<b> Conseil national </b>s'est tacitement rendu à l'avis de sa commission qui proposait de ne pas entrer en matière sur le sujet. Les rapporteurs ont souligné que la commission estimait problématique la solution du Conseil fédéral, leuqel proposait de supprimer obligatoirement l'effet suspensif des recours lorsque certaines conditions étaient réunies. Après avoir analysé en profondeur la solution du Conseil fédéral ainsi que des solutions alternatives, la commission a conclu qu'un traitement rapide et une pesée des intérêts étaient déjà possibles dans le droit actuel. Pour la commission la solution du Conseil fédéral aussi bien que les solutions alternatives présentent des inconvénients. Le Conseil fédéral s'est également rallié à la proposition de la commission, non sans avoir rappelé qu'à l'origine, c'était le Parlement qui l'avait chargé de présenter une telle modification.</p><p> </p><p>Etat de la synthèse : octobre 2011</p>",
  "title": "Mesures visant à accélérer la procédure d'adjudication des marchés publics. Loi"
}