{
  "id": 20100441,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "10.441",
  "initialSituation": "<p>Artikel 22 Absatz 1 des Strafbehördenorganisationsgesetzes vom 19. März 2010 (StBOG; BBl 20102031) sieht vor, dass die Bundesversammlung das Arbeitsverhältnis und die Besoldung des Bundesanwalts oder der Bundesanwältin sowie der Stellvertretenden Bundesanwälte oder Bundesanwältinnen in einer Verordnung regelt.</p><p>In ihrem Bericht vom 20. Mai 2010 beantragt die Kommission die Zustimmung zum Entwurf der Verordnung der Bundesversammlung über das Arbeitsverhältnis und die Besoldung des Bundesanwalts oder der Bundesanwältin sowie der Stellvertretenden Bundesanwälte oder Bundesanwältinnen sowie zur Änderung von Artikel 20 StBOG hinsichtlich der Anforderung des Schweizer Bürgerrechts. Die Kommission hält in ihrem Bericht an den Ständerat fest, wegen der Wahl durch die Vereinigte Bundesversammlung würden der Bundesanwalt oder die Bundesanwältin sowie die Stellvertretenden Bundesanwälte oder Bundesanwältinnen als Magistratspersonen gelten. Es dränge sich deshalb auf, Einzelheiten des Arbeitsverhältnisses und der Besoldung der Spitze der Bundesanwaltschaft grundsätzlich gleich zu regeln wie für die Richterinnen und Richter am Bundesstraf-, am Bundesverwaltungs- und am Bundespatentgericht.</p><p>Der Bundesrat stimmt dem Bericht der Kommission zu. (Quelle: Stellungnahme des Bundesrates)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "RK-SR",
            "id": 25,
            "name": "Kommission für Rechtsfragen SR"
          },
          "date": "2010-04-22T00:00:00Z",
          "text": "Beschluss, einen Erlassentwurf auszuarbeiten"
        },
        {
          "committee": {
            "abbreviation": "RK-NR",
            "id": 12,
            "name": "Kommission für Rechtsfragen NR"
          },
          "date": "2010-04-30T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2010-06-14T00:00:00Z",
          "text": "Beschluss nach Entwurf der Kommission."
        },
        {
          "council": 1,
          "date": "2010-09-20T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2010-10-01T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2010-10-01T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Organisation der Strafbehörden des Bundes (Strafbehördenorganisationsgesetz, StBOG)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2010-06-14T00:00:00Z",
          "text": "Beschluss nach Entwurf der Kommission."
        },
        {
          "council": 1,
          "date": "2010-09-20T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2010-10-01T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2010-10-01T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Verordnung der Bundesversammlung über das Arbeitsverhältnis und die Besoldung des Bundesanwalts oder der Bundesanwältin sowie der Stellvertretenden Bundesanwälte oder Bundesanwältinnen"
    }
  ],
  "proceedings": "<p>Beide Kammern stimmten den Entwürfen einstimmig zu.</p><p></p><p><b>In der Schlussabstimmung wurde der Entwurf 1 im Nationalrat mit 192 zu 1 und im Ständerat mit 41 zu 0 Stimmen angenommen. Der Entwurf 2 wurde mit 182 zu 9 im Nationalrat und mit 41 zu 0 Stimmen im Ständerat angenommen.</b></p>",
  "title": "Arbeitsverhältnis und Besoldung des Bundesanwaltes oder der Bundesanwältin sowie der Stellvertretenden Bundesanwälte oder Bundesanwältinnen"
}