{
  "id": 20100077,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 8 septembre 2010 relatif à une modification de la loi fédérale sur la poursuite pour dettes et la faillite (droit de l'assainissement)",
  "formattedId": "10.077",
  "initialSituation": "<p><b>Condensé du message</b> </p><p>Le projet modifie ponctuellement le droit de l'insolvabilité et vise en particulier à améliorer la procédure concordataire. Cette révision part du constat selon lequel le droit suisse de l'insolvabilité est certes adapté aux procédures d'assainissement des entreprises, mais présente quelques faiblesses auxquelles il convient de remédier.</p><p>Les points saillants du projet de révision du droit de l'insolvabilité sont les suivants:</p><p>- Le sursis concordataire nouvelle formule - à l'instar du Chapter 11 dans le droit américain - ne débouche plus automatiquement sur un concordat ou une faillite, mais peut être accordé à titre de véritable sursis économique.</p><p>- L'ajournement de faillite prévu dans le droit de la société anonyme (art. 725a CO) est aboli et intégré dans la procédure concordataire régie par la LP. De la sorte, toutes les formes d'entreprises ont accès à ce moratoire (et pas uniquement les sociétés anonymes, les sociétés en commandite par actions, les sociétés à responsabilité limitée et les sociétés coopératives, comme sous l'empire du droit actuel).</p><p>- Les droits de codécision des créanciers pendant le sursis concordataire sont renforcés, notamment pour les protéger contre des liquidations hâtives. Concrètement, il est proposé d'instituer une commission représentative des créanciers chargée de surveiller l'activité du commissaire. Dans certaines conditions, le commissaire peut aussi être tenu de convoquer une assemblée des créanciers extraordinaire.</p><p>- Les conditions requises pour homologuer un concordat sont revues à la baisse: la garantie du désintéressement des créanciers de troisième classe n'est plus une condition impérative. Dans la pratique actuelle, cette garantie nécessite souvent le blocage de ressources financières importantes, ce qui rend l'aboutissement d'un concordat beaucoup plus précaire. Il est aussi prévu que, dans le cadre du concordat ordinaire, les titulaires de parts s'acquittent d'une contribution équitable à l'assainissement de l'entreprise, afin d'introduire une forme d'égalité de traitement avec les créanciers.</p><p>- La création d'une procédure d'insolvabilité pour les groupes de société a été écartée, mais la question des relations au sein des groupes est tout de même prise en considération de manière ponctuelle (allégements du fardeau de la preuve dans l'action révocatoire, coordination des procédures).</p><p>- Le projet règle aussi le sort des contrats de durée dans le cadre des procédures d'insolvabilité. L'approche est différenciée en fonction du type de procédure, à savoir s'il s'agit d'une liquidation effective (faillite ou concordat par abandon d'actifs) ou d'un sursis concordataire dans le but d'assainir et de maintenir l'activité de l'entreprise. Dans le premier cas, l'institution d'un droit de dénonciation extraordinaire de la masse en faillite ou en liquidation n'est pas envisagée. En revanche, dans le deuxième, le débiteur devrait disposer d'un droit de dénonciation exceptionnel de ses contrats de durée - avec le consentement du commissaire -, mais contre indemnisation pleine et entière de la contrepartie.</p><p>- L'action révocatoire est simplifiée dans les cas de transferts de patrimoine au sein d'un groupe de sociétés.</p><p>- L'action révocatoire d'un acte juridique est exclue lorsque celui-ci a été accompli avec l'aval explicite de l'organe d'exécution forcée compétent. Cette mesure apportera une sécurité juridique très attendue par les praticiens.</p><p>- Le droit de rétention du bailleur de locaux commerciaux (sous l'empire d'un bail à loyer ou d'un bail à ferme) est aboli, de même que celui des aubergistes, hôteliers et tenanciers d'écuries publiques et de la communauté des copropriétaires d'une PPE. Cette mesure devrait aussi faciliter les assainissements.</p><p>- L'obligation de reprendre tous les travailleurs d'une entreprise rachetée est supprimée lorsque l'entreprise en question est l'objet d'une procédure d'insolvabilité. Il paraît en effet préférable de régler cette question au cas par cas.</p><p>- Pour compenser cette restriction des droits des travailleurs, le projet propose un plan social obligatoire. Cette nouvelle institution inscrite dans le code des obligations concerne les entreprises de plus de 250 collaborateurs qui veulent en licencier plus de 30 et qui ne sont pas en situation d'insolvabilité.</p><p>- Pour qu'à l'avenir il reste possible de mener à bien un assainissement, le privilège institué le 1er janvier 2010 en faveur des créances de TVA est abrogé. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 8 septembre 2010 relatif à une modification de la loi fédérale sur la poursuite pour dettes et la faillite (droit de l'assainissement)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2011-09-27T00:00:00Z",
          "text": "Discussion"
        },
        {
          "council": 1,
          "date": "2011-09-29T00:00:00Z",
          "text": "Ne pas entrer en matière."
        },
        {
          "council": 2,
          "date": "2012-05-31T00:00:00Z",
          "text": "Entrer en matière; Décision divergente du projet du Conseil fédéral."
        },
        {
          "council": 1,
          "date": "2013-04-16T00:00:00Z",
          "text": "Entrer en matière; Décision divergente de la décision du Conseil des Etats."
        },
        {
          "council": 2,
          "date": "2013-06-06T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2013-06-11T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2013-06-18T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2013-06-19T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2013-06-19T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 2,
          "date": "2013-06-20T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 1,
          "date": "2013-06-21T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2013-06-21T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur la poursuite pour dettes et la faillite (LP)"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil national, 16.04.2013</b> </p><p>Poursuites et faillites - Le Conseil national instaure des plans sociaux obligatoires </p><p>(ats) Les entreprises en crise devraient pouvoir être assainies plus facilement à l'avenir. Après le Conseil des Etats, le National a adopté mardi la révision de la loi sur sur la poursuite pour dettes et faillite. La droite dure s'y est opposée en vain.</p><p>La réforme a passé la rampe par 99 voix contre 74 issues de l'UDC et d'une grande partie du PLR. Initiée après la débâcle de Swissair, elle assouplit diverses dispositions afin d'améliorer les chances de survie d'une entreprise en cas de faillite. Pièce maîtresse: la suppression de l'obligation de reprendre l'ensemble des employés d'une entreprise insolvable en cas de rachat.</p><p>Cette libéralisation du droit de travail sera flanquée d'une mesure que la conseillère fédérale Simonetta Sommaruga a taxée d'\"historique\". Les entreprises de plus de 250 collaborateurs qui procèdent à des licenciements collectifs (plus de 30 collaborateurs) seront tenues de proposer un plan social.</p><p> </p><p>Mesures fustigées</p><p>Cette disposition a cristallisé l'opposition de la droite économique. Instaurer une contrainte légale va entraver la flexibilité du marché du travail qui a préservé la Suisse de la crise que traversent ses pays voisins, a fait valoir en vain Gabi Huber (PLR/UR).</p><p>Sur le fil du rasoir, les autres formations ont réussi à imposer ce compromis social, qui concerne potentiellement moins de 0,4% des firmes établies en Suisse. Faute de cette garantie \"minimale\", la gauche aurait fait capoter tout le projet en s'alliant à l'UDC. Le camp rose-vert et l'UDC avaient déjà refusé l'entrée en matière sur le projet en septembre 2011.</p><p>Socialistes et Verts ont cependant dû avaler leur part de couleuvres. L'abandon de l'obligation de maintenir les rapports de travail des salariés d'une entreprise lors d'un rachat constitue une détérioration massive des droits des travailleurs, selon Susanne Leutenegger Oberholzer (PS/BL). Pour ses partisans, cette libéralisation doit au contraire motiver des repreneurs potentiels et augmenter les chances d'assainissement de firmes en déroute.</p><p> </p><p>Tentatives déjouées</p><p>La révision repose sur un équilibre fragile, a constaté Jean Christophe Schwaab (PS/VD) au nom de la commission. Pour ne pas remettre en question l'édifice, le conseil a balayé la plupart des tentatives de la droite d'édulcorer le projet et de la gauche de renforcer la protection des travailleurs.</p><p>Pirmin Schwander (UDC/SZ) a critiqué les privilèges accordés à certains créanciers et le renforcement des droits des débiteurs. A son grand dam, la majorité a cependant accepté de prolonger le sursis provisoire à la faillite. La durée totale de ce délai permettant de chercher des solutions ne devrait néanmoins pas dépasser quatre mois.</p><p> </p><p>Divergences</p><p>En revanche, la Chambre du peuple a mis le holà à une innovation introduite par le Conseil des Etats. Celui-ci veut qu'en cas de faillite, les administrateurs et les membres de la direction restituent les rémunérations variables qu'ils ont reçues au cours des cinq dernières années. Aujourd'hui, la barre est fixée à trois ans.</p><p>Autre divergence, le National a refusé la suppression du droit de rétention permettant par exemple à un bailleur de rester un créancier privilégié. Il s'agit là d'une disposition importante surtout pour les PME et les jeunes firmes sans liquidités, selon Jean Christophe Schwaab.</p><p>En revanche, par 97 voix contre 85, la majorité de droite a liquidé l'idée de renverser le fardeau de la preuve en cas de transactions visant à éviter que des biens tombent dans la masse en faillite. Pour elle, le créancier lésé devra continuer de démontrer qu'il a été intentionnellement privé de son bien.</p><p>Simonetta Sommaruga, le camp rose-vert et une partie du PDC ont contesté en vain l'abandon de cette amélioration. Faute de parvenir à prouver les faits, la plupart des créanciers lésés renoncent à faire valoir leurs droits. Le Conseil des Etats doit se prononcer à nouveau.</p><p> </p><p><b>Délibérations au Conseil des Etats, 20.06.2013 </b></p><p><b>Le Parlement accouche d'un projet lancé avec la débâcle de Swissair </b></p><p>Berne (ats) L'assainissement des entreprises en crise devrait être facilité. Le projet initié après la débâcle de Swissair est désormais adopté par le Parlement. Le Conseil des Etats a finalement cédé jeudi sur l'ultime divergence. Il a accepté que l'ancien employeur et le repreneur d'une entreprise insolvable ne doivent plus assumer solidairement les dettes de salaire à l'égard du personnel. </p><p>Les sénateurs, qui avaient combattu le National sur ce point, n'avaient désormais que le choix entre céder et enterrer tout le projet. Ils craignaient jusqu'ici que la suppression de la responsabilité solidaire, option finalement retenue par la conférence de conciliation, conduise à des abus et nuise à l'équilibre de la réforme. </p><p>Cette dernière oblige les entreprises de plus de 250 collaborateurs qui procèdent à des licenciements collectifs (plus de 30 collaborateurs) à proposer un plan social. En échange, le repreneur d'une entreprise insolvable ne sera plus obligé de reprendre l'ensemble des employés. </p><p>La majorité bourgeoise du National a réussi à obtenir davantage. Le Parlement a supprimé l'obligation faite actuellement à l'ancien employeur et à l'acquéreur de répondre solidairement à l'égard du travailleur des dettes antérieures au transfert. Ils ne devront donc plus assumer les salaires impayés. </p><p> </p><p>Améliorer les chances de survie </p><p>Pour le reste, la réforme assouplit diverses dispositions afin d'améliorer les chances de survie d'une entreprise en cas de faillite. Elle prévoit que le sursis concordataire ne doit plus déboucher automatiquement sur un concordat ou une faillite. Il pourrait être plus souvent accordé à titre de véritable sursis économique. </p><p>Les conditions requises pour homologuer un concordat seront d'ailleurs moins strictes. La garantie du désintéressement des créanciers de troisième classe - qui bloque souvent des ressources financières importantes et rend plus précaire l'aboutissement de la procédure - ne sera plus une condition impérative. Les droits de codécision des créanciers pendant le sursis concordataire seront renforcés, en particulier pour les protéger des liquidations hâtives. Si nécessaire, le tribunal du concordat instituera une commission des créanciers représentative chargée de surveiller l'activité du commissaire. </p><p>La commission pourra autoriser certains actes à la place du juge du concordat comme l'aliénation d'un actif immobilisé. Les créanciers auraient ainsi un droit de codécision sur la manière de disposer de l'actif immobilisé du débiteurs. Le privilège en faveur des créances de TVA de deuxième classe, qui constitue un obstacle à de nombreux assainissements, sera abrogé. </p><p>Restitution des rémunérations </p><p>En cas de faillite, les administrateurs et les membres de la direction devront restituer les rémunérations variables qu'ils ont reçues au cours des cinq dernières années. Aujourd'hui, la barre est fixée à trois ans. </p><p>Le Parlement a fait plusieurs retouches. Il a ainsi refusé la suppression du droit de rétention permettant par exemple à un bailleur de rester un créancier privilégié. Certains entrepreneurs en difficulté font des donations à des proches pour éviter que des biens tombent dans la masse à faillite. Actuellement le créancier lésé doit prouver qu'il y a eu abus s'il veut annuler le don. Le Parlement a accepté d'inverser le fardeau: le proche devra prouver qu'il n'a pas eu intention de nuire. </p>",
  "title": "Loi sur la poursuite pour dettes et la faillite. Droit de l'assainissement"
}