{
  "id": 20100019,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 20. Januar 2010 zu einer Teilrevision des Raumplanungsgesetzes",
  "formattedId": "10.019",
  "initialSituation": "<p>Am 14. August 2008 wurde die Volksinitiative \"Raum für Mensch und Natur (Landschaftsinitiative)\" eingereicht, die sich gegen die fortschreitende Zersiedlung richtet und die Landschaft besser schützen will. Der Bundesrat hat beschlossen, diesem Volksbegehren einen indirekten Gegenvorschlag in Form einer Teilrevision des Raumplanungsgesetzes gegenüberzustellen.</p><p>Nach Auffassung des Bundesrates ist das Grundanliegen der Landschaftsinitiative berechtigt. Mit dem Gegenvorschlag soll denn auch signalisiert werden, dass der Bundesrat die Anliegen der Landschaftsinitiative ernst nimmt, deren Erfüllung auf anderem Weg aber als Ziel führender erachtet.</p><p>Nach Auffassung des Bundesrates lassen sich die Anliegen der Landschaftsinitiative ohne Verfassungsänderung erreichen; er verzichtet daher auf einen direkten Gegenentwurf. </p><p>Die vorliegende Teilrevision des Raumplanungsgesetzes fokussiert auf die Themen, die einen direkten Zusammenhang mit der Landschaftsinitiative aufweisen. Auf diese Weise sollen die aktuell drängendsten Probleme der schweizerischen Raumplanung, nämlich die Zersiedelung und der Kulturlandverlust, gezielt angegangen werden. </p><p>Inhaltlich beschränkt sich die Revisionsvorlage auf den Bereich der Siedlungsentwicklung. Der Bundesrat verkennt jedoch nicht, dass auch weitere Themen revisionsbedürftig sind. Diese bedürfen aber - gerade auch im Lichte der im Frühjahr 2009 durchgeführten Vernehmlassung zu einem neuen Bundesgesetz über die Raumentwicklung - noch vertiefter Diskussion. Sie sollen daher in einer späteren, dem indirekten Gegenvorschlag nach gelagerten Revisionsetappe, angegangen werden. Mit der vorliegenden Teilrevision sollen die Ziele und Grundsätze der Raumplanung im Interesse des Kulturlandschutzes verdeutlicht werden. </p><p>Die Vorlage enthält klare Vorgaben an die Richtpläne zur besseren Steuerung der Siedlungsentwicklung und sieht für Vorhaben mit gewichtigen Auswirkungen auf Raum und Umwelt neu einen ausdrücklichen Richtplanvorbehalt vor. Die Richtpläne sollen innerhalb einer vorgegebenen Frist an die neuen bundesrechtlichen Vorgaben angepasst werden. An den ungenutzten Ablauf der Frist sollen Rechtsfolgen geknüpft werden.</p><p>Angesichts des Umstandes, dass die Bauzonen vielerorts überdimensioniert sind, sollen im Bereich der Bauzonen künftig höhere Anforderungen an Neueinzonungen gestellt werden.</p><p>Schliesslich sollen die Kantone die nötigen Massnahmen treffen, damit das Bauland auch tatsächlich überbaut werden kann. (Quelle: Botschaft des Bundesrates)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 20. Januar 2010 zu einer Teilrevision des Raumplanungsgesetzes"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2010-09-27T00:00:00Z",
          "text": "Beginn der Beratung"
        },
        {
          "council": 2,
          "date": "2010-09-28T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2011-09-21T00:00:00Z",
          "text": "Diskussion"
        },
        {
          "council": 1,
          "date": "2011-09-29T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2011-12-15T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2012-03-01T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2012-05-30T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2012-05-31T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2012-06-15T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2012-06-15T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Raumplanung (Raumplanungsgesetz, RPG)"
    }
  ],
  "proceedings": "<p>Der <b>Ständerat </b>beschloss ohne Gegenantrag, auf die Vorlage einzutreten. Es bestand weitgehend Einigkeit, dass ein haushälterischer Umgang mit dem Boden notwendig ist und der wachsenden Zersiedelung griffige Vorschriften entgegengestellt werden müssen. In der Eintretensdebatte hiess es unter anderem, das Missbehagen in der Bevölkerung über den ungebremsten Bodenverschleiss sei gross. Damit die Schweiz nicht zur Bauwüste verkomme, müssten die zu grosszügigen Bauzonen im ländlichen Raum redimensioniert werden. Plädiert wurde auch für verdichtetes Bauen.</p><p>In der Detailberatung verschärfte der Ständerat den Gesetzesentwurf des Bundesrates mit klaren Mehrheiten. Hauptstreitpunkt der Vorlage war die Mehrwertabgabe. So sollen die Kantone vom Eigentümer von neu eingezontem Bauland eine Abgabe von mindestens einem Viertel des Mehrwerts erheben (Art. 5a, 38a-d). Die Abgabe wird bei Überbauung des Grundstücks oder bei dessen Verkauf fällig. Der Ertrag der Mehrwertabschöpfung wird vom Kanton primär für die Entschädigung bei Eigentumsbeschränkungen durch Auszonung verwendet. In zweiter Linie kann der Ertrag aus der Mehrwertabgabe auch für andere Massnahmen der Raumplanung verwendet werden. Der Ständerat präzisierte damit die allgemein gehaltene Formulierung des bundesrätlichen Entwurfs bezüglich Ausgleich und Entschädigung (Art. 5). </p><p>Eine Kommissionsminderheit Hansheiri Inderkum (CEg, UR) beantragte, auf alle Bestimmungen zur Mehrwertabgabe zu verzichten. Sie wandte unter anderem ein, dass diese Regelung verfassungsrechtliche Probleme aufwerfe und die Mehrwerte bereits heute über die Grundstücksgewinnsteuer erfasst würden. Die Mehrheit obsiegte mit 25 zu 16 Stimmen. </p><p>Mit den Artikeln 6, 8 und 8a soll der Richtplanung der Kantone eine stärkere Bedeutung zukommen als bisher. Neu soll der Richtplan gemäss Bundesrat im Bereich Siedlung (Art. 8a) festlegen, wie gross die Siedlungsfläche insgesamt sein soll, wie sie im Kanton verteilt sein soll und wie ihre Erweiterung regional abgestimmt wird. Zudem soll der Richtplan festlegen, wie Siedlung und Verkehr aufeinander abgestimmt werden und - wie der Ständerat hinzufügte - eine rationelle und flächensparende Erschliessung sichergestellt wird. </p><p>Die Bauzonen (Art. 15) sind so festzulegen, dass sie dem voraussichtlichen Bedarf von 15 Jahren entsprechen. Der Ständerat schrieb ergänzend in den Entwurf, dass überdimensionierte Bauzonen zu reduzieren sind. Bei allen weiteren neuen Bestimmungen zu Bauzonen folgte die Kleine Kammer dem Vorschlag des Bundesrates. Auch bei der Übergangsbestimmung (Art. 37b), welche den Kantonen eine Frist von fünf Jahren zur Anpassung ihrer Richtpläne setzt, folgte sie dem Bundesrat. Vor Genehmigung der angepassten Richtpläne durch den Bundesrat dürfen die Kantone die Gesamtfläche der Bauzonen nicht vergrössern.</p><p>Erfolg hatten Konrad Graber (CEg, LU) und Hans Hess (RL, OW) mit ihren Einzelanträgen, mit denen sie die Installation von Solaranlagen (Antrag Graber) sowie die Isolation von Häusern (Antrag Hess) erleichtern wollten. Ihre Anträge wurden mit 32 zu 2 bzw. 35 zu einer Stimme angenommen.</p><p>Zuletzt lag ein Minderheitsantrag Filippo Lombardi (CEg, TI) vor, wonach diese Revision des Raumplanungsgesetz als indirekter Gegenvorschlag zur Landschaftsinitiative erst nach einem Rückzug oder der Ablehnung der Initiative abzuschliessen sei. Die Mehrheit des Plenums entschied jedoch mit 19 zu 16 Stimmen, den von der Initiative erzeugten Druck nicht abzubauen, solange der Nationalrat noch nicht entschieden hat.</p><p>In der Gesamtabstimmung wurde die Vorlage mit 34 zu 5 Stimmen angenommen.</p><p>Im Anschluss an die Revision des Raumplanungsgesetzes nahm der Ständerat Stellung zur Volksinitiative \"Raum für Mensch und Natur (Landschafts-Initiative)\" (siehe Geschäft 10.018). Dem Bundesrat folgend beschloss er mit 27 zu 11 Stimmen, die Initiative Volk und Ständen zur Ablehnung zu empfehlen. Die Behandlungsfrist der Initiative wurde von beiden Räten um ein Jahr verlängert.</p><p>Im <b>Nationalrat </b>beantragte eine Minderheit der Kommission für Umwelt, Raumplanung und Energie (UREK), bestehend aus Mitgliedern der SVP-Fraktion, auf die Vorlage nicht einzutreten. Hans Rutschmann (V, ZH) monierte für die Minderheit, die Ziele der Volksinitiative seien dermassen unrealistisch, dass diese in einer Volksabstimmung kaum eine Chance haben werde. Es sei deshalb nicht nötig, ihr einen indirekten Gegenvorschlag gegenüberzustellen. Das Plenum beschloss jedoch mit 107 zu 56 Stimmen Eintreten auf die Vorlage. Ein Rückweisungsantrag der BDP-Fraktion mit dem Auftrag an die UREK, eine neue Gesetzesvorlage auszuarbeiten, die unter anderem den kantonalen Eigenheiten mehr Rechnung tragen und die Siedlungsverdichtung regeln soll, wurde vom Plenum mit 106 zu 65 Stimmen abgelehnt.</p><p>Im Zentrum der Diskussion standen die Mehrwertabgabe bei Einzonungen und Ausgleichsmechanismen zur Begrenzung der Bauzonen. Die vom Ständerat ins Gesetz geschriebene Bestimmung, wonach die Kantone eine Abgabe von einem Viertel des planungsbedingten Mehrwerts erheben können, wenn Boden neu einer Bauzone zugewiesen wird, wurde vom Nationalrat mit 89 zu 70 Stimmen wieder gestrichen (Art. 5a). Mit dem Ertrag aus der Mehrwertabgabe hätten primär Entschädigungen für Auszonungen bezahlt werden können. Die Mehrwertabgabe würde erst bei Überbauung des Grundstückes oder dessen Veräusserung fällig. Mit 93 zu 70 Stimmen lehnte der Nationalrat auch ein von der vorberatenden Kommission beantragtes Wahlmodell ab, wonach die Kantone entweder die Mehrwertabgabe oder eine direkte Kompensation von Einzonungen durch Auszonung von Bauland andernorts hätten einführen müssen. Gegen diese Massnahmen votierten alle Mitglieder der SVP-Fraktion, vier Fünftel der FDP-Liberalen sowie die Mehrheit der CEg-Fraktion. Aus ihren Reihen wurde unter anderem moniert, die Version des Ständerates sei ein übermässiger Eingriff in die Hoheit der Kantone und der Kommissionsvorschlag praxisuntauglich. Befürworter der Mehrwertabgabe erinnerten andererseits daran, dass sich selbst die kantonalen Baudirektoren mit einer Abgabe von 20 Prozent einverstanden erklärt hätten.</p><p>Dem Antrag der Kommissionsmehrheit folgend, strich eine bürgerliche Mehrheit auch die vom Ständerat in den Entwurf aufgenommene Bestimmung, mit der die Kantone verpflichtet werden sollten, überdimensionierte Bauzonen zu reduzieren (Art. 15). Eine links-grüne Kommissionsminderheit wollte auch in dieser Frage dem Ständerat folgen. Sie argumentierte unter anderem, ein übergrosses Angebot fördere die Verschwendung von Boden und die Zersiedelung, </p><p>Der Nationalrat beschloss schliesslich Erleichterungen beim Bau von Solaranlagen (Art. 18a). Diese neuen Bestimmungen waren im Entwurf des Bunderates nicht vorgesehen. Bundesrätin Doris Leuthard zeigte angesichts der laufenden energiepolitischen Debatte jedoch Verständnis, dass das Parlament die Auflagen für Solaranlagen vereinfachen will. Seiner Kommissionsmehrheit folgend beschloss der Nationalrat, dass Solaranlagen in und auf Dachflächen in Bau- und Landwirtschaftszonen bewilligungsfrei sein sollen, wenn diese die übrige Dachfläche in der Höhe um höchstens 20 Zentimeter überragen. Seitlich, unten und oben darf eine Solaranlage die Dachfläche nicht überragen. Für den Bau einer solchen Anlage besteht nur eine Meldepflicht an die zuständige Behörde. Die Interessen an der Nutzung der Solarenergie sollen höher gewichtet werden als ästhetischen Anliegen. </p><p>In der Gesamtabstimmung wurde der Entwurf mit 92 zu 62 Stimmen angenommen. Dagegen votierten fast alle Mitglieder der SVP- und rund die Hälfte der grünen Fraktion. 20 Ratsmitglieder enthielten sich der Stimmen.</p><p>Im <b>Ständerat</b> hielt Verena Diener Lenz (GL, ZH) eingangs der Debatte für die Kommission fest, es gehe darum, der Vorlage die Zähne wieder einzusetzen, die ihr der Nationalrat gezogen habe. Nur so werde sie zu einem griffigen Gegenvorschlag zur Landschafts-Initiative und ebne im Idealfall den Initianten den Weg zum Rückzug der Volksinitiative. Der Ständerat beharrte denn auch auf wesentlichen Eckpunkten der Vorlage, welche zuvor vom Nationalrat verworfen worden waren. </p><p>So hielt er bei der umstrittenen Frage der Mehrwertabgabe bei Einzonungen an seiner Position im Grundsatz fest, begnügte sich jedoch mit einer Abschöpfung von 20 Prozent (bei der ersten Beratung des Geschäft wollte er 25 Prozent) des durch Einzonung entstandenen Mehrwerts (Art. 5 Abs. 1bis). Er folgte damit einem Vorschlag der kantonalen Bau-, Planungs- und Umweltdirektorenkonferenz (BPUK). Der Nationalrat hatte als Zweitrat zuvor die vom Ständerat bei der ersten Beratung ins Gesetz geschriebene Mehrwertabschöpfung bei Planungsvorteilen wieder aus dem Entwurf gestrichen.</p><p>Die Kleine Kammer beharrte auch auf ihrer Position, wonach Bauzonen so festzulegen sind, dass sie dem voraussichtlichen Bedarf für 15 Jahre entsprechen, wobei überdimensionierte Bauzonen zu reduzieren sind (Art. 15).</p><p>Bei den Bestimmungen zur Bewilligung des Baus von Solaranlagen (Art. 18a) wollte der Ständerat nur noch die Grundsätze regeln und nicht mehr zu sehr ins Detail gehen, dies vor allem bei der Umschreibung der Voraussetzungen, unter denen Solaranlagen bewilligungsfrei sein sollen. Seiner Kommission folgend präzisierte er jedoch in Abweichung vom Nationalrat, dass Solaranlagen auf Kultur- und Naturdenkmälern von kantonaler oder nationaler Bedeutung stets einer Baubewilligung bedürfen. Beim Grundsatz, dass die Interessen an der Nutzung der Solarenergie höher zu gewichten sind als ästhetische Anliegen, folgte er dem Nationalrat.</p><p>Einem Einzelantrag von Werner Luginbühl (BD, BE) folgend hielt der Ständerat in Abweichung vom Nationalrat und vom Antrag seiner Kommissionsmehrheit daran fest, dass Bauland nur noch etappiert erschlossen werden soll, und zwar vom bestehenden Siedlungsgebiet ausgehend. Werner Luginbühl bezweckte mit seinem Antrag, die Zersiedelung zu bremsen und zu verhindern, dass immer neue ländliche Flickenteppiche von bebauten und unbebauten Parzellen entstehen.</p><p>Im <b>Nationalrat</b> wollte eine Kommissionsmehrheit bei den Planungsgrundsätzen (Art. 3) am früheren Beschluss festhalten, wonach Wohn- und Arbeitsgebiete durch das öffentliche Verkehrs- oder Strassennetz angemessen erschlossen sein soll (Art. 3 Abs. 3 Bst. a). Das Plenum folgte jedoch mit 100 zu 84 Stimmen dem Antrag einer links-grün-Mitte-Minderheit und damit der Version des Ständerates, wonach Wohn- und Arbeitsgebiete schwergewichtig an Orten geplant werden sollen, die auch mit dem öffentlichen Verkehr angemessen erschlossen sind</p><p>Die Mehrwertabgabe bei Neueinzonungen (Art. 5 Abs. 1bis) fand bei der zweiten Beratung des Geschäfts schliesslich auch im (inzwischen neu gewählten) Nationalrat Unterstützung. Die zwanzigprozentige Abgabe wurde nun mit einer klaren Mehrheit angenommen. Fast alle Mitglieder der SVP-Fraktion und der Freisinnig-Liberalen sowie einige Mitglieder der CE-Fraktion votierten dagegen.</p><p>Auch bei der Bestimmung, wonach überdimensionierte Bauzonen zu reduzieren sind (Art. 15) folgte der Nationalrat dem Ständerat - mit 95 zu 82 Stimmen. Für dieses Auszonungsgebot votierten geschlossen die Sozialdemokraten, die Grünen und die Grün-Liberalen. Auch 25 Mitglieder der bürgerlichen Fraktionen stimmten zu. Als \"überdimensioniert\" gelten Bauzonen dann, wenn sie den Bedarf der nächsten 15 Jahre überschreiten.</p><p>In der dritten Runde ging es noch um Ausnahmen von der zwanzigprozentigen Mehrwertabschöpfung für landwirtschaftliche Betriebe. Der <b>Ständerat </b>beschloss auf Antrag von Roland Eberle (V, TG) mit 24 zu 16 Stimmen, dass Bauern, deren Grundstück eingezont wird, den errechneten Planungsvorteil um den Betrag kürzen können, welcher innert angemessener Frist zur Beschaffung einer landwirtschaftlichen Ersatzbaute zur Selbstbewirtschaftung verwendet wird (Art. 5 Abs. 1 ter a). Mit der Zustimmung zu diesem Kompromissantrag kam der Ständerat dem Nationalrat entgegen, welcher weitergehende Abzugsmöglichkeiten vorgesehen hatte.</p><p>Namens der ständerätlichen UREK wies Verena Diener (GL, ZH) vergeblich darauf hin, dass damit primär die Mittel weiter geschmälert würden, welche für die Entschädigung infolge von Auszonungen vorgesehen sind. Und Bundesrätin Doris Leuthard monierte, die betroffenen Bauern erführen durch die Einzonung ihres Landes ohnehin massive Vermehrungen ihres Vermögens, weshalb eine Entlastung bei der Mehrwertabgabe nicht nötig sei.</p><p>Der <b>Nationalrat </b>schloss sich bei Artikel 5 Absatz 1 ter a diskussionslos der ständerätlichen Version an.</p><p><b> </b></p><p><b>Der Ständerat nahm die Vorlage mit 30 zu 10 Stimmen bei einer Enthaltung an. Der Nationalrat stimmte mit 108 zu 77 bei 10 Enthaltungen zu. Gegen die Vorlage votierten fast geschlossen die SVP-Fraktion und die Freisinnig-Liberalen sowie ein Drittel der CE-Fraktion.</b></p><p> </p><p><b>Die Vorlage wurde in der Volksabstimmung vom 3. März 2013 mit 62,9% Ja-Stimmen gutgeheissen.</b></p>",
  "title": "Raumplanungsgesetz. Teilrevision"
}