{
  "id": 20100009,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du 13 janvier 2010 sur la politique éonomique extérieure 2009, message concernant des accords économiques internationaux et rapport concernant les mesures tarifaires prises pendant I'année 2009",
  "formattedId": "10.009",
  "initialSituation": "<p>L'an dernier, la gestion de la crise financière et économique s'est trouvée au coeur de la politique économique extérieure du Conseil fédéral. La Suisse a renforcé son action pour lutter contre le protectionnisme financier et commercial, et s'est investie pour améliorer les conditions-cadre régissant le marché domestique et l'économie d'exportation. C'est ce que souligne le rapport sur la politique économique extérieure 2009, approuvé le 13 janvier 2010 par le Conseil fédéral, qui traite aussi de manière approfondie différents aspects de la durabilité.</p><p>Le chapitre introductif du rapport montre comment le Conseil fédéral prend en considération la responsabilité écologique et la solidarité sociale dans sa politique économique extérieure et dans l'amélioration des conditions-cadre pour l'économie suisse. En suspendant la garantie contre les risques à l'exportation accordée pour le projet de barrage d'Ilisu en Turquie, la Suisse a donné un signe fort à cet égard. Dans le domaine des réglementations internationales, le Conseil fédéral vise à consolider les conventions environnementales et sociales internationales, à promouvoir la coopération et la cohérence entre les organisations concernées et dans les accords pertinents, et à soutenir les mesures prises sur une base volontaire par le secteur privé.</p><p>Le rapport décrit en outre comment le Conseil fédéral a contribué à faire face à la crise financière et économique à travers la politique économique extérieure qu'il a menée au sein des organisations multilatérales et dans le cadre de la politique européenne et des relations bilatérales tissées avec des Etats non européens. (Source: communiqué de presse du Conseil fédéral du 13.01.2010)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-03-10T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 2,
          "date": "2010-03-15T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport du 13 janvier 2010 sur la politique éonomique extérieure 2009, message concernant des accords économiques internationaux et rapport concernant les mesures tarifaires prises pendant I'année 2009"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-03-10T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2010-03-15T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant approbation de l'accord de libre-échange entre les Etats de l'AELE et la République d'Albanie et de l'accord agricole entre la Suisse et l'Albanie"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-03-10T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2010-03-15T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant approbation de l'accord de libre-échange entre les Etats de l'AELE et la République de Serbie et de l'accord agricole entre la Suisse et la Serbie"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-03-10T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2010-03-15T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral relatif à l'Accord entre la Confédération suisse et le Royaume du Lesotho concernant la promotion et la protection réciproque des investissements"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-03-10T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2010-03-15T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral relatif à l'accord entre le Conseil fédéral suisse et le Gouvernement de la République populaire de Chine concernant la promotion et la protection réciproque des investissements"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-03-10T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2010-03-15T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral relatif à l'accord entre le Conseil fédéral suisse et le Gouvernement de la République du Tadjikistan concernant la promotion et la protection réciproque des investissements"
    },
    {
      "number": 6,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-03-10T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2010-03-15T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant approbation de mesures touchant le tarif des douanes"
    }
  ],
  "proceedings": "<p>Au <b>Conseil national</b>, une minorité emmenée par Geri Müller (G, AG) proposait de ne pas entrer en matière sur les accords de libre-échange avec le Royaume du Lesotho et la République du Tadjikistan, mais désirait toutefois poursuivre la coopération au développement avec ces deux pays. Elle estimait en effet que ces Etats ne répondaient pas aux exigences démocratiques de la Suisse en matière d'accord commercial. Aux yeux de la minorité, ces accords de promotion et de protection réciproque des investissements sont particulièrement néfastes pour les pays en développement : les capitaux affluent vers le Nord et la population locale ne retire qu'un bénéfice limité de ces accords qui profitent avant tout à l'élite étatique. Cet avis était également partagé par le groupe des Verts. Le groupe socialiste a quant à lui critiqué l'orientation stratégique de la politique économique extérieure, remettant en question la conception du Conseil fédéral d'une \" politique économique extérieure cohérente \" : pour la gauche, la politique commerciale doit être étroitement liée à d'autres domaines politiques, comme les droits de l'homme, la politique sociale ou la politique environnementale, et non être considérée séparément. Pour cette raison, une partie du groupe socialiste a préféré s'abstenir de participer à la plupart des votes. Les autres groupes ont quant à eux adopté l'accord à la quasi-unanimité. </p><p>Au <b>Conseil des Etats</b>, le rapport a été largement approuvé ; quant aux six arrêtés fédéraux, ils ont été adopté à l'unanimité, moins quelques abstentions.</p>",
  "title": "Politique économique extérieure 2009. Rapport"
}