{
  "id": 20100065,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 18 août 2010 portant approbation de l'accord entre la Suisse et le Liechtenstein concernant l'attribution d'organes destinés à une transplantation",
  "formattedId": "10.065",
  "initialSituation": "<p>Lors de l'attribution d'organes, la loi suisse sur la transplantation favorise les personnes domiciliées en Suisse par rapport à celles qui ne le sont pas. Le présent accord mettra désormais les personnes domiciliées au Liechtenstein sur un pied d'égalité avec les personnes domiciliées en Suisse. En contrepartie, le Liechtenstein s'engage à prendre, dans ses hôpitaux, les mesures applicables en Suisse en vue d'identifier et de déclarer les donneurs potentiels ainsi qu'à participer proportionnellement aux coûts que la Confédération doit assumer pour l'attribution d'organes.</p><p>Le Conseil fédéral a approuvé l'accord le 18 novembre 2009. Simultanément, il a décidé, sous réserve des résultats de la consultation des commissions parlementaires concernées, son application à titre provisoire à partir du 1er avril 2010. L'accord a été signé le 1er mars 2010. (Source : message du Conseil fédéral)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 18 août 2010 portant approbation de l'accord entre la Suisse et le Liechtenstein concernant l'attribution d'organes destinés à une transplantation"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-12-14T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2011-03-01T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2011-03-18T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2011-03-18T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral portant approbation de l'accord entre la Suisse et le Liechtenstein concernant l'attribution d'organes destinés à une transplantation"
    }
  ],
  "proceedings": "<p>Sur proposition de sa commission, le <b>Conseil national</b> a adopté sans opposition et à l'unanimité (par 159 voix contre 0) l'accord avec le Liechtenstein concernant l'attribution d'organes destinés à une transplantation.</p><p>Le <b>Conseil des Etats</b> a également soutenu l'accord à l'unanimité et a adopté le projet par 38 voix contre 0.</p>",
  "title": "Attribution d'organes destinés à une transplantation. Accord avec le Liechtenstein"
}