{
  "id": 20100096,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 17 novembre 2010 concernant l'approbation du Protocole no 3 à la Convention-cadre européenne sur la coopération transfrontalière des collectivités ou autorités territoriales relatif aux Groupements eurorégionaux de coopération (GEC)",
  "formattedId": "10.096",
  "initialSituation": "<p>Le Protocole no 3 à la Convention-cadre européenne sur la coopération transfrontalière des autorités ou collectivités territoriales relatif aux Groupements eurorégionaux de coopération (GEC) vise à consolider le cadre juridique multilatéral du Conseil de l'Europe dans le domaine de la coopération transfrontalière et interterritoriale.</p><p>Sur la base du Protocole, les collectivités locales et régionales des différents pays d'Europe pourront créer des organismes de coopération transfrontalière ou interterritoriale qui prendront le nom de \"Groupements eurorégionaux de coopération\" (GEC). Pour renforcer leur action, les GEC seront dotés de la personnalité juridique et auront la capacité juridique.</p><p>Le recours aux règles prévues par le Protocole reste toutefois facultatif, même pour les collectivités locales et régionales relevant des Etats parties. Les organismes existants continueront à déployer leur activité, et des organismes autres que des GEC pourront être constitués. (Source : message du Conseil fédéral)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 17 novembre 2010 concernant l'approbation du Protocole no 3 à la Convention-cadre européenne sur la coopération transfrontalière des collectivités ou autorités territoriales relatif aux Groupements eurorégionaux de coopération (GEC)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2011-03-02T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2011-06-09T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2011-06-17T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2011-06-17T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral portant approbation du Protocole no 3 à la Convention-cadre européenne sur la coopération transfrontalière des collectivités ou autorités territoriales relatif aux Groupements eurorégionaux de coopération (GEC)"
    }
  ],
  "proceedings": "<p>L'entrée en matière n'a pas été contestée. </p><p></p><p><b>Au vote final, le Conseil des Etats a adopté l'arrêté fédéral par 40 voix contre 0, le Conseil national par 162 voix contre 20.</b></p>",
  "title": "Coopération transfrontalière des collectivités ou autorités territoriales. Protocole additionnel"
}