{
  "id": 20100042,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 1er octobre 2010 concernant le supplément II au budget 2010",
  "formattedId": "10.042",
  "initialSituation": "<p>Par le biais du second supplément au budget 2010, le Conseil fédéral demande de lui accorder 29 suppléments de crédits d'un montant total de 206,1 millions. En termes de montants, les crédits supplémentaires relèvent à raison d'environ 80 % (164,1 mio) des crédits de charges et à raison de 20 % (41,4 mio) des crédits d'investissement. Dans leur grande majorité, ils ont des incidences financières (201,5 mio). Le reste (4,7 mio) relève de deux crédits sans incidences financières totalisant 4,0 millions ainsi que d'une augmentation des imputations de prestations internes (0,7 mio). Si l'on déduit des suppléments de crédits ayant des incidences financières les compensations fournies qui s'élèvent à 72,1 millions, on obtient une augmentation de 0,2 % des dépenses autorisées par le biais du budget, soit un peu moins que la moyenne des sept dernières années ( 2003-2009: 0,4 %). La moitié (52 %) des crédits sollicités par le biais du présent message concernent le domaine des transferts. Il s'agit principalement du relèvement des prestations versées par la Confédération à l'AC (36,1 mio) et des prestations complémentaires à l'AI (23,0 mio), ainsi que de ressources supplémentaires destinées à financer les contributions à l'exportation de produits agricoles transformés (15,0 mio). Dans le domaine propre, des fonds supplémentaires sont requis pour le personnel (31, mio au total) et pour la réparation de dégâts dus à des événements naturels (30,0 mio). (Source : message du Conseil fédéral). </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 1er octobre 2010 concernant le supplément II au budget 2010"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-11-29T00:00:00Z",
          "text": "Début du traitement"
        },
        {
          "council": 1,
          "date": "2010-11-30T00:00:00Z",
          "text": "Suite"
        },
        {
          "council": 1,
          "date": "2010-12-01T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2010-12-06T00:00:00Z",
          "text": "Début du traitement"
        },
        {
          "council": 2,
          "date": "2010-12-07T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral I concernant le second supplément au budget 2010"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-11-29T00:00:00Z",
          "text": "Début du traitement"
        },
        {
          "council": 1,
          "date": "2010-11-30T00:00:00Z",
          "text": "Suite"
        },
        {
          "council": 1,
          "date": "2010-12-01T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2010-12-06T00:00:00Z",
          "text": "Début du traitement"
        },
        {
          "council": 2,
          "date": "2010-12-07T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté II concernant le prélèvement supplémentaire sur le fonds d'infrastructure en 2010"
    }
  ],
  "proceedings": "<p>Les <b>deux Chambres</b> ont accepté le supplément au budget 2010 selon le projet du Conseil fédéral. </p>",
  "title": "Budget 2010. Supplément II"
}