{
  "id": 20100028,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 17 février 2010 sur I'acquisition de matériel d'armement (Programme d'armement 2010 )",
  "formattedId": "10.028",
  "initialSituation": "<p>Le Programme d'armement 2010 (PA 2010) prévoit d'équiper avec un paquet logistique les hélicoptères légers acquis avec le PA 95 pour le transport et la formation. Le parc des véhicules de l'armée sera rajeuni par l'apport de 2'500 nouveaux véhicules et systèmes; grâce à l'orientation conséquente sur les standards civils, il est possible de réduire les frais d'acquisition et les frais de maintenance. Les six avions de type PC 21 commandés avec le PA 06 seront complétés avec deux autres avions PC 21 destinés à l'entraînement des pilotes de jets. De cette manière, il est tenu compte des besoins pour assurer la relève à moyen terme, estimés à un nombre de six à huit pilotes de jets par année. L'effet sur le marché de l'emploi en Suisse (production indigène et participation indirecte) s'élève globalement à 200 millions de francs environ.</p><p><b></b></p><p><b>Equipement logistique pour l'hélicoptère léger de transport et de formation : 24 millions de francs.</b></p><p>Avec le PA 05, le Parlement a approuvé entre autres l'acquisition de 20 hélicoptères légers de transport et de formation (HLTF). Simultanément, il a donné pour mandat, dans le cadre du crédit de 310 millions de francs destiné aux HLTF, d'acquérir aussi un simulateur pour l'hélicoptère HT 89 Super Puma. Dans le domaine de la logistique, le crédit disponible n'était pas suffisant pour assurer la disponibilité matérielle de la flotte de HLTF. Par voie de conséquence, l'équipement logistique de l'hélicoptère léger de transport et de formation nécessite un crédit supplémentaire de 24 millions afin d'atteindre le volume d'acquisition planifié à l'origine. Le paquet logistique comprend entre autres des pièces de rechange, des outils pour l'entretien ainsi que des systèmes de vérification et d'essais.</p><p><b></b></p><p><b>Nouvelle génération de véhicules : 474 millions de francs</b></p><p>Le gros du parc de véhicules de l'armée accuse un âge élevé et doit être remplacé. Grâce à une orientation conséquente sur les standards civils, il est possible à la fois de diminuer les frais d'acquisition et, grâce au rajeunissement du parc, de réduire les frais de maintenance. Renoncer en partie aux standards militaires implique que l'on prend en compte le fait que ces véhicules seront moins mobiles sur le terrain, et que la durée d'utilisation des véhicules lourds sera limitée à une quinzaine d'années. Cela correspond environ au laps de temps pendant lequel un véhicule civil peut être maintenu en service avec des frais acceptables sur le plan de la maintenance et de la fourniture de pièces de rechange. La durée d'utilisation plus courte implique également un processus de renouvellement accéléré et une adaptation continue du parc de véhicules à l'évolution des développements technologiques (par exemple la norme anti-pollution EURO V). On évite de cette manière les frais de maintenance liés à l'âge des véhicules. La nouvelle génération de véhicules demandée avec le PA 10 comprend au total 2526 véhicules et systèmes tels que camions, remorques, voitures de livraison, voitures de tourisme, chargeuses à roues et élévateurs à fourche.</p><p><b></b></p><p><b>Avions PC-21 destinés à l'entraînement des pilotes de jets PC-21</b></p><p>Six avions de type PC-21 destinés à l'entraînement des pilotes de jets ont déjà été acquis avec le PA 06 pour l'instruction de quatre à six aspirants-pilotes. Les expériences faites après l'instruction de la première classe de pilotes de jets, avec quatre aspirants-pilotes et six PC-21 ont montré entre temps que la formation de six aspirants pilotes de jets avec un nombre inchangé de PC-21 n'est possible que moyennant des restrictions. Cela entraîne pour conséquence que les domaines de l'instruction tels que les vols de nuit et le combat aérien devraient être enseignés sur le F/A-18, avec des coûts nettement plus élevés. A cela s'ajoute le fait que le nombre de pilotes quittant les Forces aériennes a augmenté ces dernières années. C'est pourquoi il faut compter, à l'avenir, avec un besoin de six à huit pilotes par année pour assurer la relève. Deux PC-21 supplémentaires sont nécessaires pour assurer l'effectif en pilotes de F/A-18. (Source : communiqué de presse du Conseil fédéral du 17.02.2010)</p><p><b></b></p><p><b>Message complémentaire du 30 juin 2010</b></p><p>Il est proposé d'acquérir 70 véhicules protégés de transport de personnes (GMTF), pour un montant de 122 millions de francs, en complément aux 220 GMTF dont l'achat a été décidé en 2008. Il sera ainsi possible d'équiper 6 bataillons d'infanterie et 2 compagnies d'intervention d'infanterie, de couvrir l'éventuel besoin de véhicules de transport de troupes de SWISSINT et de garantir l'instruction dans les écoles.</p><p>Lors de l'examen du programme d'armement 2010, la Commission de la politique de sécurité du Conseil des Etats (CPS-E) est arrivée à la conclusion que la nouvelle génération de véhicules dont l'acquisition est demandée dans le cadre dudit programme ne constitue pas intégralement un besoin urgent de la troupe, c'est pourquoi elle a prié le Conseil fédéral, le 28 avril 2010, de présenter un message complémentaire au programme d'armement 2010 en vue de l'acquisition de matériel améliorant l'équipement des formations militaires et accroissant leur état de préparation à l'engagement. Ce faisant, elle songeait notamment au GMTF, vu que le DDPS a encore des options d'achat sur ce véhicule.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 17 février 2010 sur I'acquisition de matériel d'armement (Programme d'armement 2010 )"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message complémentaire du 30 juin 2010 au message sur l'acquisition de matériel d'arment 2010 (Message complémentaire au programme d'armement 2010)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2010-09-29T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2010-12-02T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2010-12-08T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2010-12-09T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2010-12-15T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral sur l'acquisition de matériel d'armement 2010 (Programme d'armement 2010)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2010-09-29T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2010-12-02T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral sur l'acquisition de matériel d'armement 2010 (En vertu du message complémentaire au programme d'armement 2010)"
    }
  ],
  "proceedings": "<p>Au <b>Conseil des Etats</b>, la majorité de la commission a proposé d'entrer en matière sur les deux arrêtés fédéraux; une minorité, emmenée par Roberto Zanetti (S, SO), a toutefois proposé de ne pas entrer en matière sur l'arrêté fédéral concernant le message complémentaire. La commission a ensuite proposé de diminuer le montant du crédit du programme d'armement prévu dans la première version de l'arrêté sur l'équipement datée du 17 février 2010 de 122 millions de francs afin de ramener ce crédit à 407 millions de francs. La majorité de la commission souhaitait en outre proposer l'adoption du message complémentaire concernant les 122 millions de francs d'acquisitions supplémentaires : ainsi, le montant total de 529 millions de francs alloué au programme d'armement 2010 resterait inchangé. Pour justifier cette proposition, le rapporteur de la commission Bruno Frick (C, SZ) a fait valoir qu'il était indispensable aux yeux de tous d'acheter les poids lourds destinés aux écoles de conduite et de remplacer ceux qui pourraient représenter un danger pour le transport de la troupe parce qu'ils ne satisfont pas aux exigences de sécurité. En outre, la commission s'est étonnée que 90 % des dépenses prévues dans le programme d'armement 2010, soit 474 millions de francs, concernent l'achat de poids lourds, de voitures de livraison, de voitures de tourisme et d'élévateurs à fourche. S'agissant de la capacité opérationnelle de la troupe, la commission a par ailleurs invité le Conseil fédéral à acquérir de nouveaux véhicules protégés de transport de personnes. M. Frick a souligné que, conformément à la proposition de la commission, ces 122 millions de francs supplémentaires devraient être compensés. Par la suite, certains membres de la commission ont déploré devoir se prononcer sur le programme d'armement avant la publication du rapport sur l'armée et sur la politique de sécurité. Le conseiller fédéral Ueli Maurer a pourtant souligné que le programme avait délibérément été conçu de manière à ne pas préjuger des orientations futures de l'armée. Au vote sur l'ensemble, la commission a finalement adopté l'arrêté fédéral concernant le programme d'armement d'origine, par 28 voix contre 1. Elle a également décidé, par 22 voix contre 9, d'entrer en matière sur l'arrêté fédéral concernant le message complémentaire. Roberto Zanetti (S, SO) proposait pour sa part de n'acquérir les 70 véhicules protégés de transport de personnes que lorsque ceux-ci seraient munis d'appareils radio et d'équipements de communication de bord. Le rapporteur Bruno Frick a fait valoir que la moitié des véhicules n'était pas équipée des moyens de communication correspondants et que l'achat de ces derniers serait prévu dans le cadre du prochain programme d'armement. Au vote sur l'ensemble, l'arrêté sur le message complémentaire a finalement été adopté, par 22 voix contre 9.</p><p>Au <b>Conseil national</b>, une majorité de la commission emmenée par Geri Müller (G, AG) a proposé de ne pas entrer en matière sur le projet 1 ; une minorité emmenée par Anita Lachenmeier (G, BS) proposait quant à elle de ne pas entrer en matière sur le projet 2. A la différence du Conseil des Etats, le Conseil national ne souhaitait en effet pas compenser l'acquisition des véhicules protégés de transport de personnes prévue dans le message complémentaire. De manière générale, le conseil s'est montré très insatisfait par le programme d'armement. Les Verts et une grande partie des socialistes estimaient qu'il ne fallait pas acquérir de nouveau matériel avant l'examen du rapport sur l'armée et sans connaître les orientations futures de l'armée. Les libéraux appelaient pour leur part à adopter le programme afin de mettre en oeuvre une politique de sécurité fiable et cohérente. Le groupe UDC considérait quant à lui que le projet dénotait une certaine confusion et que l'orientation de l'armée ne devait pas être déterminée par des considérations financières. Le conseil a finalement décidé d'entrer en matière sur le projet 1 et sur le projet 2, respectivement par 137 voix contre 29 et par 135 voix contre 34. Lors de la discussion par article, les différentes dépenses proposées ont successivement donné lieu à des débats houleux, les membres de la commission ne s'accordant que sur l'acquisition d'un système d'instruction pour les pilotes de jet. Le conseil a notamment refusé, par 97 voix contre 73, l'achat d'équipement logistique pour l'hélicoptère léger destiné aux transports et à la formation pour un montant de 24 millions de francs, suivant ainsi la proposition de la majorité. La commande de 1000 voitures de tourisme pour un montant de 34 millions de francs a également suscité la controverse au sein des membres de la commission : par 95 voix contre 76, le conseil s'est finalement une nouvelle fois rallié à l'avis de la majorité de la commission, renonçant à l'acquisition des 1000 véhicules. Par 116 voix contre 58, il a ensuite refusé de compenser les 122 millions de francs prévus dans le message complémentaire. Au vote sur l'ensemble, le projet 1 a été adopté par 117 voix contre 37 et le projet 2 par 133 voix contre 35. Le Conseil national a finalement adopté un programme d'armement de 593 millions de francs. </p><p>Lors de la procédure d'élimination des divergences, au <b>Conseil des Etats</b>, la majorité de la commission a proposé de maintenir la décision de son conseil, à savoir acquérir pour 24 millions de francs d'équipement logistique et compenser les 122 millions de francs prévus pour l'achat des véhicules de transport protégé de personnes. Une minorité, emmenée par Peter Bieri (C, ZG), approuvait l'achat de l'équipement logistique mais souhaitait, à l'instar du Conseil national, renoncer à compenser les 122 millions de francs. Par 20 voix contre 12, le conseil a suivi la proposition de la majorité et a maintenu ses décisions. </p><p>Au <b>Conseil national</b>, la majorité a proposé de suivre le Conseil des Etats sur la question des 24 millions de francs d'équipement logistique mais, de maintenir sa décision de ne pas compenser les 122 millions de francs d'achat de véhicules. Une minorité, emmenée par Evi Allemann (S, BE), a toutefois proposé de suivre le Conseil des Etats sur ce point. Par 115 voix contre 60, le conseil a finalement suivi la proposition de la majorité de la commission. </p><p>Le <b>Conseil des Etats</b> s'est finalement rallié sans discussion à la décision du Conseil national. </p>",
  "title": "Programme d'armement 2010"
}