{
  "id": 20100043,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht des Bundesrates vom 18. August 2010 zum Finanzplan 2012-2014",
  "formattedId": "10.043",
  "initialSituation": "<p>Mit dem Budget 2011 unterbreitet der Bundesrat dem Parlament auch den Finanzplan 2012-2014<b></b>zur Kenntnis. Im Unterschied zum letzten Finanzplan haben sich die wirtschaftlichen Perspektiven deutlich aufgehellt. Die vergangene Rezession war weniger tief und zudem kürzer als erwartet, ausserdem gehen die Konjunkturprognosen nun auch davon aus, dass die Schweizer Volkswirtschaft keine bleibenden Einbussen aus der Krise davon trägt: Es wird im Finanzplan zu Beginn mit einem anhaltenden Aufschwung gerechnet, der die Einbussen wieder wettmachen lässt. Der Bundeshaushalt weist in diesen Jahren in der ordentlichen Finanzierungsrechnung Defizite<b></b>zwischen 0,3 und 0,6 Milliarden aus. Ein Teil dieser Defizite wird von der Schuldenbremse toleriert. Die verbleibenden strukturellen Fehlbeträge liegen zwischen 0,1 und 0,4 Milliarden und damit deutlich unter denjenigen des alten Finanzplans. Das ist neben der wirtschaftlichen Aufhellung auch massgeblich dem KOP 12/13 zu verdanken, das im Finanzplan eingearbeitet ist und dessen Massnahmen für 2014 grösstenteils weitergezogen wurden. Es entlastet den Haushalt um jährlich 1,6 bis 1,7 Milliarden.</p><p>Der finanzpolitische Bereinigungsbedarf<b></b>ist aber etwas höher als die strukturellen Defizite, weil die mit der Ergänzungsregel zur Schuldenbremse gesetzlich vorgeschriebene Kompensation der für 2011 budgetierten ausserordentlichen Ausgaben die Erwirtschaftung struktureller Überschüsse verlangt. Insgesamt sind korrekturen in der Grössenordnung von 0,4 bis 0,7 Milliarden nötig, um das Ziel der Schuldenbremsekonformität zu erreichen. Die ordentlichen Einnahmen<b></b>legen zwischen 2010 und 2014 um 3,7 Prozent pro Jahr zu, etwas stärker als das nominelle BIP im gleichen Zeitraum (+3,3 %). Der Grund liegt darin, dass sich die Einnahmen des Jahres 2010 besser als noch im Voranschlag erwartet entwickeln. Nicht sichtbar sind verschiedene Sonderfaktoren, die sich im Wesentlichen auf die Jahre 2011 und 2012 konzentrieren. Zu nennen sind die Inkraftsetzung der Reform der Familienbesteuerung sowie der Ausgleich der Folgen der kalten Progression im Jahr 2011 (finanziellen Auswirkungen ab 2012) einerseits und die Erhöhung der Mehrwertsteuer zugunsten der IV im gleichen Jahr anderseits. Insgesamt neutralisieren sich die Sonderfaktoren. Die ordentlichen Ausgaben<b></b>wachsen mit 3,0 Prozent pro Jahr. Darin berücksichtigt sind auch die Durchlaufposten, welche neu den Anteil der IV an der MWST enthalten. Ohne Durchlaufposten reduziert sich die Zunahme auf 2,4 Prozent, was deutlich unter der Wirtschaftsentwicklung im vergleichbaren Zeitraum liegt. Dies verdeutlicht die Wirkung des KOP 12/13 und der bereits im Voranschlag 2011 umgesetzten Konsolidierungsmassnahmen. Die Gliederung nach Aufgabengebieten zeigt ein ähnliches Bild wie der Voranschlag: Am stärksten wachsen die Bereiche Beziehungen zum Ausland (6,4 %), Soziale Wohlfahrt (4,6 %), Finanzen und Steuern (4,3 %) sowie Bildung und Forschung (3,0 %). Mit Blick auf die Aufgabenüberprüfung<b></b>ist der Zeithorizont 2008-2014 relevant. In diesem Zeitraum liegt das Wachstum der Gesamtausgaben mit 3,0 Prozent geringfügig unter dem ursprünglich mit der Aufgabenüberprüfung für 2008-2015 anvisierten Zuwachs von 3,1 Prozent. Auch das vom Bundesrat beschlossene Prioritätenprofil in den grossen Aufgabengebieten wird weitestgehend eingehalten. (Quelle: Voranschlag 2011 / Finanzplan 2012-2014, Rohstoff vom 14. September 2010, Eidgenössisches Finanzdepartement)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-11-29T00:00:00Z",
          "text": "Beginn der Beratung"
        },
        {
          "council": 1,
          "date": "2010-11-30T00:00:00Z",
          "text": "Fortsetzung"
        },
        {
          "council": 1,
          "date": "2010-12-01T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 2,
          "date": "2010-12-06T00:00:00Z",
          "text": "Beginn der Beratung"
        },
        {
          "council": 2,
          "date": "2010-12-07T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Bericht des Bundesrates vom 18. August 2010 zum Finanzplan 2012-2014"
    }
  ],
  "proceedings": "<p><b>Beide Räte</b> nahmen vom Bericht Kenntnis. </p>",
  "title": "Finanzplan 2012-2014"
}