{
  "id": 19961108,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2264,
      "gender": "m",
      "id": 14,
      "name": "Bezzola Duri",
      "officialDenomination": "Bezzola Duri"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-11-25T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "descriptors": [
    {
      "key": "L05K0101010602",
      "name": "Spielunternehmen",
      "type": 1
    },
    {
      "key": "L05K0301010108",
      "name": "Graubünden",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-03-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(848876400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(857948400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-03-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1108",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Anliegen des Tourismus wurden bei der Ausarbeitung des Gesetzentwurfes durch die Expertenkommissionen sowie die Arbeitsgruppe berücksichtigt. Einerseits hatten in der ersten Expertenkommission, deren Arbeiten in der Folge übernommen wurden, Vertreter des Fremdenverkehrs und der Berggebiete Einsitz, andererseits wurde den Stellungnahmen der betroffenen Kreise bei der Auswertung des Vernehmlassungsverfahrens Rechnung getragen. Zusätzlich wurde im Rahmen der konferenziellen Anhörung der Kantone sowie der zweiten Konsultation näher auf die Anliegen der Kantone eingegangen.</p><p>Im Gesetzentwurf wird das Begehren des Kantons Graubünden nach Schaffung von \"Tourismus-Casinos\" insofern berücksichtigt, als der Bundesrat für Spielbanken der Kategorie B, d. h. für die faktischen Nachfolgeinstitutionen der Kursäle, in von ausgeprägt saisonalem Tourismus abhängigen Standortregionen eine Steuerreduktion vorsehen kann (Art. 42). Damit wird der Tatsache Rechnung getragen, dass Spielbanken in gewissen Regionen für die Förderung des Tourismus wesentliche Beiträge leisten können, dass sie gleichzeitig aber nur saisonal gut frequentiert sind. Zur Steigerung der Attraktivität der Spielbanken der Kategorie B ist im Gesetzentwurf überdies vorgesehen, neben dem Boulespiel ein zusätzliches Grand Jeu, das Roulette, zuzulassen.</p><p>Zur Frage der Sicherheit ist zu bemerken, dass die Spielbanken der Kategorie B gemäss Gesetzentwurf den gleichen Sicherheitsanforderungen wie diejenigen der Kategorie A unterliegen. Der Gesuchsteller muss in seinem Konzessionsgesuch darlegen, mit welchen Massnahmen des Sicherheitskonzeptes der sichere Spielbetrieb sowie die Bekämpfung der Kriminalität und der Geldwäscherei gewährleistet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit Eingabe vom 15. Oktober 1996 hat die Regierung des Kantons Graubünden dem Justiz- und Polizeidepartement den Vorschlag unterbreitet, es sei im Rahmen der geplanten Kursaalgesetzgebung eine besondere Kategorie \"Tourismus-Casinos\" zu schaffen und \"für das weitere Vorgehen sei eine Expertenkommission einzusetzen, in der auch touristische Kreise Einsitz nehmen können\".</p><p>Aus neusten Presseerklärungen von Bundesrat Koller ist zu folgern, dass auf diese kompetente Anregung nicht eingegangen wird. Muss das Departement nun aber nicht eingestehen, dass seine bisherigen Vorbereitungen zu dieser Gesetzgebung unzureichend und viel zu wenig von Fachwissen geprägt sind und dass demgegenüber der Vorschlag der Regierung des Kantons Graubünden in jeder Hinsicht (Tourismusförderung, Sicherheit, Regionalpolitik usw.) wohlfundiert ist? Was hindert das Departement daran, den vom Kanton Graubünden geforderten \"Respekt vor der Meinung der Kantone\" zu wahren, insbesondere nachdem das sogenannte \"neue Konzept\" nicht die Handschrift von Experten des Tourismus und der Betriebswirtschaft trägt, sondern jene von Fachleuten der Polizeiabteilung des Departements?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stand der Spielbanken-Gesetzgebung / Kanton Graubünden"
    }
  ],
  "title": "Stand der Spielbanken-Gesetzgebung / Kanton Graubünden"
}