{
  "id": 19963324,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-06-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 1
    },
    {
      "key": "L05K0603010201",
      "name": "Alpen",
      "type": 1
    },
    {
      "key": "L04K18010101",
      "name": "Durchgangsverkehr",
      "type": 2
    },
    {
      "key": "L05K0503020901",
      "name": "Verfassungsmässigkeit der Gesetze",
      "type": 2
    },
    {
      "key": "L05K0503010203",
      "name": "Verfassungsartikel",
      "type": 2
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 2
    },
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 2
    },
    {
      "key": "L04K18010106",
      "name": "nationaler Verkehr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-12-13T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-06-26T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1996-10-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(835221600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(898812000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-06-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2330,
        "gender": "m",
        "id": 228,
        "name": "Vetterli Werner",
        "officialDenomination": "Vetterli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "96.3324",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La stratégie que nous avons adoptée le 9 septembre 1994 repose sur les principes de la non-discrimination et du recours à des instruments de l'économie de marché. Le transit des marchandises par les Alpes doit être transféré de la route au rail grâce à la redevance sur le trafic des poids lourds liée aux prestations (RPLP) comme mesure de base, à une taxation supplémentaire des principaux passages alpins (taxe sur le transit alpin, TTA) ainsi qu'à une offre ferroviaire attrayante et à un programme de promotion du trafic ferroviaire des marchandises.</p><p>Etant donné le principe de la non-discrimination et la nécessité de protéger les Alpes, notre stratégie de mise en oeuvre suppose qu'il ne faut pas transférer exclusivement le trafic de transit, mais un volume global équivalent à ce trafic et réparti sur toutes les catégories de transport. La TTA sera donc perçue également sur les trafics intérieur, d'importation et d'exportation. Cette manière de procéder vise tant à satisfaire au désir fondamental de protéger la région alpine selon l'alinéa 1er qu'à transférer le volume de transport conformément à l'alinéa 2 de l'article 26sexies de la constitution.</p><p>Nous estimons par ailleurs que le principe de la non-discrimination doit également s'appliquer entre les régions suisses. Si la TTA perçue sur les trafics ci-dessus pénalisait excessivement certaines zones, des mesures de compensation devraient y remédier.</p><p>A la fin de 1996 ou au début de l'année suivante, le DFTCE nous soumettra un projet relatif à l'application de l'article constitutionnel sur la protection des Alpes et le mettra en consultation. Il fournira en outre des informations précises sur divers problèmes et sur les possibilités de les résoudre.</p><p>Voici nos réponses aux différentes questions:</p><p>1. L'initiative des Alpes a été acceptée par la majorité du peuple et des cantons. Il ne fait donc aucun doute que le mandat constitutionnel formulé à l'article 36sexies de la constitution devra être concrétisé. Ce dernier est avant tout guidé par une préoccupation écologique, à savoir la protection de la région alpine face aux nuisances du trafic lourd. Par notre stratégie décrite ci-dessus, nous entendons répondre à ce souci en dépit de difficultés indiscutables.</p><p>2. Il faut s'abstenir de prendre des mesures qui frapperaient uniquement le transit des marchandises d'une frontière à l'autre, car elles seraient discriminatoires vis-à-vis de l'étranger et violeraient le droit international (accord sur le transit).</p><p>En évitant toute discrimination, c'est-à-dire en incluant les divers genres de trafic (intérieur, importation, exportation, transit), nous cherchons à atteindre de notre mieux les objectifs de l'article constitutionnel. Les obligations découlant du droit international et le mandat imposé par la constitution devront être remplis de manière égale.</p><p>3.-5. En septembre 1994 déjà, nous avions déjà adopté et rendu publique une stratégie non discriminatoire qui englobait toutes les catégories de transport en excluant les discriminations à l'intérieur de la Suisse. Le projet qui sera mis en consultation précisera la stratégie définie pour mettre en oeuvre l'article constitutionnel sur la protection des Alpes. Notre objectif est ainsi de satisfaire tant au postulat écologique fondamental contenu à l'alinéa 1er qu'aux objectifs relatifs au volume à transférer formulés dans l'alinéa 2. Les régions qui se verront imposer des charges supérieures à la moyenne recevront des compensations. Nous pensons ainsi poursuivre une mise en oeuvre optimale de l'article constitutionnel sur la protection des Alpes et défendable du point de vue constitutionnel.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 20 février 1994, il y a donc près de deux ans et demi, le peuple suisse a accepté l'initiative des Alpes. Le 9 septembre 1994 et le 25 avril 1996, le Conseil fédéral a discuté de la stratégie de mise en oeuvre de cette initiative et a pris des décisions à ce sujet.</p><p>Mais les mesures concrètes dans ce contexte restent floues. Au lendemain des propos que M. Leuenberger, conseiller fédéral, a tenus à l'intention de M. Vetterli lors de l'heure des questions du 10 juin 1996, des réponses claires et concrètes doivent être apportées aux questions suivantes:</p><p>1. M. Leuenberger, conseiller fédéral, a déclaré que, pour des raisons objectives et politiques, une mise en oeuvre littérale de l'article 36sexies de la constitution, qui soit absolument conforme au droit constitutionnel, n'était pas possible. Il a en outre précisé que des mesures touchant le trafic de marchandises qui traverse notre pays d'une frontière à l'autre sont à exclure parce qu'elles seraient discriminatoires et contraires à l'accord de transit. Enfin, il a ajouté que l'article constitutionnel en question ne pouvait être appliqué littéralement, sous peine de violation du droit international.</p><p>Ces affirmations de M. Leuenberger signifient-elles que le Conseil fédéral ne s'estime pas en mesure de mettre en oeuvre l'article 36sexies de la constitution, tel qu'il a été accepté par le peuple?</p><p>2. Quelles priorités le Conseil fédéral a-t-il fixées dans sa stratégie de mise en oeuvre: la conformité avec la constitution fédérale, le respect des dispositions de l'accord de transit ou l'eurocompatibilité?</p><p>3. M. Leuenberger, conseiller fédéral, a en outre mentionné durant l'heure des questions du 10 juin 1996 qu'il était possible de respecter \"l'esprit\" de l'article 36sexies de la constitution lors de sa mise en oeuvre. Faut-il entendre par là que le Conseil fédéral estime que la constitution est malléable à souhait?</p><p>4. Quelle solution concrète le Conseil fédéral envisage-t-il pour sortir de l'impasse créée par les milieux rose-vert?</p><p>5. A présent, la stratégie du Conseil fédéral vise tous les genres de trafic transalpin (trafic de transit, importations, exportations et trafic intérieur). Or, le but de l'initiative des Alpes était - conformément à l'article 36sexies de la constitution - de protéger la zone alpine contre les effets négatifs des marchandises transitant d'une frontière à l'autre à travers les Alpes.</p><p>Cette nouvelle stratégie a-t-elle pour objectif de détourner l'article 36sexies de son but initial? Le Conseil fédéral entend-il dorénavant désavantager également le trafic intérieur suisse ainsi que le trafic avec le canton du Tessin et les vallées au sud des Alpes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Iinitiative des Alpes. Mise en oeuvre"
    }
  ],
  "title": "Iinitiative des Alpes. Mise en oeuvre"
}