{
  "id": 19961050,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-06-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L05K0106010306",
      "name": "Mehrsprachigkeit",
      "type": 1
    },
    {
      "key": "L04K05020409",
      "name": "sprachliche Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K01060301",
      "name": "kulturelles Erbe",
      "type": 2
    },
    {
      "key": "L04K02020101",
      "name": "Abkürzungswörterbuch",
      "type": 2
    },
    {
      "key": "L04K08020219",
      "name": "nationale Identität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-09-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(834616800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(843429600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1050",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im neuen Sprachenartikel, dem Volk und Stände in der Volksabstimmung vom 10. März 1996 zugestimmt haben, ist die Aufgabe von Bund und Kantonen zur Erhaltung der Viersprachigkeit des Landes explizit verankert. Die Sprachpolitik des Bundes ist somit auf die Erhaltung und Förderung der sprachlich-kulturellen Vielfalt ausgerichtet. Diese findet einerseits in den historisch gewachsenen Sprachgemeinschaften des Landes ihren Ausdruck. Anderseits finden wir diese Vielfalt auch in der individuellen Mehrsprachigkeit in einer sprachlich immer stärker durchmischten Gesellschaft, von welcher die verschiedensten Bereiche des öffentlichen Lebens in zunehmendem Masse geprägt werden.</p><p>Das Zusammenleben einer mehrsprachigen Gemeinschaft im Sinne einer positiven Verständigung setzt den gegenseitigem Respekt der Sprachgemeinschaften voraus. Da die Sprachenhoheit weitgehend bei den Kantonen liegt, verzichtet der Bund auf dirigistische Massnahmen; er setzt vielmehr auf die Förderung der Minderheitensprachen und der Verständigung zwischen den Sprachgemeinschaften. Damit kann das Sprachbewusstsein gestärkt und die Bereitschaft für die gegenseitige Rücksichtnahme immer wieder erneuert werden. Der Bundesrat hat die Vorbereitung eines Förderungsgesetzes betreffend die Verständigung und den Austausch zwischen den Sprachgemeinschaften als Ziel der bundesrätlichen Politik 1995 bis 1999 formuliert.</p><p>In Art. 116 Abs. 4 BV sind die Amtssprachen des Bundes definiert. Aufgrund dieser Verfassungsbestimmung regelt der Bund die Verwendung der vier Amtssprachen in der Verwaltung sowie im Kontakt zu den Bürgerinnen und Bürgern. Die Vorbereitung eines Amtssprachengesetzes, das die Verwendung der Amtssprachen beim Bund regelt, gehört ebenfalls zu den Zielsetzungen der bundesrätlichen Politik 1995 bis 1999.</p><p>Aufgrund der Verfassungsbestimmungen von Art. 116 BV hat der Bund keine Kompetenz, die Verwendung der Landessprachen durch private Institutionen im öffentlichen Bereich zu regeln. Die Verwendung der Landessprachen durch Private im öffentlichen Bereich ist grundsätzlich Gegenstand von Vorschriften kantonalen bzw. Kommunalen Rechts. Hingewiesen sei in diesem Zusammenhang auf zwei Bundesgerichtsentscheide: Bar Amici (BGE, 116 1a 345) und Zürich Versicherungsgesellschaft (ZBI, 94 1993 133). Das Bundesgericht stützt sich bei den erwähnten Entscheiden auf das aus Art. 116 Abs. 1 BV abgeleitete Territorialitätsprinzip und bestätigt die auf gesetzlichen Grundlagen der betroffenen Gemeinden beruhenden Anordnungen an Private.</p><p>Der Bundesrat erachtet es jedoch als eine Selbstverständlichkeit, dass öffentlichrechtliche Anstalten, wie z. B. die Suva, bei ihrer Tätigkeit die Landes- und Amtssprachen in ihren Verbreitungsgebieten respektieren. Die Suva ist zudem durch gesetzliche Vorschriften dazu verpflichtet. Der Bundesrat wird die Suva ersuchen, die französischen und italienischen Kurzbezeichnungen wie die deutsche Abkürzung weiter zu verwenden und somit auf jegliche Namensänderung zu verzichten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In den Erläuterungen, die der Bundesrat vor der Volksabstimmung vom 10.03.1996 über die Revision des Sprachenartikels in der Bundesverfassung an die Bürgerinnen und Bürger abgegeben hatte, schrieb er insbesondere: .Es gehört zu den Aufgaben des Bundes, die Viersprachigkeit der Schweiz zu erhalten und die gegenseitige Verständigung unter den Sprachgemeinschaften zu fördern. Dies ist heute notwendig, damit der nationale Zusammenhalt sowie das Verständnis für die Andersartigkeit und den Reichtum von Sprachen und Kulturen erhalten bleiben..</p><p>Nun haben seit einiger Zeit aber gewisse Institutionen, Gesellschaften und Unternehmen, die im ganzen Land tätig sind, die ärgerliche Gewohnheit angenommen, in der ganzen Schweiz jeweils eine einzige Abkürzung zu verwenden, statt zwei-, drei- oder sogar viersprachige Lösungen anzubieten. Einige Beispiele dazu:</p><p>- Die Abkürzung Landi wird von nun an in allen Landessprachen zur Bezeichnung gewisser landwirtschaftlicher Genossenschaften verwendet.</p><p>- Die Treuhandgesellschaft STG-Coopers &amp; Lybrand AG hat die Abkürzung STG in der ganzen Schweiz eingeführt.</p><p>- Die Schweizerische Unfallversicherungsanstalt schliesslich hat die allen Romands vertraute Abkürzung CNA abgeschafft und ihnen die Abkürzung Suva aufgezwungen.</p><p>Ich stelle daher dem Bundesrat die folgenden Fragen:</p><p>- Wie beurteilt er dieses Phänomen?</p><p>- Ist er nicht der Ansicht, dass dieser Trend, falls er sich fortsetzen sollte, der Sprachenvielfalt der Schweiz und somit deren kulturellem Reichtum mit der Zeit schaden könnte?</p><p>- Gedenkt er Massnahmen zu ergreifen, um diese Entwicklung zu bremsen, z.B. im Rahmen der Ausführungsgesetze zum neuen Sprachenartikel in der Bundesverfassung?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Viersprachigkeit und deutsche Abkürzungen"
    }
  ],
  "title": "Viersprachigkeit und deutsche Abkürzungen"
}