{
  "id": 19963443,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-09-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L04K15040108",
      "name": "UNDP",
      "type": 1
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 1
    },
    {
      "key": "L01K13",
      "name": "Bildung (allgemein)",
      "type": 2
    },
    {
      "key": "L03K010401",
      "name": "Sozialversicherung",
      "type": 2
    },
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 2
    },
    {
      "key": "L05K0703040305",
      "name": "Wettbewerbsfähigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-12-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1996-12-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(843688800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(850431600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-12-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2021,
        "gender": "m",
        "id": 25,
        "name": "Borel François",
        "officialDenomination": "Borel François"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2032,
        "gender": "m",
        "id": 39,
        "name": "Carobbio Werner",
        "officialDenomination": "Carobbio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2011,
        "gender": "f",
        "id": 11,
        "name": "Bäumlin Ursula",
        "officialDenomination": "Bäumlin Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2094,
        "gender": "f",
        "id": 120,
        "name": "Jeanprêtre Francine",
        "officialDenomination": "Jeanprêtre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2200,
        "gender": "m",
        "id": 1,
        "name": "Aguet Pierre",
        "officialDenomination": "Aguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2018,
        "gender": "m",
        "id": 23,
        "name": "Bodenmann Peter",
        "officialDenomination": "Bodenmann Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2079,
        "gender": "f",
        "id": 103,
        "name": "Hafner Ursula",
        "officialDenomination": "Hafner Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2428,
        "gender": "m",
        "id": 308,
        "name": "von Allmen Hansueli",
        "officialDenomination": "von Allmen Hansueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2366,
        "gender": "m",
        "id": 300,
        "name": "Alder Fredi",
        "officialDenomination": "Alder Fredi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2089,
        "gender": "m",
        "id": 114,
        "name": "Hubacher Helmut",
        "officialDenomination": "Hubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2100,
        "gender": "m",
        "id": 129,
        "name": "Ledergerber Elmar",
        "officialDenomination": "Ledergerber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2083,
        "gender": "m",
        "id": 109,
        "name": "Herczog Andreas",
        "officialDenomination": "Herczog"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3443",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'indicateur de développement humain (IDH) est un indicateur composite comportant trois éléments: la durée de vie, mesurée d'après l'espérance de vie à la naissance, le niveau d'éducation, mesuré par un indicateur combinant pour deux tiers le taux d'alphabétisation des adultes et pour un tiers le taux brut de scolarisation combiné (tous niveaux confondus), et le niveau de vie, mesuré d'après le PIB réel par habitant (exprimé en parité de pouvoir d'achat).</p><p>Pour les raisons qui précèdent, le Conseil fédéral ne pense pas que le rapport du PNUD permette de répondre à la thèse imputant aux dépenses sociales une influence négative sur la compétitivité.</p><p>La Suisse est passée en 1993 du 13e au 15e rang par rapport à l'année précédente, cédant la place à l'Autriche et à la Nouvelle-Zélande. Dans le cas de notre pays, seul l'indicateur du PIB réel par habitant a légèrement reculé. S'agissant de l'Autriche, c'est en revanche l'indicateur d'espérance de vie qui a légèrement progressé (encore qu'il reste inférieur à celui de la Suisse), tandis que pour la Nouvelle-Zélande, on assiste à une progression de l'indicateur du niveau d'éducation et de celui du PIB réel par habitant. En ce qui concerne l'indicateur du développement humain, ces pays sont au coude à coude et les différences qui les séparent sont minimes.</p><p>Il règne un malentendu à propos du classement des pays opéré par le PNUD. L'indicateur sur le développement humain qui détermine ce classement a été constitué pour refléter la situation dans le monde entier. Il est construit à partir de différents indicateurs et les données sur lesquelles s'appuient ces derniers doivent être disponibles dans tous les pays du globe (à défaut de données, on doit pouvoir s'appuyer des estimations fiables). C'est pourquoi le PNUD est contraint de limiter très fortement le nombre de variables incluses dans l'IDH. Ainsi, par exemple, les dépenses de sécurité sociale, qui constituent un élément important dans la comparaison de pays développés dans ce contexte, ne sont pas reflétées dans cet indicateur (voir ci-après).</p><p>Le rapport du PNUD et l'IDH en particulier fournissent des indications globales. Ils mettent en évidence les inégalités dans la répartition du revenu ainsi que les inégalités entre homme et femme. Mais l'IDH n'est pas assez fin pour départager les pays entre eux. Il devrait associer davantage de variables pour qu'on puisse en tirer des conclusions solides. En particulier, les indications qu'il fournit ne sont pas adéquates pour opérer une classification fine entre pays développés. Or, non seulement la Suisse appartient aux pays à \"développement humain élevé\", mais elle occupe le peloton de tête de cette catégorie.</p><p>Du reste, le PNUD signale à l'intention des pays riches que le rapport sur le développement humain n'est pas censé leur permettre de se comparer les uns aux autres. Il est destiné à les inciter à se doter d'instruments d'aide à la décision adéquats, qui leur permettent notamment d'identifier les problèmes appelant une intervention prioritaire. Le Conseil fédéral estime bénéficier dans les domaines de sa compétence, de tels instruments et avoir fait le nécessaire pour se doter de ceux qui lui font encore défaut (voir ci-après).</p><p>Education</p><p>Dans le domaine de l'éducation, l'OCDE et ses pays membres ont défini au cours de ces dernières années une série d'environ 50 indicateurs de comparaison utilisables à l'échelon international. Ces pays ont fait de grands efforts pour élaborer un système leur permettant de comparer les données nationales qu'ils utilisent dans leurs calculs (statistiques de l'instruction, descriptions des systèmes, classifications). A la lumière de ces travaux et, en référence aux autres pays européens, la position de la Suisse en matière d'éducation telle qu'elle ressort du rapport du PNUD semble plausible et le changement de position observé ne paraît pas dramatique. De toute façon, l'écart entre les indicateurs des pays européens est relativement faible. Des déplacements sur l'échelle de classification peuvent être attribués, d'une part, aux nouvelles définitions des indicateurs et à l'utilisation de données nationales améliorées - deux pratiques courantes dans le rapport du PNUD - et, d'autre part, aux changements réellement intervenus dans les pays. C'est ainsi que l'on avait constaté ces dernières années en Suisse, contrairement à d'autres pays, un léger affaiblissement des taux de participation à la formation postscolaire (un phénomène lié à l'immigration).</p><p>Sécurité sociale</p><p>D'après le rapport, la Suisse aurait consacré en 1992 14 pour cent de son PIB aux prestations de sécurité sociale. Il faut relever que ce chiffre est indiqué pour mémoire et que les dépenses en matière sociale ne sont pas prises en compte dans l'indicateur pour le développement humain. Ces dépenses n'interviennent donc à aucun titre dans le classement de la Suisse par le PNUD et le recul observé dans ce classement, à supposer qu'il soit significatif, ne traduirait en aucune manière de mauvaises performances dans le domaine de la sécurité sociale. Cela étant et pour mémoire, les données sur lesquelles se fonde le PNUD émanent vraisemblablement d'une enquête du Bureau international du travail (BIT). Mais on ne voit pas clairement comment il est possible d'en déduire que la part du PIB consacrée aux dépenses de sécurité sociale atteignait 14 pour cent dans notre pays. En tous les cas, les données du BIT ne prennent en compte ni les allocations familiales pour l'ensemble de la Suisse, ni l'aide sociale, ni la compensation du salaire en cas de maladie ou de maternité. Une comparaison internationale effectuée par l'OCDE aboutit à un taux de dépenses sociales de 21,4 pour cent du PIB pour la Suisse pour la même année. Or, là également, l'aide sociale comme la compensation du salaire ne sont pas prises en compte. Par ailleurs, cette comparaison ne tient compte en aucune façon des différences entre pays en matière d'imposition et de contributions sociales. Cela étant, l'OCDE est en train d'étendre sa base de données des dépenses sociales afin de faciliter les comparaisons internationales.</p><p>Egalité entre hommes et femmes</p><p>L'indicateur sexospécifique du développement humain (ISDH) auquel se réfère le rapport dans ce contexte est composé des mêmes variables que l'IDH. Il diffère néanmoins de ce dernier dans la mesure où l'on a corrigé les niveaux moyens obtenus par chaque pays en termes d'espérance de vie, de niveau d'éducation et de revenu, de façon à refléter les disparités sociologiques entre les hommes et les femmes dans ces trois domaines. Le rapport de 1996 classe la Suisse au 19e rang du point de vue de l'ISDH pour 1993, alors qu'elle figure au 15e rang pour l'IDH (l'année précédente, notre pays occupait respectivement les 13e et 15e rangs). Cette différence signifie en principe que le classement selon l'ISDH est moins bon que celui selon l'IDH. Pour les raisons exposées ci-dessus, il convient toutefois de relativiser cette classification. Ce recul pourrait à la rigueur être attribué au fait que les mesures en matière d'égalité instituées dans les autres pays industrialisés ont été mises en place plut tôt et y portent déjà leurs fruits, tandis qu'elles font encore parfois défaut en Suisse (en matière de quotas chez les partis politiques) ou n'ont été introduites que récemment (par exemple la loi fédérale sur l'égalité entre femmes et hommes). Toutefois, l'ISDH comme l'IDH ne relèvent pas de différence significative dans le peloton de tête des pays développés auquel appartient la Suisse. Le Conseil fédéral estime donc que le recul de la Suisse dans la classification du PNUD ne traduit pas une détérioration de la situation des femmes dans notre pays. Néanmoins, le Conseil fédéral rappelle que la réalisation d'une égalité de fait constitue l'un des objectifs prioritaires de cette législature. Du reste, le deuxième rapport de l'Office fédéral de la statistique intitulé \"Vers l'égalité? Aperçu statistique de la situation des femmes et des hommes en Suisse\", paru en 1996, contient des données plus significatives que celles contenues dans le \"Rapport mondial sur le développement humain\". Il fournit une bonne vue d'ensemble des données qui caractérisent la situation des femmes et des hommes en Suisse, dans toute une série de domaines (la population, la santé et la maladie ainsi que le travail à la maison, la maternité et l'éducation des enfants, la formation, le travail rémunéré, les ressources économiques, la science et la recherche, la politique et le pouvoir et enfin la criminalité et la violence).</p><p>Education</p><p>Il convient de rappeler qu'en Suisse, le système éducatif relève en premier lieu des cantons. Il en va ainsi pour la formation scolaire de base en particulier et pour la gestion des écoles sur un plan tout à fait général (la Confédération elle-même ne gère pas d'établissements scolaires à quelques très rares exceptions près). Aussi n'appartient-il pas au Conseil fédéral de faire état des mesures qu'il conviendrait de mettre en oeuvre le cas échéant afin d'améliorer la position de la Suisse en comparaison internationale. La Confédération n'a que des possibilités d'action extrêmement limitées et encore, indirectes, par le biais des subventions (p. ex. subventions aux bourses cantonales, subventions aux universités cantonales). Cependant, le Conseil fédéral est disposé à informer la Conférence suisse des directeurs cantonaux de l'instruction publique de la question posée par l'interpellant.</p><p>Sécurité sociale</p><p>Le Conseil fédéral s'est fixé comme nouvelles priorités le renforcement de la place économique suisse, l'assainissement des finances fédérales ainsi qu'une adaptation supportable des assurances sociales. Il a pris connaissance des perspectives de financement des assurances sociales présentées par le groupe de travail interdépartemental IDA-Fisso, dont il a salué l'utilité. Comme il l'a déjà expliqué, le Conseil fédéral est convaincu que le système d'assurances sociales ne nécessite aucun changement fondamental d'orientation. Cependant, afin de compléter l'analyse du groupe de travail, qui s'est fondé sur les prestations actuelles, il a décidé de faire analyser les prestations, en particulier les conséquences sociales et financières d'une extension ou d'une réduction de certaines prestations de l'assurance sociale. Lorsque le résultat de ces travaux sera connu, les révisions futures devraient ainsi pouvoir s'intégrer dans un effort de consolidation du système établi et assurer un équilibre global durable.</p><p>Certaines réformes urgentes seront entreprises avant la publication des résultats de ces travaux (assurance-invalidité, allocations pour perte de gain, instauration d'une assurance-maternité). Les interdépendances financières de ces trois projets seront toutefois prises en considération, afin de tenir compte de la situation préoccupante de l'économie et de ne pas surcharger celle-ci. Par ailleurs, un projet de révision des prestations complémentaires à l'assurance-vieillesse et survivants et à l'assurance-invalidité sera préparé. Les travaux préparatoires de la 1re révision de la loi sur la prévoyance professionnelle vieillesse, survivants et invalidité seront en outre poursuivis afin que cette réforme puisse être présentée en même temps que la 11e révision de l'assurance-vieillesse et survivants.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon le classement figurant dans le dernier \"Rapport mondial sur le développement humain\" établi par le Programme des Nations Unies pour le développement (PNUD), la Suisse a régressé du 12e au 15e rang des 174 pays pris en compte. Le recul de la Suisse tient en particulier à ses mauvaises performances dans les domaines de l'éducation et de la scolarisation (19e rang), de la sécurité sociale (elle n'y a consacré que 14 pour cent de son PIB en 1992, soit la plus faible part en Europe de l'Ouest et du Sud) et du développement humain entre hommes et femmes (19e rang).</p><p>Nous posons par conséquent les questions suivantes au Conseil fédéral:</p><p>- Quelle analyse fait-il du rapport établi par le PNUD?</p><p>- Ne pense-t-il pas que ce rapport relativise la thèse d'une Suisse aux dépenses sociales trop coûteuses, aux coûts de production insupportables, qui seraient eux-mêmes responsables d'une perte de compétitivité?</p><p>- Quelles mesures le Conseil fédéral entend-il mettre en oeuvre en vue d'améliorer la position de la Suisse dans les domaines précités (éducation et scolarisation, sécurité sociale, développement humain entre hommes et femmes)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Education, sécurité sociale, égalité: la Suisse régresse"
    }
  ],
  "title": "Education, sécurité sociale, égalité: la Suisse régresse"
}