{
  "id": 19963369,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "WBK-NR",
      "id": 5,
      "name": "Kommission für Wissenschaft, Bildung und Kultur NR",
      "abbreviation1": "WBK-NR",
      "abbreviation2": "WBK",
      "committeeNumber": 5,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-08-15T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L06K070601050104",
      "name": "Gentechnologie",
      "type": 1
    },
    {
      "key": "L03K080702",
      "name": "Gesetzgebungsverfahren",
      "type": 1
    },
    {
      "key": "L04K06030306",
      "name": "biologische Vielfalt",
      "type": 2
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 2
    },
    {
      "key": "L08K0706010501040202",
      "name": "gentechnisch veränderte Organismen",
      "type": 2
    },
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 2
    },
    {
      "key": "L07K07010603010101",
      "name": "Deklarationspflicht",
      "type": 2
    },
    {
      "key": "L04K16030104",
      "name": "Ethik",
      "type": 2
    },
    {
      "key": "L05K1401010304",
      "name": "landwirtschaftliches Nutztier",
      "type": 2
    },
    {
      "key": "L04K08020329",
      "name": "politische Mitbestimmung",
      "type": 2
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-09-26T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1996-09-16T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(840060000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(843688800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19950044,
      "priorityCode": "N",
      "shortId": "95.044"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "committee": {
        "abbreviation": "WBK-NR",
        "id": 5,
        "name": "Kommission für Wissenschaft, Bildung und Kultur NR",
        "abbreviation1": "WBK-NR",
        "abbreviation2": "WBK",
        "committeeNumber": 5,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "96.3369",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Zusammenhang mit der Motion 96.3363</p><p>Die WBK-NR hat am 15. August 1996 mit 16 zu 2 Stimmen bei 6 Enthaltungen beschlossen, die Motion 96.3363 einzureichen. Die Kommission lehnte einen Antrag ab, der drei Änderungsvorschläge einbrachte. Diese Änderungsanträge liegen nun als selbständige Motion einer Minderheit der WBK-NR vor.</p><p>Die Anträge verlangen folgende Änderungen bzw. Ergänzungen der Motion 96.3363:</p><p>- In Ziffer 2.4 wird die gentechnische Veränderung von Nutztieren zur Leistungssteigerung verboten.</p><p>- In Ziffer 2.6 sind (neben dem Dialog) Partizipationsmöglichkeiten der Bevölkerung in Bewilligungsverfahren vorgesehen.</p><p>- In Ziffer 2.8 erhält die Ethikkommission die Aufgabe, Kriterien zur Beachtung der Würde der Kreatur festzulegen und zu definieren, wann diese Würde unzulässig verletzt ist.</p><p>2. Beurteilung der Anträge</p><p>2.2 Verbot gentechnisch veränderter Nutztiere</p><p>Der Bundesrat hat sich in Ziffer 71 seiner Botschaft vom 6. Juni 1995 wie folgt geäussert: \"Die heute bekannten Risiken bieten keine ausreichende wissenschaftliche Grundlage für solche Verbote.\" Er lehnt es ab, die Risiken der Gentechnik mit neuen Verboten zu regeln.</p><p>Die Leistungssteigerung von Nutztieren mit Hilfe der Bio- und Gentechnologie im Sinne der Verbesserung von sekundären Leistungsmerkmalen wie Gesundheit, Vitalität, Robustheit, Widerstandskraft und Fruchtbarkeit stellt kein Risiko für Mensch und Umwelt dar. Sofern sich aus anderen Gründen zeigen sollte, dass eine solche Leistungssteigerung von Nutztieren mit gentechnischen Methoden derart unerwünscht ist, dass sich staatliche Eingriffe aufdrängen, so dürfte es sich dabei nicht um das Verbot einer neuen Technologie handeln. Es ist kein ausländischer Staat bekannt, der ein derartiges Verbot aufgestellt hat oder plant.</p><p>Die Schweiz hat 1994 im Europarat das Protokoll der Änderung des Europäischen Übereinkommens zum Schutz von Tieren in landwirtschaftlichen Tierhaltungen (Zusatz zum Übereinkommen von 1976) ratifiziert. Erfasst werden neu auch Tiere, die unter Anwendung gentechnischer Methoden gezüchtet werden. Ein Verbot der Erzeugung transgener Nutztiere (in den Grenzen des Tierschutzes) ist nicht vorgesehen.</p><p>Ein Verbot, wie es die Motion verlangt, würde die schweizerische Grundlagenforschung behindern. Diese ist nicht allein auf in der Schweiz anwendbare Ergebnisse ausgerichtet. Denkbar ist, dass schweizerische Forschung es mit gentechnischen Methoden ermöglicht, krankheits- und parasitenresistente Nutztiere, deren Produktivität zudem gesteigert wäre, für Hungergebiete unserer Welt heranzuzüchten. Es gibt keinen Grund, die schweizerischen Forscherinnen und Forscher in diesem Bereich im Vergleich zu ihren ausländischen Kolleginnen und Kollegen zu behindern. Im Gegenteil: Die Biodiversitätskonvention verpflichtet in ihren Artikeln 14, 16, 17 und 18 die Vertragsstaaten zur Entwicklung und Weitergabe von solchem Wissen, das einen Beitrag zur nachhaltigen Entwicklung gemäss der Agenda 21 des Erdgipfels von 1992 leisten kann.</p><p>2.3 Konsenskonferenzen, Rekursmöglichkeiten</p><p>Die Kommissionsmotion 96.3363 verlangt die Förderung des Dialogs mit der Öffentlichkeit über Nutzen und Risiken der Gentechnik. Ziel dieser Forderung sind offenbar eine Erhöhung des Wissensstandes der Bevölkerung über die neue Technologie, aber auch der Rückfluss der öffentlichen Bedenken gegenüber der Gentechnik in deren Anwendung in Forschung und Produktion.</p><p>Durch die vorliegende Änderung soll dieser Dialog zugunsten der \"interessierten Bevölkerung\" zu einer Beteiligung an den Entscheidverfahren erweitert werden. Eine solche Gewichtung kennt das schweizerische Recht für keine andere Technologie.</p><p>Es bestehen Rekursmöglichkeiten Direktbetroffener gegen Entscheide der zuständigen Behörden, welche durch die Rechtsprechung bereits ausreichend konkretisiert sind. Weitere Rechtsmittel \"für die betroffene Bevölkerung\" drängen sich zurzeit nicht auf. Die \"in diesen Bereichen tätigen Organisationen\" sind bei Freisetzungsversuchen und beim Inverkehrbringen gentechnisch veränderter Organismen nicht ins Rechtsmittelverfahren einbezogen; ihre Mitwirkung ist auf die Bewilligung von Anlagen gemäss Artikel 55 des Umweltschutzgesetzes beschränkt.</p><p>2.4 Ethische Kriterien</p><p>Durch die erwähnte Kommissionsmotion wird der Bundesrat verpflichtet, eine Ethikkommission mit einem umfassenden Pflichtenheft zu schaffen. Mit der vorgeschlagenen Ergänzung in der vorliegenden Motion wird der Aufgabenbereich dieser Kommission detaillierter umschrieben.</p><p>Ethik ist nicht eine exakte Wissenschaft, sondern der Spiegel der moralischen Grundströmungen einer Gesellschaft. Diese verändern sich im Verlaufe der Zeit. Eine Ethikkommission, die sich aus Mitgliedern mit hoher moralphilosophischer Kompetenz zusammensetzt, sollte nicht auf einen Kriterienkatalog festgelegt werden, sondern in der prospektiven Beurteilung ihres Aufgabenbereiches frei bleiben.</p><p>Der Bundesrat erachtet es daher nicht als sinnvoll, die Aufgaben der zu schaffenden Ethikkommission enger als im Auftrag der Kommissionsmotion zu umschreiben.</p><p>Mit der Kommissionsmotion wird dem Bundesrat ein umfassender Prüfungs- und Rechtsetzungsauftrag zugewiesen. Der Bundesrat ist der Ansicht, dass der darin enthaltene Kriterienkatalog ausreicht, um die noch ausstehende Gesetzgebung über die ausserhumane Gentechnik im Sinne von Artikel 24novies Absatz 3 der Bundesverfassung zu ergänzen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Der Bundesrat wird verpflichtet, die bisherige und die in Vorbereitung befindliche Gesetzgebung über die ausserhumane Gentechnologie auf Lücken, Mängel und Anpassungsbedürfnisse zu überprüfen, die im Bericht der Interdepartementalen Arbeitsgruppe für Gentechnologie (Idagen) vom Januar 1993 noch nicht erkannt und erfasst worden sind. Insbesondere sind auch die Schnittstellen zum Humanbereich zu überprüfen. Die Lücken sind möglichst rasch zu schliessen; Konsistenz der Regelungsziele und Begriffe sowie Kohärenz sind für alle Gentechnologieerlasse zu gewährleisten. Für die als notwendig erachteten Gesetzes- und Verordnungsveränderungen ist die Vernehmlassung spätestens 1997 zu eröffnen.</p><p>2. Die Gesetzgebung über die ausserhumane Gentechnologie ist insbesondere auf die Konkretisierung folgender Grundsätze hin zu prüfen:</p><p>2.1 Bei gentechnischen Arbeiten sind die Prinzipien der Würde der Kreatur, des Schutzes der Artenvielfalt und der nachhaltigen Nutzung natürlicher Ressourcen zu gewährleisten. Das Nachhaltigkeitsprinzip und entsprechende Durchsetzungsinstrumente sind rechtlich zu verankern.</p><p>2.2 Leben und Gesundheit des Menschen sind vor schädlichen oder lästigen Auswirkungen gentechnisch veränderter Tiere, Pflanzen und anderer Organismen sowie von deren Produkte zu schützen.</p><p>2.3 Natur und Umwelt sind vor schädlichen Einwirkungen, die durch den Umgang mit gentechnisch veränderten Organismen erzeugt werden, zu schützen. Die Verursacherin oder der Verursacher muss namentlich bei Freisetzungen alle erforderlichen Massnahmen treffen, um mögliche Beeinträchtigungen zu vermeiden.</p><p>2.4 Gentechnische Eingriffe an Tieren sowie Zucht, Haltung und Verwendung transgener Tiere sind bewilligungspflichtig. Sie bedürfen der Rechtfertigung und der Darlegung einer Güterabwägung. Die gentechnische Veränderung zur Leistungssteigerung von Nutztieren wird untersagt.</p><p>2.5 Das Haftpflichtrecht hat die Besonderheiten der Gentechnik hinsichtlich denkbarer langfristiger Auswirkungen zu berücksichtigen. Diese Anpassungen sind umgehend, allenfalls vor der Gesamtrevision des Haftpflichtrechtes, vorzunehmen.</p><p>2.6 Der Dialog mit der Öffentlichkeit über Nutzen und Risiken der Gentechnik ist zu fördern. Partizipationsmöglichkeiten der interessierten Bevölkerung vor wichtigen Entscheiden (z. B. Konsenskonferenzen) sind rechtlich zu verankern. Die Rekursmöglichkeiten für die betroffene Bevölkerung und in diesen Bereichen tätigen Organisationen sind aufzuzeigen.</p><p>2.7 Produkte, die gentechnisch veränderte Organismen enthalten, sind als solche zu deklarieren.</p><p>2.8 Zur dauernden Überprüfung der Einhaltung der ethischen Grundsätze (Würde der Kreatur, Artenvielfalt, Nachhaltigkeit, Schutz des Menschen, der Tiere und der Umwelt) ist eine Ethikkommission einzusetzen, in der die verschiedenen Bevölkerungskreise und Interessengruppen vertreten sind. Sie hat einerseits zuhanden des Bundesrates sowie der Verwaltung vorausschauend umfassend ethische Bewertungen vorzunehmen und kann andererseits zu besonderen Bewilligungsgesuchen zuhanden der Fachkommission für biologische Sicherheit aus ethischer Sicht prüfend Stellung nehmen. Die Kommission kann Sachverständige beiziehen, öffentliche Veranstaltungen durchführen und zu besonderen Fragen mit Spezialberichten die Öffentlichkeit informieren. Insbesondere erarbeitet die Kommission Richtlinien zur Beachtung der Würde der Kreatur und legt auch ethische Kriterien fest, nach welchen die Würde der Kreatur unzulässig verletzt ist.</p><p>3. Der Bundesrat wird beauftragt, den eidgenössischen Räten wie folgt Bericht zu erstatten:</p><p>3.1 Bis 1997 hat der Bundesrat in einem Bericht das Ergebnis der in Ziffer 1 verlangten Überprüfung des Standes der Rechtsetzung über die ausserhumane Gentechnologie einschliesslich der - gestützt auf die in Ziffer 2 enthaltenen Grundsätze - in die Wege geleiteten gesetzgeberischen Vorhaben darzulegen.</p><p>3.2 Er hat zudem dem Parlament jährlich einen Bericht über den Stand des Gesetzes- und Verordnungsprozesses sowie von dessen Umsetzung im Bereich der ausserhumanen Gentechnologie zu erstatten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ausserhumane Gentechnologie, Gesetzgebung (\"GEN-LEX-MOTION\")"
    }
  ],
  "title": "Ausserhumane Gentechnologie, Gesetzgebung (\"GEN-LEX-MOTION\")"
}