{
  "id": 19963319,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2150,
      "gender": "m",
      "id": 182,
      "name": "Ruf Markus",
      "officialDenomination": "Ruf"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-06-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L06K100201020101",
      "name": "ausländische Vertretung in der Schweiz",
      "type": 1
    },
    {
      "key": "L06K100201020106",
      "name": "Konsulat",
      "type": 1
    },
    {
      "key": "L04K04030304",
      "name": "Polizei",
      "type": 2
    },
    {
      "key": "L05K0402030801",
      "name": "Bodentruppen",
      "type": 2
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-10-04T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "1996-09-04T00:00:00Z",
        "text": "Le Conseil fédéral est prêt à accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(835221600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(844380000000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-10-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2150,
        "gender": "m",
        "id": 182,
        "name": "Ruf Markus",
        "officialDenomination": "Ruf"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3319",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Bien que le Conseil fédéral engage depuis deux ans des membres de l'armée pour assister la police de la ville de Berne dans les tâches de surveillance permanente d'ambassades étrangères particulièrement exposées, les forces de police restent confrontées à d'importants coûts supplémentaires. Certes, la Confédération a par exemple versé, en 1995, quatre millions de francs pour la présence de la police de Berne devant certaines ambassades et lors de manifestations, mais ce montant n'a pas suffi, il s'en faut, à dédommager la ville de Berne des frais effectivement encourus.</p><p>L'année dernière, l'ambassade de France ainsi que la résidence de l'ambassadeur ont été surveillées des mois durant, 24 heures sur 24, par des fonctionnaires de la police municipale. Cette tâche particulière a non seulement entraîné d'importants coûts supplémentaires, mais a également empêché les fonctionnaires de police d'exercer d'autres tâches en d'autres lieux de la ville.</p><p>Pour cette raison, la police de la ville de Berne a étudié la possibilité de recourir à des sociétés privées de surveillance. Pour diverses raisons, une telle solution poserait toutefois certains problèmes, notamment celui de l'étendue des compétences de ces forces privées chargées de tâches étatiques.</p><p>Par contre, la Confédération dispose elle-même de quelque 1 400 gardes-fortifications professionnels qui sont autant de spécialistes des tâches de surveillance, extrêmement bien formés et disposant d'un matériel moderne. Par le passé, certains d'entre eux ont déjà surveillé des représentations menacées, telles les ambassades de Turquie, d'Israël et d'Iran, et le consulat général de France à Zurich. Un fonctionnaire qualifié du Département fédéral de justice et police affirmait, dans la SonntagsZeitung du 29.10.1995, que ces personnes travaillaient très bien et de manière professionnelle. Dans la même édition, le commandant en second du corps des gardes-fortifications, le colonel Edouard Ryser, allait même jusqu'à dire qu'avec son équipement moderne, le corps des gardes-fortifications pouvait sans autre reprendre cette tâche de surveillance dans son intégralité, ce à quoi il était volontiers disposé. Du reste, la compétence de la Confédération en matière de relations diplomatiques ne peut que militer en faveur d'un transfert de la protection des représentations étrangères au corps des gardes-fortifications.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le parlement de la ville de Berne a transmis le 25 avril 1996 un postulat des Démocrates suisses, chargeant l'Exécutif de la ville de proposer à la Confédération que la protection des ambassades, des résidences diplomatiques et des consulats soit confiée au corps des gardes-fortifications.</p><p>Le Conseil fédéral est dès lors invité à étudier la possibilité de confier en totalité ou en majeure partie la protection des bâtiments des représentations étrangères au corps des gardes-fortifications, et ce non seulement dans la ville fédérale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Représentations étrangères. Garde des bâtiments confiée au corps des garde-fortifications"
    }
  ],
  "title": "Représentations étrangères. Garde des bâtiments confiée au corps des garde-fortifications"
}