{
  "id": 19963321,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-06-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L04K08060108",
      "name": "Verwaltungsreform",
      "type": 1
    },
    {
      "key": "L04K08040604",
      "name": "Bundesamt für wirtschaftliche Landesversorgung",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-11-27T00:00:00Z",
            "text": "L'intervention est reprise par Madame Jaquet-Berger.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-06-26T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1996-08-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(835221600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(898812000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-06-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2200,
        "gender": "m",
        "id": 1,
        "name": "Aguet Pierre",
        "officialDenomination": "Aguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2447,
        "gender": "f",
        "id": 394,
        "name": "Jaquet-Berger Christiane",
        "officialDenomination": "Jaquet-Berger"
      },
      "type": "assuming"
    }
  ],
  "shortId": "96.3321",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Depuis 1982, année d'entrée en vigueur de la loi sur l'approvisionnement économique du pays, la mission confiée à l'office fédéral franchit nettement le cadre de la politique de sécurité et de défense puisqu'il s'agit aujourd'hui avant tout de surmonter des pénuries auxquelles l'économie ne peut remédier par ses propres moyens. On ne saurait donc parler à ce propos d'une vision passéiste héritée de la Deuxième Guerre mondiale mais bien plutôt de la volonté du Parlement et du Conseil fédéral de moderniser les moyens d'action et l'organisation de l'approvisionnement du pays. Ces offerts, entrepris bien avant la fin de la \"guerre froide\", ont été poursuivis sans relâche depuis lors.</p><p></p><p>2. Les risques pouvant menacer l'approvisionnement de la Suisse ont évolué (par rapport à l'image traditionnelle de la défense économique et de l'économie de guerre). Mais ils n'ont cependant pas diminué:</p><p></p><p>- Notre dépendance à l'égard de l'étranger demeure très marquée (100 % pour le pétrole et le gaz naturel ainsi que pour de nombreuses matières premières industrielles, 40 % environ pour les denrées alimentaires).</p><p>- La mondialisation des marchés et l'importance croissante du facteur coût dans le cadre d'une concurrence internationale acharnée entraînent que, dans les entreprises, les stocks sont réduits à un niveau minimum (\"just in time\"). Cette évolution a accru sensiblement la vulnérabilité de notre approvisionnement.</p><p>- Cela étant, même si la menace d'un conflit armé a incontestablement passé au second plan, il faut constater que, dans le contexte d'instabilité qui continue de marquer les temps actuels, l'approvisionnement de la Suisse peut être sérieusement perturbé pour diverses autres raisons telles que des interventions politiques (par exemple un embargo) mais aussi par des catastrophes naturelles ou techniques (mauvaises récoltes, irradiations nucléaires etc.) ou des actes de sabotages ou de terrorisme.</p><p>- A plus long terme, les risques de pénuries d'énergie ou de céréales tendent à s'accroître.</p><p></p><p>3. Dans ces conditions, on ne saurait affirmer que les coûts générés par l'organisation de l'approvisionnement économique du pays sont inconsidérés, cela d'autant moins qu'ils sont en constante diminution. C'est ainsi que les coûts du stockage obligatoire - qui ne grèvent d'ailleurs pas la caisse fédérale mais sont à la charge de l'économie privée et des consommateurs - ont passé de 590 million de francs en 1994 à 406 million de francs environ en 1995 et qu'ils subiront de nouvelles réductions. Ces diminutions sont dues principalement à la volonté clairement affirmée du Conseil fédéral de se limiter à ce qui est réellement essentiel et de renoncer à ce qui serait simplement souhaitable, mais aussi à la situation actuellement favorable des taux d'intérêt.</p><p></p><p>4. Le champ d'activité de l'approvisionnement du pays englobe pratiquement toute l'activité économique du point de vue de la prévention de crises. L'office fédéral est le seul élément permanent d'une organisation conçue selon le système de milice et regroupant des cadres issus de l'économie privée et de l'administration publique assumant leurs fonctions sur une base volontaire et à temps partiel. Cette collaboration permet de garantir que les moyens d'action sont conçus conformément aux besoins réels de la population et de l'économie et sans perfectionnisme ni frais inutiles.</p><p></p><p>5. Enfin, il faut souligner que dans le cadre d'un régime d'économie sociale de marché tel que le nôtre, l'Etat doit veiller, lorsque l'économie privée ne parvient plus à remplir cette tâche par ses propres moyens, à assurer à chaque citoyenne et citoyen - c'est à dire aussi et surtout aux milieux les plus défavorisés de notre population - les biens et les services l'importance vitale (alimentation, chauffage, moyens de transport etc.) dont ils ont besoin. En ce sens, l'activité de l'office fédéral et de l'organisation de milice doit être comprise comme une forme de prime d'assurance qui n'a rien perdu de son actualité.</p><p></p><p>Déclaration du Conseil fédéral</p><p></p><p>Le Conseil fédéral propose de rejeter la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à entreprendre rapidement une révision profonde de la loi fédérale sur l.approvisionnement économique du pays. Afin de sortir d.une vision passéiste héritée de la deuxième guerre mondiale, qui provoque des dépenses inconsidérées en cette période de difficultés économiques, le Conseil fédéral est invité à la suppression de l.office fédéral concerné.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suppression de l'Office fédéral pour l'approvisionnement économique du pays"
    }
  ],
  "title": "Suppression de l'Office fédéral pour l'approvisionnement économique du pays"
}