{
  "id": 19963035,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2286,
      "gender": "m",
      "id": 72,
      "name": "Epiney Simon",
      "officialDenomination": "Epiney"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-03-05T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L03K180202",
      "name": "Verkehrspolitik (speziell)",
      "type": 2
    },
    {
      "key": "L04K18020102",
      "name": "Verkehrsgebühr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-03-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "o",
        "date": "1996-06-03T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzuschreiben."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(825980400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(890348400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-03-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2376,
        "gender": "f",
        "id": 312,
        "name": "Ducrot Rose-Marie",
        "officialDenomination": "Ducrot"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2384,
        "gender": "m",
        "id": 320,
        "name": "Filliez Jean-Jérôme",
        "officialDenomination": "Filliez Jean-Jérôme"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2402,
        "gender": "m",
        "id": 339,
        "name": "Loretan Otto G.",
        "officialDenomination": "Loretan Otto G."
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2418,
        "gender": "m",
        "id": 355,
        "name": "Simon Jean-Charles",
        "officialDenomination": "Simon Jean-Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3035",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der schweizerischen Verkehrspolitik herrscht ein offensichtlicher Mangel an Gesamtkonzepten mit klaren Prioritäten. Die Frage der Finanzierung der geplanten Infrastrukturen wird nicht überzeugend </p><p>beantwortet.</p><p>Ein negativer Entscheid bei der kommenden Volksabstimmung über die Alpentransversalen würde ein politisches Debakel, den Verlust unserer Glaubwürdigkeit auf europäischer Ebene und einen tiefen Riss im nationalen Zusammenhalt nach sich ziehen.</p><p>Das Volk befürchtet einen finanziellen Abgrund. In dieser schwierigen Zeit lässt es sich nicht mehr zur Kasse beten, nachdem es bereits bei der Abstimmung über die Erhöhung des Benzinpreises um 20 Rappen getäuscht worden ist.</p><p>Das Konzept der NEAT geht in den Bereichen Mobilität und Umweltschutz auf die Bedürfnisse des 21. Jahrhunderts ein. Es umfasst insbesondere die folgenden Zielsetzungen:</p><p>1. Bau zweier Basistunnel gemäss Transitabkommen; damit wird die Notwendigkeit, die Kapazität der bestehenden Eisenbahnlinien zu erhöhen, berücksichtigt;</p><p>2. Anschluss ans europäische Hochleistungsnetz;</p><p>3. zufriedenstellende und kohärente Antwort an unsere europäischen Partner im Rahmen der Umsetzung der Alpeninitiative;</p><p>4. Angebot an raschen und ausgewogenen Verbindungen zwischen allen Landesteilen.</p><p></p><p>Das Problem der Finanzierung der NEAT ist bisher alles andere als gelöst. Bei den aktuellen Finanzierungsvorschlägen besteht das offensichtliche Risiko eines Volksneins. In dieser Frage darf </p><p>deshalb kein Lösungsansatz ausser acht gelassen werden, und man muss sich zur Prüfung der Vorschläge genug Zeit lassen. Unkonventionelle Ideen sind gefragt.</p><p>Unserer Meinung nach können unschöne Auseinandersetzungen in der Verkehrspolitik nur vermieden werden, wenn die folgenden Forderungen erfüllt sind:</p><p>1. Der Gütertransport von Grenze zu Grenze muss durch Anreize von der Strasse auf die Schiene verlagert werden. Dabei muss der Grundsatz der Nichtdiskriminierung eingehalten und die langfristige </p><p>Finanzierung dieser Operation sichergestellt werden.</p><p>2. Der Eisenbahnverkehr muss wettbewerbsfähiger und wirtschaftlicher werden, um mit der Strasse konkurrieren zu können. Prohibitive Preise sind einer der Hauptgründe für die mangelnde Attraktivität der Bahn.</p><p>3. Jeder Lastwagen, der eine der vier im Bundesgesetz über den Strassentransitverkehr aufgeführten Transitstrassen im Alpengebiet (Gotthard, San Bernardino, Grosser St. Bernhard, Simplon) benutzt, muss eine Abgabe entrichten. Bei allfälligen Benachteiligungen oder Diskriminierungen werden Kompensationen vorgesehen. Dabei sind insbesondere die folgenden Punkte zu berücksichtigen:</p><p>3.1. Vorhandensein einer Eisenbahnlinie als direkte Alternative zur Strasse </p><p>3.2. Notwendigkeit, die in den betroffenen Kantonen immatrikulierten Fahrzeuge ganz oder teilweise von der Abgabenpflicht zu befreien;</p><p>3.3. Bedürfnisse des Regionalverkehrs;</p><p>3.4. besondere geographische Bedingungen;</p><p>3.5. finanzielle Kompensation an die Betriebsgesellschaft am Grossen St. Bernhard für den voraussichtlichen Verkehrsrückgang.</p><p>Vorschlag eines Finanzierungskonzepts für die NEAT:</p><p>Die Gesamtkosten der NEAT werden auf ungefähr 15 Milliarden Franken geschätzt. Die Finanzierung könnte durch folgende Mittel sichergestellt werden:</p><p>1. Erhöhung des für den Strassenverkehr bestimmten Treibstoffzolls um 10 Rappen;</p><p></p><p>2. Entnahme von 25% aus der Spezialfinanzierung Strassenverkehr als A-fonds-perdu-Beitrag;</p><p>3. Erhebung einer Alpentransitabgabe für Personenwagen für die Pässe Gotthard und San Bernardino. </p><p>Diese Abgabe entspricht der bisherigen Durchfahrtsgebühr am Grossen St. Bernhard. Erhebung einer Abgabe für Lastwagen von Fr. 200.- pro Durchfahrt für die Pässe Gotthard, San Bernardino, Grosser St. Bernhard und Simplon (wie am Brenner und am Mont Blanc);</p><p>4. Aufnahme einer Staatsanleihe mit 12jähriger Laufzeit. Diese Anleihe wird mit der vom Parlament 1994 gutgeheissenen Steueramnestie verknüpft;</p><p>5. in einer zweiten Phase die mit der Europäischen Union koordinierte Einführung einer leistungsabhängigen Schwerverkehrsabgabe.</p><p>Voraussichtliche Einnahmen:</p><p>1. Zollzuschlag von 10 Rappen: 600 Millionen Franken pro Jahr</p><p>2. 25% aus der Spezialfinanzierung Strassenverkehr: 450 Millionen</p><p>3. Alpentransitabgabe: 490 Millionen - 20% = 400 Millionen</p><p>3.1. Gotthard </p><p>17 000 Personenwagen pro Tag x Fr. 30.- x 365 Tage = 180 Millionen 3 000 Lastwagen pro Tag x Fr. 200.- x 365 Tage = 220 Millionen</p><p>3.2. Grosser St. Bernhard</p><p>1 200 Personenwagen pro Tag x Fr. 30.- - bisherige Gebühr von Fr. 30.- = 0</p><p>150 Lastwagen pro Tag x Fr. 200.- - bisherige Durchschnittsgebühr von Fr. 90.- x 365 Tage = 6 Millionen</p><p>3.3. San Bernardino</p><p>4 500 Personenwagen pro Tag x Fr. 30.- x 365 Tage = 50 Millionen</p><p>400 Lastwagen pro Tag x Fr. 200.- x 365 Tage = 30 Millionen</p><p>3.4. Simplon</p><p>70 Lastwagen pro Tag x Fr. 200.- x 365 Tage = 5 Millionen</p><p>N.B. Die abschreckende Wirkung der Gebühren und die Zunahme der Mobilität führen zu einer voraussichtlichen Verringerung des Gesamtbetrags von ungefähr 20% (inklusive Abzüge und Kosten).</p><p>Zweckbindung der Spezialfinanzierung Strassenverkehr für folgende Aufgaben:</p><p>1. Fertigstellung des Nationalstrassennetzes ohne finanzielle Einschränkungen;</p><p>2. Unterstützung des Regionalverkehrs;</p><p>3. Klassierung der schweizerischen Hauptstrassen bis März 1997;</p><p>4. Beteiligung an der differenzierten Preissenkung für den Bahntransport begleiteter Strassenfahrzeuge.</p><p>Alpentransitabgabe:</p><p>Artikel 37 Absatz 2 der Bundesverfassung schreibt vor, dass für die Strassenbenutzung keine Gebühren erhoben werden dürfen.</p><p>Das Parlament kann jedoch Ausnahmen bewilligen, wie dies für den Grossen St. Bernhard, die Autobahnvignette und die Schwerverkehrsabgabe der Fall war und vermutlich auch für die </p><p>Seebuchtüberquerung in Genf zutreffen wird.</p><p>Die Erhebung einer Strassengebühr ist einfach, unbürokratisch und unkompliziert und setzt einzig eine elektronische Vorrichtung oder eine von Hand bediente Registrierkasse voraus.</p><p>Staatsanleihe, die mit der Steueramnestie verknüpft ist:</p><p>1968 stimmte das Schweizer Stimmvolk einer einmaligen Steueramnestie mit 400 000 gegen 247 000 Stimmen zu.</p><p>11 Milliarden Franken wurden fiskalisch erfasst, gegenüber 6,5 Milliarden bei der Amnestie von 1945. Es geht um Beträge von rund 500 Millionen pro Jahr beim Einkommen und 300 Millionen beim Vermögen.</p><p>Anstatt auf die Umsetzung der 1994 vom Parlament beschlossenen Steueramnestie zu warten, kann man sich für die Durchführung der ersten Etappe der Amnestie ein sehr einfaches System ausdenken, das auf dem folgenden Prinzip beruht:</p><p>Alle Steuerpflichtigen, die eine Staatsanleihe von beispielsweise 12 Milliarden mit 12jähriger Laufzeit zeichnen, erhalten einen Zins von jährlich 4%.</p><p>Wer Steuern hinterzogen hat, die Schwarzgelder jedoch nachträglich deklarieren möchte, erhält auf den im Rahmen dieser Staatsanleihe gezeichneten Beträgen einen Zins von 2% für Beträge bis Fr. 200 000.- und von 1% für höhere Beträge.</p><p>Diese Zinsdifferenz gilt als Pauschalstrafe und dient als Selbstdeklaration.</p><p>Die Zinsdifferenz wird für die Finanzierung der NEAT bestimmt. Der Gesetzgeber legt die erforderlichen Bedingungen und Wirkungen fest. Diese dürfen nicht strenger sein als jene, die im Bundesbeschluss vom 15.03.1968 vorgesehen waren.</p><p>Geht man von der Annahme aus, dass die Steuerpflichtigen im Sinne einer Selbstdeklaration 12 Milliarden Franken zeichnen, so entspricht die Zinsdifferenz den folgenden Beträgen:</p><p>bei 2%: 240 Millionen Franken pro Jahr,</p><p>bei 1%: 360 Millionen Franken pro Jahr.</p><p>Die Durchführung der ersten Etappe der Steueramnestie ergibt somit voraussichtlich einen durchschnittlichen Ertrag von ungefähr 300 Millionen Franken pro Jahr, der für die Finanzierung der </p><p>NEAT bestimmt ist.</p><p>Bei dieser Lösung würde das Schwarzgeld zum Wohl des Landes beitragen, anstatt für Spekulationen eingesetzt oder im Ausland angelegt zu werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat im Frühjahr 1995 eine grundsätzliche Überprüfung der NEAT-Finanzierung beschlossen. Gestützt auf einen Bericht einer verwaltungsinternen Arbeitsgruppe hat er am 13. September 1995 eine Vernehmlassung eröffnet. Aufgrund der eher kontroversen Ergebnisse wurden am 9. Januar 1996 zusätzliche Gespräche mit interessierten Parteien und Organisationen geführt und es wurde einer Arbeitsgruppe der Bundesratsparteien Gelegenheit geboten, eigene Vorschläge zu erarbeiten. Auf der Grundlage dieses breiten Meinungsbildungsprozesses hat der Bundesrat am 24. April die materiellen Vorentscheide zur Botschaft getroffen und das Eidg. Finanzdepartement gemeinsam mit dem Eidg. Verkehrs- und Energiewirtschaftsdepartement beauftragt, bis Ende Juni 1996 eine Botschaft auszuarbeiten. In bezug auf die Anträge des Motionärs kann wie folgt Stellung genommen werden:</p><p></p><p>1.) Im Verkehr stehen verschiedene Vorlagen vor der parlamentarischen Behandlung: Bau und Finanzierung der Eisenbahngrossprojekte, Umsetzung der leistungsabhängigen Schwerverkehrsabgabe, Umsetzung der Alpeninitiative, Bahnreform, bilaterale Verhandlungen mit der EU (Dossier Landverkehr). Der Bundesrat hat am 21. Februar 1996 ein Aussprachepapier des EVED über die Verknüpfung der verkehrspolitischen Geschäfte im Landverkehr zur Kenntnis genommen. Entsprechend diesem Papier wird er die verschiedenen Vorlagen aufeinander abstimmen und in den entsprechenden Vorlagen auf die Verknüpfungen hinweisen.</p><p></p><p>2.1) Der Bundesrat sieht, wie vom Motionär beantragt, eine Erhöhung der Treibstoffzölle um 10 Rappen pro Liter vor.</p><p></p><p>2.2) Ebenfalls soll an der Mitfinanzierung der NEAT aus der Treibstoffzollkasse im Umfang von 25 Prozent der Projektkosten festgehalten werden.</p><p></p><p>2.3) Im Rahmen der Umsetzung des Alpenschutzartikels der Bundesverfassung wird die Einführung einer Alpentransitabgabe für den Güterschwerverkehr an den vier Übergängen Gotthard, San Bernardino, Grosser St. Bernhard und Simplon vorgesehen. Die Höhe der Abgabe soll sich an der bezweckten Lenkungswirkung von der Strasse auf die Schiene orientieren und nicht an den fiskalischen Bedürfnissen für die Finanzierung der Eisenbahngrossprojekte. Da zudem der Einführungszeitpunkt und das Aufkommen nicht genau absehbar sind und insbesondere auch Kompensationen an die Kantone nötig werden dürften, soll das Aufkommen nicht zum Mitfinanzierung der Eisenbahngrossprojekte beigezogen werden.</p><p></p><p>2.4 Die Finanzierung der Eisenbahngrossprojekte soll eine verkehrspolitische Lenkungswirkungen beinhalten und nicht mit sachfremden Problemen verknüpft werden. Die Steueramnestie soll deshalb nicht über die Finanzierung der Eisenbahngrossprojekte angegangen werden. Zudem dürften Anlagen, die über 12 Jahre massgeblich unter einem marktfähigen Zinssatz liegen, wenig attraktiv sein. Bei einem Anlagekapital von 200'000 Franken, dass über 12 Jahre 2 % unter Marktbedingungen angelegt werden muss, resultiert ein Zinsausfall (inkl. Zinseszinses) von über 65'000 Franken.</p><p></p><p>Insgesamt werden die Anliegen des Motionärs bei der Vorlage über Bau und Finanzierung der Eisenbahngrossprojekte mehrheitlich aufgenommen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, folgende Massnahmen zu treffen:</p><p>1. Erarbeitung eines verkehrspolitischen Gesamtkonzeptes</p><p>2. Prüfung eines neuen Finanzierungskonzepts für die NEAT auf folgenden Grundlagen:</p><p>2.1. Erhöhung des für den Strassenverkehr bestimmten Treibstoffzolls um 10 Rappen. Einnahmen: 600 Millionen Franken pro Jahr.</p><p>2.2. Entnahme von 25 Prozent aus der Spezialfinanzierung Strassenverkehr als A-fonds-perdu-Beitrag für die NEAT. Einnahmen: 450 Millionen Franken pro Jahr.</p><p>2.3. Erhebung einer Alpentransitgebühr für die Pässe Gotthard, San Bernardino, Grosser St. Bernhard und Simplon, und zwar: Personenwagen: Fr. 30.- pro Tunneldurchfahrt, unter Anrechnung der bisherigen Durchfahrtsgebühr am Grossen St. Bernhard; Lastwagen: Fr. 200.- pro Durchfahrt. Einnahmen: 400 Millionen Franken pro Jahr.</p><p>2.4. Aufnahme einer Staatsanleihe von 12 Milliarden zu 4 Prozent mit 12jähriger Laufzeit. Steuerpflichtige, die Steuern hinterzogen haben, können diese Anleihe prioritär zeichnen. Im Sinne einer Pauschalstrafe erhalten sie einen Zins von nur 2 Prozent bei deklarierten Beträgen von bis zu 200 000 Franken und von 1 Prozent bei höheren Beträgen. Die Einnahmen aus der Zinsdifferenz sind für die Finanzierung der NEAT bestimmt. Wenn die Selbstdeklaration 12 Milliarden Franken einbringt,  ergeben sich jährliche Einnahmen von ungefähr 300 Millionen Franken (2% = 240 Millionen; 1% = 360 Millionen).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neue Finanzierung der NEAT"
    }
  ],
  "title": "Neue Finanzierung der NEAT"
}