{
  "id": 19961030,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2387,
      "gender": "m",
      "id": 323,
      "name": "Grobet Christian",
      "officialDenomination": "Grobet Christian"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-03-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L05K0401020202",
      "name": "Bürgerkrieg",
      "type": 1
    },
    {
      "key": "L04K03010507",
      "name": "Spanien",
      "type": 1
    },
    {
      "key": "L04K04020316",
      "name": "Söldner",
      "type": 2
    },
    {
      "key": "L04K16030106",
      "name": "Geschichtswissenschaft",
      "type": 2
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 2
    },
    {
      "key": "L04K08020218",
      "name": "Menschenwürde",
      "type": 2
    },
    {
      "key": "L04K04010212",
      "name": "Widerstandsbewegung",
      "type": 2
    },
    {
      "key": "L04K03010106",
      "name": "Frankreich",
      "type": 2
    },
    {
      "key": "L05K0201010409",
      "name": "Zweiter Weltkrieg",
      "type": 2
    },
    {
      "key": "L04K08020209",
      "name": "Gerechtigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(827449200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(832716000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-05-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1030",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Am 17. Dezember 1992 überwies der Nationalrat das Postulat Pini vom 20. Juni 1991. Es lud den Bundesrat ein, den Schweizern, die 1936 im Spanischen Bürgerkrieg auf der Seite der republikanischen Regierung gegen die faschistischen Kräfte General Francos gekämpft hatten und in der Folge von schweizerischen Militärgerichten wegen fremden Militärdienstes strafrechtlich verurteilt worden waren, \"offiziell die moralische und bürgerliche Würde zurückzugeben\".</p><p>Der Bundesrat hatte schon früher wiederholt Gelegenheit, sich zu dieser Frage zu äussern. Er lehnte zwar eine eigentliche Amnestie ab, anerkannte aber, die Spanienkämpfer hätten aus achtenswerten Beweggründen gehandelt und stunden heute in allen Ehren und Rechten. Am 23. April 1994, anlässlich des letzten Treffens der Interessengemeinschaft ehemaliger Spanienkämpfer in Zürich, bezeichnete Frau Bundesrätin Dreifuss in einer öffentlichen Ansprache den damaligen Einsatz der Spanienkämpfer als mutiges, historisch notwendiges Engagement für die Demokratie in der spanischen Republik und gegen die faschistische Diktatur. Die Geschichte habe den Spanienkämpfern Recht gegeben. Sie seien heute politisch und moralisch vollständig rehabilitiert.</p><p>Der Bundesrat nimmt die Gelegenheit wahr um zu erklären, dass er diese Auffassung teilt. In seiner Stellungnahme vom 29. November 1995 zur Interpellation de Dardel vom 4. Oktober 1995 betreffend die Rehabilitation von Schweizer Teilnehmern an der französischen Résistance hat der Bundesrat allen Personen seinen Dank und seine Anerkennung ausgesprochen, die sich während des zweiten Weltkrieges gegen den Nationalsozialismus und dessen schreckliche Folgen zur Wehr setzten. In diesen Dank eingeschlossen sind auch jene Schweizerinnen und Schweizer, die in Spanien gegen die faschistischen Kräfte gekämpft haben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die spanischen Behörden haben kürzlich die Schweizer, die im Spanischen Bürgerkrieg in den internationalen Brigaden die Demokratie und die Republik verteidigt haben, auf eindrucksvolle Art geehrt. Sie haben den Brigadisten, von denen einige noch am Leben sind, ehrenhalber die spanische Staatsbürgerschaft verliehen.</p><p>Nachdem nun die spanische Regierung denjenigen, die sich - oft um den Preis ihres Lebens - für die Demokratie eingesetzt haben, die verdiente Ehrung hat widerfahren lassen, ist es an der Zeit, dass der Bundesrat dem Postulat Pini vom 20.06.1991 betreffend die Rehabilitierung der Spanienkämpfer Folge gibt. Dieses Postulat, das vom Nationalrat angenommen worden ist, hat zum Ziel,  diesen Mitbürgern, von denen einige noch leben, offiziell die moralische und bürgerliche Würde zurückzugeben\".</p><p>In der Zwischenzeit hat der Bundesrat zugegeben, dass die Behörden unseres Landes in den Kriegsjahren gewisse Fehler begangen haben, und sich öffentlich für deren Haltung gegenüber den Juden entschuldigt. Ebenso ist Paul Grüninger, der damalige Polizeikommandant des Kantons St. Gallen, rehabilitiert worden. Zudem hat der Bundesrat in seiner Antwort auf eine Interpellation de Dardel  allen Personen Dank und Anerkennung ausgesprochen, die sich im Zweiten Weltkrieg, oft unter Inkaufnahme grösster persönlicher Risiken, gegen den Nationalsozialismus und dessen schreckliche Auswirkungen zur Wehr gesetzt haben\" und die - darauf ist besonders hinzuweisen - oftmals, wie die Schweizer Brigadisten, wegen Militärdienstes im Ausland von den Militärgerichten zu ungerechten Strafen verurteilt worden sind. </p><p>Kann der Bundesrat nach den offiziellen Feiern zum  fünfzigsten Jahrestag der Beendigung des Zweiten Weltkriegs und der Befreiung Europas nicht in einer offiziellen Erklärung die Brigadisten und diejenigen Personen rehabilitieren, die in Frankreich oder anderswo in der Résistance mitgekämpft haben und deswegen von den Militärgerichten wegen Militärdienstes im Ausland verurteilt worden sind? Damit würde ihnen endlich die verdiente Anerkennung für ihre Verdienste um die Wiederherstellung der Demokratie ausgesprochen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizerische Spanienkämpfer. Rehabilitation"
    }
  ],
  "title": "Schweizerische Spanienkämpfer. Rehabilitation"
}