{
  "id": 19960439,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-10-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L04K11030103",
      "name": "Nationalbank",
      "type": 1
    },
    {
      "key": "L04K02021701",
      "name": "Jahresbericht",
      "type": 1
    },
    {
      "key": "L03K110301",
      "name": "Geldpolitik",
      "type": 2
    },
    {
      "key": "L05K1104040501",
      "name": "Zins",
      "type": 2
    },
    {
      "key": "L02K1101",
      "name": "Währungsbeziehungen",
      "type": 2
    },
    {
      "key": "L04K08010303",
      "name": "Wahlsystem",
      "type": 2
    },
    {
      "key": "L05K0703050103",
      "name": "Unternehmensführung",
      "type": 2
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-06-12T00:00:00Z",
            "text": "Keine Folge gegeben",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR",
            "abbreviation1": "WAK-NR",
            "abbreviation2": "WAK",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1996-10-01T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2283,
                    "gender": "m",
                    "id": 58,
                    "name": "Deiss Joseph",
                    "officialDenomination": "Deiss"
                  },
                  "faction": {
                    "abbreviation": "Fraktion C",
                    "code": "C",
                    "id": 3,
                    "name": "Christlichdemokratische Fraktion"
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2178,
                    "gender": "m",
                    "id": 220,
                    "name": "Stucky Georg",
                    "officialDenomination": "Stucky Georg"
                  },
                  "faction": {
                    "abbreviation": "Fraktion R",
                    "code": "R",
                    "id": 1,
                    "name": "Freisinnig-demokratische Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4506"
            }
          ],
          "treatmentCategory": "V"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(844120800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(866066400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-06-12T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 58,
  "shortId": "96.439",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Ausländische Beispiele</p><p>In den USA muss der Chef der Notenbank (Federal Reserve System, Fed) aufgrund des Humphrey-Hawkins Gesetzes halbjährlich dem Kongress Rechenschaft über die Politik des Fed (Board of Governors) ablegen und eine Einschätzung der Wirtschaftslage vornehmen. In der Regel ist dies mit einem Hearing vor dem Bankenausschuss des Senats verbunden. (Full Employment and Balanced Growth Act of 1978)</p><p>Eine ähnliche Rechenschaftspflicht der Nationalbank wird mit dem Vorstoss der Sozialdemokratischen Fraktion angestrebt.</p><p>2. Zunehmender Einfluss der Notenbankpolitik</p><p>Mit dem Rückgang der Fiskalpolitik als konjunkturpolitisches Instrument und mit dem allgemeinen Rückzug des Staates aus der Wirtschaftspolitik hat die Notenbank in allen westlichen Industrieländern an Bedeutung und Einfluss auf die Wirtschaftsentwicklung gewonnen. </p><p>Auch in der Schweiz hat die Nationalbank bei der Konjunktursteuerung mangels anderer wirtschaftspolitischer Instrumente zum Teil die politischen Behörden abgelöst. </p><p>Schon aus diesem Grund drängt sich eine Verpflichtung zu verstärkter Rechenschaftspflicht gegenüber den politischen Behörden auf. </p><p>3. Zielvielfalt und Zielkonflikte vorgegeben</p><p>Aufgrund des Nationalbankengesetzes (NBG) hat die SNB die Aufgabe, \"eine den Gesamtinteressen des Landes dienende Kredit- und Währungspolitik zu führen\" (Art. 2 NBG). Die \"Gesamtinteressen des Landes\" sind mit Blick auf die Kredit- und Währungspolitik in den Wirtschaftsartikeln der BV definiert. </p><p>In Art. 31quinquies BV wird das Zielpolygon der Wirtschaftspolitik mit folgenden vier Zielen umschrieben:</p><p>1. ausgeglichene konjunkturelle Entwicklung</p><p>2. Verhütung und Bekämpfung von Arbeitslosigkeit</p><p>3. Verhütung und Bekämpfung der Teuerung</p><p>4. Rücksichtnahme auf die unterschiedliche wirtschaftliche Entwicklung der einzelnen Gebiete des Landes.</p><p>Für die Wirtschaftswissenschaft ist klar, dass zwischen diesen verfassungsmässigen Zielen in der Praxis auch Zielkonflikte entstehen und eine Optimierung zwischen den Zielsetzungen nötig ist. Wir verweisen auf die langjährige Diskussion um den Zielkonflikt und Zusammenhang zwischen Teuerungsrate und Arbeitslosenrate (Phillips-Kurve). </p><p>Die Gewichtung und Optimierung der wirtschaftspolitischen Ziele ist streng wissenschaftlich nicht möglich, sondern sie muss das Resultat eines politischen Aushandlungsprozesses sein, in welchem die verschiedenen Interessen und Sichtweisen zum Zuge kommen. </p><p>In einer jüngeren Publikation sagt die Nationalbank selber, dass die breite politische Abstützung ihrer Politik grosse Bedeutung hat: \"Die Ziele der Notenbank müssen von der Bevölkerung, vom Parlament und vom Bundesrat als Ziele der staatlichen Politik mitgetragen werden. Sie alle wollen und brauchen gesundes Geld. Die Notenbank ist gezwungen, sich diese Unterstützung von Bevölkerung und von Behörden immer wieder durch eine transparente Politik zu verdienen.\" (Quartalsheft SNB, 2./1996, S. 160).</p><p>Es ist falsch und unmöglich, von einem dreiköpfigen Direktorium der Nationalbank eine autonome Festlegung der wirtschaftspolitischen Zielhierarchie zu erwarten. Die Gefahr einer einseitigen und demokratisch nicht legitimierten Gewichtung in der Zielhierarchie ist vom System her gegeben.</p><p>4. Einseitige Doktrinbildung der SNB</p><p>Das Direktorium der SNB hat seit den 80er Jahren das verfassungsmässig vorgegebene Zielviereck der Wirtschaftspolitik eigenmächtig und ohne gesetzlichen Auftrag einseitig auf die Bekämpfung der Teuerung ausgerichtet. </p><p>Unter Zuhilfenahme der monetaristischen Sichtweise und Methode hat sie ihre ganze Wirtschaftspolitik deklariertermassen einseitig auf die Festlegung der Geldmenge beschränkt. Die andern wirtschaftspolitischen Parameter wie Zinsziele und Wechselkursziele gerieten völlig in den Hintergrund, und dies wohlverstanden ohne Auftrag des Gesetzgebers und des Bundesrats. </p><p>Während der relativ ausgewogenen Konjunkturentwicklung mit einem befriedigendem Wachstum in den 80er Jahren wurde diese Politik wenig angefochten; doch bereits seit Anfang der 90er Jahre geriet die einseitige monetaristische Ausrichtung des SNB-Direktoriums in eine politische Legitimationsnot. </p><p>5. Wiederholte Fehleinschätzung mit grossem Schaden</p><p>Die Fehleinschätzungen der SNB sind heute offenkundig und werden von allen wirtschaftspolitischen Lagern auch thematisiert. Das SNB-Direktorium hat seit 1988 mehrmals gravierende Fehleinschätzungen begangen: (siehe Eisenhut P.: Aktuelle Volkswirtschaftslehre. Ausgabe 1994/95. Chur/Zürich 1994, S. 168).</p><p>- 1987 entschloss sich das SNB-Direktorium zu einer expansiven Geldpolitik und versorgte die Banken nach dem Börsensturz mit zusätzlicher Liquidität von über einer Milliarde Franken, was später die Teuerung massiv anheizte.</p><p>- 1988 fiel das SNB-Direktorium einer Täuschung zum Opfer: Weil die Notenbankgeldmenge durch die Einführung des elektronischen Zahlungsverkehrs zwischen den Banken (SIC) drastisch zurückging, doch die Geldumlaufgeschwindigkeit massiv anstieg, übersah die SNB die folgenschwere Situation, dass die anscheinend restriktive Geldpolitik in Tat und Wahrheit expansiv war.</p><p>- 1990-92 führte die SNB eine restriktive Geldmengenpolitik mit einem Kurs des teuren Geldes durch (Zinshausse!).</p><p>- Obschon ab 1993 die Rezessionstendenzen deutlich sichtbar und die sinkende Teuerung offensichtlich wurden, führte das SNB-Direktorium ihre restriktive Politik mit monetaristischem Dogmatismus weiter. Es unterschritt mehrmals das von ihr selbst gesteckte Ziel eines 1prozentigen Geldmengenwachstums.</p><p>- Das SNB-Direktorium ignorierte sodann die globale Frankenaufwertung, die in den Jahren 1993-1995 real rund 15% betrug und die Exportwirtschaft in grösste Schwierigkeiten brachte.</p><p>- Erst Ende 1995 wurde die Geldmengenpolitik gelockert; aber erst ab Mitte 1996, nach dem Weggang von Markus Lusser aus dem Direktorium, wurde ein eigentlicher Doktrinwechsel vollzogen. </p><p>6. Fehler der SNB durch OECD bestätigt</p><p>Die OECD wies in ihrem Bericht vom Juli 1996 über die schweizerische Wirtschaft in den Jahren 1995/96 auf die Wachstumsschwäche hin, die auf der Aufwertung des Schweizer Frankens von 15% zwischen 1993 und 1995 resultierte. </p><p>Die Frankenaufwertung hatte laut OECD ein vermindertes Wirtschaftswachstum in der Schweiz von 3-4% zur Folge! (OCDE: Etudes Economiques 1995-96: Suisse. Paris 1996, S. 6).</p><p>Dieser Wachstumsrückstand von 3-4% entspricht kurzfristig etwa 100 000 verlorenen Arbeitsplätzen!</p><p>Die schweizerische Volkswirtschaft trägt heute einen sehr hohen Preis für die Ignoranz des damaligen SNB-Direktoriums gegenüber den Wechselkursentwicklungen und damit gegenüber der Realwirtschaft (Exportindustrie). Seit den dreissiger Jahren hat die schweizerische Wirtschaftspolitik nie mehr so grosse und folgenschwere Fehlleistungen produziert wie die Nationalbank mit ihrer Serie von Fehleinschätzungen zwischen 1988 und 1995.</p><p>7. Ideologische Schutzwand aufgebaut</p><p>Es war nicht so, dass die Fehlentwicklungen bezüglich Wechselkurs und Zinsfixierung nicht kritisiert worden wären. Nicht nur von Gewerkschaften, sondern auch von Bankkreisen (P.Buomberger, SBG) und aus der Wissenschaft (Prof. R. Erbe) wurde frühzeitig auf die Schäden der SNB-Politik aufmerksam gemacht. </p><p>Das SNB-Direktorium baute gegenüber der zunehmenden Kritik eine ideologische Schutzwand auf, die kaum einen Diskurs über die Zieloptimierung und die volkswirtschaftlichen Wirkungen der von ihm verfügten Massnahmen zuliess. </p><p>Die politische Kritik aus verschiedenen Lagern wurde recht stur und unsensibel mit dem Verweis auf die Unabhängigkeit der Notenbank abgetan. </p><p>Bereits 1992/93 wurde seitens der SP und anderer Kritiker die Forderung aufgestellt, die SNB müsse neben Geldmengenzielen auch Wechselkurs- und zinsbezogene Ziele mitberücksichtigen. Dieses Ansinnen wurde vom SNB-Direktorium heftig zurückgewiesen. Doch seit Mitte 1996 spätestens zeichnet sich ab, dass die SNB heute - ohne dies je öffentliche einzugestehen - gerade auch Wechselkurs- und Zinsziele einbezieht. Faktisch hat sich die SNB mit der neuen Politik auf einen Zinstarget festgelegt und damit die Forderungen erfüllt, die während drei Jahren zuvor von Aussenstehenden erhoben worden waren.</p><p>8. Kritisierte Anlagepolitik der SNB</p><p>Eine ähnliche Fehlbeurteilung des SNB-Direktoriums ist mit der Bewirtschaftung der Gold- und Devisenreserven festzustellen. Der Lausanner Professor Thomas von Ungern-Sternberg hat nachgewiesen, dass die SNB in den letzten 10 Jahren mindestens 6 Milliarden Franken mehr hätte erwirtschaften können, wenn sie die Reserven professioneller bewirtschaftet hätte. Diese nachlässige Handhabung der Reserven ist nach von Ungern-Sternberg de facto eine Schädigung des Steuerzahlers, denn die SNB-Reserven sind nichts anderes als ein Volksvermögen, das schlecht bewirtschaftet worden ist. (Thomas von Ungern-Sternberg: The Swiss National Bank and Seignorage. Cahier 9601. DEEP Université de Lausanne. Januar 1996).</p><p>Diese Aussage über die falsche SNB-Anlagestrategie wurde von Bankenseite (z.B. P. Boumberger, SBG) bestätigt. </p><p>Die parlamentarische Initiative 96.404 Ledergeber beantragt eine Revision des Nationalbankengesetzes mit dem Ziel, eine bessere und gewinnbringendere Anlage der SNB-Vermögen einzuleiten. (Diese Frage wird deshalb hier nicht weiter verfolgt).</p><p>9. Andere Notenbanken pragmatischer</p><p>In andern Hartwährungsländern im OECD-Raum haben die Notenbankleitungen längst von der monetaristischen Doktrin Abstand genommen und sich auf eine \"opportunitäre Politik\" festgelegt. \"Opportunitäre\" Notenbankpolitik hat nichts mit politischem Opportunismus zu tun, sondern sie bedeutet, dass der durch die Notenbank kontrollierte Geldmarktsatz proportional zu den Abweichungen von den Zielen Preisstabilität und Konjunkturstabilität verändert wird. Mit andern Worten bedeutet dies, dass sich die andern Notenbanken der Hartwährungsländer längst auf einen pragmatischeren Kurs begeben haben, der die Komplexität und Vielfalt der wirtschaftspolitischen Ziele miteinander berücksichtigt und situationsbezogen reagiert. </p><p>Die Schweizerische Nationalbank hat sich am längsten gegen eine pragmatischere Politik im beschriebenen Sinne gewehrt. (Es ist anzunehmen, dass das neue Direktorium seit Mitte 1996 diesen pragmatischeren Kurs nachvollzieht).</p><p>10. Risiko und Unabhängigkeit der Notenbank</p><p>Alle diese Erwägungen führen zu folgenden politischen Schlüssen:</p><p>Das Direktorium der SNB ist zu stark von der wirtschaftspolitischen Auseinandersetzung abgeschottet. Es hat angesichts der erhöhten wirtschaftlichen Bedeutung der Notenbankpolitik zu viel Macht ohne Rechenschaftspflicht. </p><p>\"Macht heisst, nicht lernen zu müssen\" (Karl Deutsch). Die Unflexibilität des Nationalbank-Direktoriums ist vor allem darauf zurückzuführen, dass die Machtträger nicht rechenschaftspflichtig sind. Das Risiko zu Fehlentscheiden wird grösser, und Korrekturen, wenn sie einmal erkannt sind, werden zu spät eingeleitet. </p><p>11. Keine Einflussnahme auf Geldpolitik</p><p>Die SP-Fraktion will ausdrücklich nicht eine direkte Einflussnahme des Parlaments auf die SNB einführen. </p><p>Die Erfahrungen im Ausland werden ernst genommen: politische oder Interessenkreise unterliegen der Gefahr, die Notenbank zu instrumentalisieren und auf kurzfristige (wahlpolitische, interessenbezogene) Opportunitäten auszurichten.</p><p>Die SP will nicht, dass das Parlament der SNB die Geld- und Währungspolitik befehlen kann. Sie will aber eine Rechenschaftspflicht in dem Sinne, dass die Wertung und Optimierung der Zielerreichung auch politisch zur Diskussion gestellt wird. </p><p>Die Rechenschaftsablage kann in Form eines schriftlichen Berichts erfolgen, der in der Regel in der Kommission für Wirtschaft und Abgaben (WAK) zu diskutieren ist. Die zuständige Parlamentskommission sollte die Gelegenheit haben, Hearings mit dem SNB-Direktorium durchzuführen (für die Hearings werden die Kommissionen beider Räte eingeladen). </p><p>12. Rechenschaftspflicht und institutionelle Unabhängigkeit</p><p>Mit der Parlamentarischen Initiative der Sozialdemokratischen Fraktion wird eine Rechenschaftspflicht des SNB-Direktoriums gegenüber dem Parlament und damit gegenüber der Öffentlichkeit vorgeschlagen. </p><p>Die Rechenschaftspflicht soll dazu dienen, dass die Politik der SNB transparent gemacht wird, und dass sich die einzelnen Interessengruppen zur wirtschaftspolitischen Zieloptimierung äussern können. </p><p>Mit dieser Forderung der Rechenschaftsablage soll die institutionelle Unabhängigkeit des Noteninstituts nicht angetastet werden. Die institutionelle Unabhängigkeit ist aber überreizt worden. Sie kann nicht so weit gehen, dass eine eigentliche Rechenschaftspflicht wegfällt und der politische Diskurs verhindert wird. </p><p>Rechenschaftspflicht und institutionelle Unabhängigkeit der SNB sind keine Gegensätze; vielmehr sind sie ein Ausdruck der Balance zwischen öffentlichem Interesse und Handlungsautonomie der SNB.</p><p>13. Funktion des Bankrats SNB neu definieren</p><p>Ein besonderes Problem ist die Funktion des Bankrats und des Bankratausschusses der SNB. </p><p>Der Bankrat wird heute nach dem Kriterium der Prominenz und nicht der wirtschaftspolitischen Kompetenz zusammengesetzt. Es hat nach übereinstimmender Einschätzung mehrerer Bankratsmitglieder eher die Funktion eines Prominentengremiums ohne politische Auseinandersetzung. </p><p>Im Rahmen der Gesetzesänderung ist die Zusammensetzung des Bankrats SNB zu überprüfen. Wenn schon eine politische Zusammensetzung angestrebt wird (was angesichts der unterschiedlichen Zielprioritäten und Sichtweisen sinnvoll ist), sollten amtierende Politiker und Verbandsverantwortliche im Bankrat Einsitz nehmen. Der Bankrat sollte nicht eine Belohnungsinstanz für Altpolitiker werden.</p><p>Der Bankrat der SNB sollte einen Leistungsauftrag erhalten, in welchem seine Funktionen klar definiert und auch die Verantwortlichkeit gegenüber der Öffentlichkeit und den entsendenden Organisationen klarer festgehalten werden. Die Rechenschaftspflicht der SNB umfasst auch eine entsprechende Leistungspflicht des Bankrates und des Bankratausschusses.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Nationalbankgesetz ist in dem Sinn zu ergänzen, dass die Schweizerische Nationalbank halbjährlich dem Parlament Rechenschaft über ihre Massnahmen in der Geld-, Zins- und Währungspolitik ablegt.</p><p>Die Rechenschaftspflicht ist mit keiner Einflussnahme des Parlaments auf die Nationalbank hinsichtlich der Festlegung geld- und währungspolitischer Instrumente verbunden.</p><p>Gleichzeitig sind die Wahl, die Zusammensetzung und der Leistungsauftrag des Bankrates der Nationalbank neu zu definieren.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rechenschaftspflicht der Nationalbank (Revision Nationalbankgesetz)"
    }
  ],
  "title": "Rechenschaftspflicht der Nationalbank (Revision Nationalbankgesetz)"
}