{
  "id": 19963020,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Emp.",
    "id": 7,
    "name": "Empfehlung"
  },
  "author": {
    "councillor": {
      "code": 2439,
      "gender": "m",
      "id": 377,
      "name": "Rochat Eric",
      "officialDenomination": "Rochat Erich"
    },
    "faction": {
      "abbreviation": "Fraktion L",
      "code": "L",
      "id": 7,
      "name": "Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1996-03-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K01050208",
      "name": "medizinische Diagnose",
      "type": 2
    },
    {
      "key": "L04K01050209",
      "name": "medizinische Untersuchung",
      "type": 2
    },
    {
      "key": "L05K0107030401",
      "name": "Mutterschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1996-06-11T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(825894000000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(834444000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-06-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2442,
        "gender": "m",
        "id": 376,
        "name": "Respini Renzo",
        "officialDenomination": "Respini Renzo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2172,
        "gender": "f",
        "id": 211,
        "name": "Spoerry Vreni",
        "officialDenomination": "Spoerry"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2335,
        "gender": "f",
        "id": 12,
        "name": "Beerli Christine",
        "officialDenomination": "Beerli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2110,
        "gender": "m",
        "id": 141,
        "name": "Martin Jacques",
        "officialDenomination": "Martin Jacques"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2275,
        "gender": "f",
        "id": 30,
        "name": "Brunner Christiane",
        "officialDenomination": "Brunner Christiane"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2243,
        "gender": "f",
        "id": 231,
        "name": "Weber Monika",
        "officialDenomination": "Weber Monika"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2434,
        "gender": "m",
        "id": 375,
        "name": "Paupe Pierre",
        "officialDenomination": "Paupe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2204,
        "gender": "m",
        "id": 41,
        "name": "Cavadini Jean",
        "officialDenomination": "Cavadini Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2202,
        "gender": "m",
        "id": 13,
        "name": "Béguin Thierry",
        "officialDenomination": "Béguin Thierry"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2439,
        "gender": "m",
        "id": 377,
        "name": "Rochat Eric",
        "officialDenomination": "Rochat Erich"
      },
      "faction": {
        "abbreviation": "Fraktion L",
        "code": "L",
        "id": 7,
        "name": "Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3020",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Bestimmung in der Verordnung über die Leistungen in der obligatorischen Krankenpflegeversicherung, wonach Ultraschallkontrollen während der Schwangerschaft von den Kassen </p><p>nur noch im Falle von Risikoschwangerschaften übernommen werden, fanden in der Presse ein grosses Echo. Auch wenn eine entsprechende Bestimmung bereits im bisherigen Recht bestand, wurden diese doch von den Kassen im medizinischen Interesse des Kindes, der Mütter und der Gesellschaft flexibel gehandhabt. Die Verstärkung der Kontrollmassnahmen und die Versicherung, dass diese Untersuchungen bei normalen Schwangerschaften von den Krankenkassen nicht zurückerstattet werden, hat bei den Frauen grosse Beunruhigung und bei den Ärzten berechtigten Unmut und Unverständnis hervorgerufen. 1996 kann niemand mehr den Nutzen dieser Kontrollen bestreiten; dazu kommt, dass aus ethischen Gründen keine vergleichebaren Untersuchungsmethoden mehr zur Verfügung stehen. Konkret ist festzuhalten:</p><p>1. Mit dem Ultraschall kann während der ersten drei Monate der Schwangerschaft bis auf wenige Tage genau das Schwangerschaftsstadium festgestellt werden. Bei Komplikationen kann die Art der anormalen Entwicklung diagnostiziert werden. Die Position der Plazenta kann genauer festgestellt werden und es kann entsprechenden Komplikationen vorgebeugt werden.</p><p>2. Zwischen dem vierten und sechsten Monat können mit grosser Genauigkeit Missbildungen entdeckt werden. Der Ultraschall erlaubt, bei Missbildungen im Verdauungsapparat, beim Herzen oder bei den Nieren die medizinische Betreuung des Kindes bei der Geburt vorzubereiten.</p><p>3. Die Ultraschalluntersuchung in den letzten drei Monaten einer Schwangerschaft ist weniger entscheidend und kann auf spezielle Indikationen beschränkt werden. Wenn man jegliche Kostenübernahme für Ultraschallkontrollen bei normal verlaufenden Schwangerschaften verweigert, wird dies die Risiken bei Kindern von Frauen aus weniger bemittelten Schichten erhöhen und vermehrt zu medizinischen Fehlindikationen führen, wenn unumgängliche Kontrollen durchgeführt werden sollen. Es wird sehr selten Schwangerschaften geben, bei denen ein Arzt keinerlei Indikation zur Anwendung einer im übrigen kostengünstigen und schonenden Untersuchungsmethode findet. Es wäre sicher auch unvernünftig, eine ungerechtfertigte Vermehrung dieser Untersuchungen zuzulassen. Wir haben begründet, dass bei komplikationslosem Schwangerschaftsverlauf zwei Ultraschallkontrollen ausreichend sind. Darüber hinaus gewährleistet die ständige Weiterbildung der Gynäkologen bei den Spezialisten der Referenzzentren, dass die Untersuchungen jedes Jahr qualitativ besser werden und seltener durchgeführt werden müssen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Dieses Anliegen wurde bereits in den Antworten der Frage Maury-Pasquier (Fragestunde vom 12.03.96), der dringlichen Interpellation der Christlichdemokratischen Fraktion (96.3019), des Postulats Keller (96.3012) sowie des Postulats Guisan (96.3023) behandelt.</p><p>1. Das Eidgenössische Departement des Innern hat am 26. April 1996 die Leistungsverordnung vom 29. September 1995 geändert, dies gestützt auf neue Unterlagen und nach Prüfung durch die Eidgenössische Fachkommission für allgemeine Leistungen der Krankenversicherung.</p><p>Zwei Routine-Ultraschalluntersuchungen pro Schwangerschaft werden ab dem 15. Mai 1996 von der obligatorischen Krankenversicherung übernommen. Die erste zwischen der 10. und 12. Schwangerschaftswoche, die zweite zwischen der 20. und der 23 Woche.</p><p>Entsprechend dem Vorschlag der Kommission, wird die Übernahme dieser Ultraschalluntersuchungen an zwei zusätzliche Bedingungen geknüpft sein, damit die Qualitätsgarantie gewährleistet ist: Eine Spezialausbildung zur Durchführung des Ultraschalls und die Pflicht, die Mütter oder beide Eltern, über die Möglichkeiten und Grenzen dieser Untersuchung zu informieren. Der Entscheid ist auf fünf Jahre befristet. Diese fünf Jahre sollen es den betroffenen Organisationen erlauben, die Evaluierung in Sachen routinemässige Ultraschalluntersuchung zu ergänzen, allen voran die Wirksamkeit dieser Massnahme. Die  Schweizerische Gesellschaft für Ultraschall in Medizin und Biologie hat sich schon bereit erklärt, ab Anfang nächsten Jahres in Zusammenarbeit mit dem Bundesamt für Sozialversicherung eine umfassende Prüfung durchzuführen. Durch die Verordnungsänderung wird dem in der Empfehlung vorgebrachten Anliegen teilweise entsprochen. Eine Evaluation, gefolgt von einem neuen Entscheid, ist in fünf Jahren vorgesehen.</p><p>2. Bei einer Risikoschwangerschaft kann der Arzt zu Lasten der Krankenversicherung eine Echographie anordnen oder diese selber durchführen. Dies entspricht der Ziffer 2 der Empfehlung. Die Leistungsverordnung vom 29. September 1995 präzisiert, wie dies in der Empfehlung gewünscht wurde, dass diese Untersuchungen nur durch Ärzte oder Ärztinnen erbracht werden dürfen, die über eine entsprechende Zusatzausbildung und die nötige Erfahrung verfügen. Diese Anforderung hat zum Ziel, die Qualität dieser Massnahme zu sichern sowie Mutter und Kind zu schützen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, Artikel 13 Buchstabe b (\"Ultraschallkontrollen\") der Verordnung über die Leistungen in der obligatorischen Krankenpflegeversicherung wie folgt zu ändern:</p><p>\"1. Je eine Ultraschalluntersuchung zwischen dem ersten und dritten und dem vierten und sechsten Monat der Schwangerschaft. Diese Untersuchungen dürfen nur durch Ärzte oder Ärztinnen erbracht werden, die über eine Zusatzausbildung für diese Untersuchungsmethode und über die nötige Erfahrung verfügen.</p><p>2. In der Risikoschwangerschaft. Untersuchungsintervall nach klinischem Ermessen.\"</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ultraschalluntersuchungen"
    }
  ],
  "title": "Ultraschalluntersuchungen"
}