{
  "id": 19963356,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2195,
      "gender": "m",
      "id": 238,
      "name": "Ziegler Jean",
      "officialDenomination": "Ziegler Jean"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-06-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L04K01010213",
      "name": "sexuelle Verstümmelung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-10-04T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+/o",
        "date": "1996-08-28T00:00:00Z",
        "text": "Der Bundesrat beantragt, das Po entgegenzunehmen und als erfüllt abzuschreiben."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(835308000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(844380000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Der Bundesrat beantragt, das Po entgegenzunehmen und als erfüllt abzuschreiben."
        }
      ]
    }
  ],
  "handling": {
    "date": "1996-10-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2195,
        "gender": "m",
        "id": 238,
        "name": "Ziegler Jean",
        "officialDenomination": "Ziegler Jean"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3356",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In zahlreichen traditionellen arabischen und afrikanischen Völkern wird die Beschneidung und Infibulation von kleinen Mädchen alltäglich praktiziert.</p><p>Es gibt Familien, die nach Europa fliehen, um ihre Kinder vor dieser Verstümmelung zu schützen.</p><p>Die französischen Gerichte haben vor kurzem entschieden, dass die Gefahr einer Beschneidung ein Motiv darstellt, aufgrund dessendie Flüchtlingseigenschaft zuerkannt werden kann.</p><p>Der Bundesrat wird ersucht, es Frankreich gleichzutun und Familien, die wegen einer drohenden sexuellen Verstümmelung ihrer Kinder aus ihrer Heimat fliehen, Asyl zu gewähren.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Praxis in verschiedenen afrikanischen und arabischen Staaten, die weiblichen Geschlechtsorgane zu beschneiden, stösst in unserem Land allgemein auf Ablehnung und Befremden. Was von den betroffenen Völkergruppen mit ihrer kulturellen Tradition begründet wird, stellt für uns einen schweren Eingriff in die körperliche und psychische Integrität dar. Nach unserer Rechtsordnung wird die genitale Verstümmelung von Mädchen und Frauen als schwere Körperverletzung qualifiziert und strafrechtlich von Amtes wegen verfolgt.</p><p></p><p>Dem Begehren, die drohende Beschneidung der Tochter einer asylsuchenden Familie im Rahmen des Asyl- und Wegweisungsverfahrens zu berücksichtigen, wird heute schon Rechnung getragen.</p><p></p><p>Als Flüchtling wird anerkannt, wer in seinem Heimatstaat oder im Land, wo er zuletzt wohnte, wegen seiner Rasse, Religion, Nationalität, Zugehörigkeit zu einer bestimmten sozialen Gruppe oder wegen seiner politischen Anschauungen ernsthaften Nachteilen ausgesetzt ist oder begründete Furcht hat, solchen Nachteilen ausgesetzt zu werden. Als ernsthafte Nachteile gelten namentlich die Gefährdung von Leib, Leben oder Freiheit sowie Massnahmen die einen unerträglichen psychischen Druck bewirken. Der Bundesrat hat bereits in der Botschaft zur Totalrevision des Asylgesetzes vom 4. Dezember 1995 festgehalten, dass frauenspezifische Verfolgungsgründe von der Flüchtlingskonvention erfasst sind und, sofern alle Voraussetzungen erfüllt sind, zur Anerkennung als Flüchtling führen.</p><p></p><p>In jedem Einzelfall ist zu prüfen, ob die für die Anerkennung als Flüchtling notwendigen Voraussetzungen im konkreten Fall vorliegen. Die Befürchtung von Asylsuchenden, dass sie oder ihre Töchter bei der Rückkehr in ihr Heimatland von einer Beschneidung bedroht sind, wird bei der Prüfung des Asylgesuches in die Entscheidfindung einbezogen. Das Begehren, die Beschneidungen im Rahmen des Asylverfahrens zu berücksichtigen, ist somit bereits erfüllt.</p><p></p><p>Wird das Asylgesuch abgelehnt, so wird im Rahmen der Wegweisung geprüft, ob die Rückkehr in das Heimatland für die Asylsuchenden möglich, zulässig oder zumutbar ist. Verstösst die Wegweisung aus der Schweiz gegen völkerrechtliche Verpflichtungen wie beispielsweise gegen die Konvention zum Schutze der Menschenrechte und Grundfreiheiten (EMRK), gegen das Übereinkommen gegen Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe, beziehungsweise gegen den Internationalen Pakt über die bürgerlichen und politischen Rechte, oder droht der asylsuchenden Person oder ihren Töchtern bei der Rückkehr in das Heimatland eine konkrete und ernsthafte Gefahr, so wird anstelle der Wegweisung aus Gründen der Unzulässigkeit beziehungsweise der Unzumutbarkeit, die vorläufige Aufnahme gewährt.</p><p></p><p>Der Postulant regt in seiner Begründung an, die Praxis von Frankreich zu übernehmen und Familien, die wegen der Gefahr der Beschneidung ihrer Kinder aus ihrem Heimatland geflohen sind, als Flüchtlinge anzuerkennen und ihnen Asyl zu gewähren. Der Bundesrat hält fest, dass Frankreich im vom Postulanten erwähnten, kürzlich in der Presse publizierten Fall einer drohenden Beschneidung nicht die Flüchtlingseigenschaft anerkannt hat, sondern die Wegweisungsverfügung aus humanitären Gründen aufgehoben hat. Im übrigen wird auch in Frankreich in jedem Einzelfall geprüft, ob die Asylsuchenden die Flüchtlingseigenschaft erfüllen, und im Falle eines negativen Entscheides die Frage der Wegweisung abgeklärt. Frankreich verfolgt daher in Fällen einer drohenden genitalen Verstümmelung eine der Schweiz analogen Praxis.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ist die kleine Tochter einer asylsuchenden Familie von Beschneidung bedroht, so wird der Bundesrat aufgefordert, dies im Rahmen des Asylverfahrens zu berücksichtigen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Asylrecht und Beschneidung"
    }
  ],
  "title": "Asylrecht und Beschneidung"
}