{
  "id": 19963133,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2304,
      "gender": "m",
      "id": 124,
      "name": "Keller Rudolf",
      "officialDenomination": "Keller Rudolf"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-03-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L05K1402050108",
      "name": "Rindfleisch",
      "type": 1
    },
    {
      "key": "L05K1401010401",
      "name": "Futtermittel",
      "type": 1
    },
    {
      "key": "L06K140101030103",
      "name": "Rinderwahnsinn",
      "type": 2
    },
    {
      "key": "L05K0701020103",
      "name": "Einfuhrbeschränkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-09-26T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1996-09-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(827362800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(843688800000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2150,
        "gender": "m",
        "id": 182,
        "name": "Ruf Markus",
        "officialDenomination": "Ruf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2175,
        "gender": "m",
        "id": 215,
        "name": "Steffen Hans",
        "officialDenomination": "Steffen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2304,
        "gender": "m",
        "id": 124,
        "name": "Keller Rudolf",
        "officialDenomination": "Keller Rudolf"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3133",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Des scientifiques anglais ont récemment prouvé que la maladie de la vache folle, l'ESB, est transmissible à l'homme. Afin de préserver la santé publique, il faut immédiatement interdire l'importation de viande de boeuf et d'aliments pour bétail en provenance de pays menacés par l'ESB. Afin de limiter les dégâts causés notamment à l'agriculture suisse, il faut lancer une campagne afin d'expliquer à la population que manger du boeuf ne présente aucun danger si la viande ne vient pas de ces pays.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'encéphalopathie spongiforme bovine (ESB) est une épizootie bovine largement répandue en Grande-Bretagne. Elle apparaît aussi en Suisse, en Irlande et en France, mais dans une mesure nettement moindre. Des cas isolés sont signalés dans d'autres pays.</p><p>Les mesures de lutte reconnues sur le plan international comportent pour l'essentiel les points suivants:</p><p>- l'obligation d'annoncer les cas suspects et de procéder à une analyse de laboratoire fiable;</p><p>- la mise à mort des animaux suspects et l'incinération des cadavres en cas de constat d'ESB;</p><p>- l'interdiction d'affourager certains aliments aux ruminants afin d'empêcher la transmission de l'épizootie;</p><p>- l'obligation d'éliminer certains organes et tissus en tant que mesure préventive contre une éventuelle transmission de l'épizootie à l'homme;</p><p>- la limitation des importations d'animaux et de produits animaux en provenance de pays où apparaît l'ESB.</p><p></p><p>Les prescriptions suisses sont en accord avec les recommandations internationales. L'Office vétérinaire fédéral a décrété en 1990 une interdiction partielle d'importer des animaux de l'espèce bovine, de la viande et certains aliments pour animaux en provenance de Grande-Bretagne. Depuis lors, quelque 250 t de viande de boeuf désossée et 85 animaux de l'espèce bovine ont été encore admis à l'importation avec certaines garanties de sécurité, mais non pas d'aliments destinés aux animaux de ferme. En mars 1996, an retira au vu de nouvelles connaissances les autorisations d'importation encore valables pour la viande, une mesure qui équivaut à une interdiction d'importation.</p><p>Les conditions régissant les importations en provenance d'autres pays sont régulièrement adaptées à la situation épizootique de ces pays afin d'assurer qu'aucun animal ou produit animal pouvant être porteur de l'agent de l'ESB ne puisse être importé en Suisse. Les prescriptions relatives à l'importation d'aliments destinés aux animaux de ferme fabriqués avec des déchets animaux provenant d'autres pays que la Grande-Bretagne ont été renforcées dès 1991. Depuis avril 1996, les importations de ces produits sont seulement admises avec la garantie qu'ils ont été soumis à des conditions de fabrication aussi sévères que celles que connaît la Suisse. En d'autres termes, une interdiction d'importation s'applique déjà dans tous les cas où la motion voudrait la voir décrétée. La requête est donc satisfaite. Cependant, si de nouveaux développements devaient imposer d'autres interdictions, l'office compétent les édicterait sans délais.</p><p>Les inquiétudes suscitées chez les consommateurs par les développements de la situation de l'ESB en Grande-Bretagne dans le courant de 1996 ont conduit l'Office fédéral de la santé publique et l'Office vétérinaire fédéral à lancer une vaste campagne d'information, reprise ensuite par des organisations privées. Ces deux offices continueront de donner les informations nécessaires à la population.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Suisse interdit totalement l'importation de viande de boeuf et d'aliments pour bétail en provenance des pays menacés par l'ESB.</p><p>La Confédération lance une campagne d'information afin d'expliquer à la population que manger du boeuf ne présente aucun danger si la viande ne vient pas de pays menacés par l'ESB.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Viande de boeuf et aliments pour bétail en provenance des pays menacés par l'ESB. Interdiction d'importation"
    }
  ],
  "title": "Viande de boeuf et aliments pour bétail en provenance des pays menacés par l'ESB. Interdiction d'importation"
}