{
  "id": 19961005,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO.U",
    "id": 13,
    "name": "Question ordinaire urgente"
  },
  "author": {
    "councillor": {
      "code": 2195,
      "gender": "m",
      "id": 238,
      "name": "Ziegler Jean",
      "officialDenomination": "Ziegler Jean"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-03-06T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L05K0402040401",
      "name": "F/A-18",
      "type": 1
    },
    {
      "key": "L03K040202",
      "name": "Rüstungspolitik",
      "type": 1
    },
    {
      "key": "L03K080403",
      "name": "VBS",
      "type": 1
    },
    {
      "key": "L04K04020109",
      "name": "Verteidigungsausgaben",
      "type": 2
    },
    {
      "key": "L05K0501020104",
      "name": "Korruption",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-03-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(826066800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(827881200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-03-27T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2195,
        "gender": "m",
        "id": 238,
        "name": "Ziegler Jean",
        "officialDenomination": "Ziegler Jean"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1005",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il est exact qu'en 1992, M. Poncet, conseiller national, a posé au chef du DMF en fonction à l'époque certaines questions au sujet de versements de commissions en relation avec l'acquisition des avions de combat. Dans sa réponse, le chef du DMF avait relevé que nos contrats excluaient tout paiement de commissions. En outre, une attestation formelle des autorités américaines compétentes et du fabricant avait été requise, mentionnant qu'aucune commission ne devait être promise ni versée dans le cadre du programme des F/A-18 prévu pour la Suisse.</p><p>La liste, mentionnée dans ce contexte, et indiquant des personnes de l'administration fédérale qui seraient impliquées dans une telle affaire, a été soumise à la cheffe du Ministère public de la Confédération, le 29 février 1996. Elle n'a été portée à la connaissance du DMF que le 11 mars 1996, à la demande de ce dernier.</p><p>Pas davantage qu'en 1992, le DMF ne détient aujourd'hui un indice quelconque susceptible de motiver concrètement un soupçon portant sur des versements illicites. Jusqu'à ce jour, aucun élément nouveau n'est apparu dans cette affaire.</p><p>De son côté, le Ministère public de la Confédération entreprend des investigations.</p><p>L'acquisition des F/A-18 se poursuit par les voies ordinaires suivies dans le domaine de l'achat d'armement et avec le concours des responsables de tous les échelons en matière de décision. Nous tenons à signaler également que le colonel Nyffenegger n'a été impliqué à aucun moment dans le projet d'acquisition du nouvel avion de combat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le courant de l'année 1992, lors de l'acquisition des F/A-18, il est apparu le soupçon que des commissions aient été payées ou promises en Suisse et à des Suisses par les fabricants américains du F/A-18 ou par des intermédiaires plus ou moins douteux agissant pour leur compte.</p><p>Il semble, qu'un conseiller national en fonction à l'époque ait même fait part de son inquiétude par écrit à M. Villiger, conseiller fédéral. Notre ancien collègue avait en effet reçu des informations et, semble-t-il, une liste manuscrite impliquant des fonctionnaires du DMF. Un échange de correspondance aurait eu lieu entre cet ancien conseiller national et M. Villiger, conseiller fédéral, au cours duquel ce dernier lui aurait assuré qu'aucune irrégularité ne s'était produite.</p><p>A la lumière des dernières révélations sur la corruption au DMF, M. Ogi, conseiller fédéral, peut-il nous indiquer si ces faits sont vrais?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Achat des F/A-18. Soupçons de corruption"
    }
  ],
  "title": "Achat des F/A-18. Soupçons de corruption"
}