{
  "id": 19963402,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2389,
      "gender": "m",
      "id": 325,
      "name": "Guisan Yves",
      "officialDenomination": "Guisan"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-09-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L06K070507011001",
      "name": "Umstellung der Industrie",
      "type": 1
    },
    {
      "key": "L05K0702030311",
      "name": "Umwandlung von Arbeitsplätzen",
      "type": 1
    },
    {
      "key": "L05K0702030103",
      "name": "Entlassung",
      "type": 2
    },
    {
      "key": "L04K07020304",
      "name": "Arbeitslosigkeit",
      "type": 2
    },
    {
      "key": "L04K07030403",
      "name": "Unternehmenspolitik",
      "type": 2
    },
    {
      "key": "L04K08020230",
      "name": "Verantwortung",
      "type": 2
    },
    {
      "key": "L04K07020401",
      "name": "Beziehungen zwischen den Sozialpartnern",
      "type": 2
    },
    {
      "key": "L05K0703050103",
      "name": "Unternehmensführung",
      "type": 2
    },
    {
      "key": "L05K0702050203",
      "name": "Arbeitsstätte",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-10-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(842911200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(844293600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-10-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2074,
        "gender": "m",
        "id": 250,
        "name": "Gros Jean-Michel",
        "officialDenomination": "Gros Jean-Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2361,
        "gender": "f",
        "id": 280,
        "name": "Langenberger Christiane",
        "officialDenomination": "Langenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2281,
        "gender": "m",
        "id": 47,
        "name": "Comby Bernard",
        "officialDenomination": "Comby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2398,
        "gender": "m",
        "id": 335,
        "name": "Kofmel Peter",
        "officialDenomination": "Kofmel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2376,
        "gender": "f",
        "id": 312,
        "name": "Ducrot Rose-Marie",
        "officialDenomination": "Ducrot"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2019,
        "gender": "m",
        "id": 24,
        "name": "Bonny Jean-Pierre",
        "officialDenomination": "Bonny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2066,
        "gender": "m",
        "id": 83,
        "name": "Frey Claude",
        "officialDenomination": "Frey Claude"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2327,
        "gender": "m",
        "id": 221,
        "name": "Suter Marc Frédéric",
        "officialDenomination": "Suter Marc Frédéric"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2200,
        "gender": "m",
        "id": 1,
        "name": "Aguet Pierre",
        "officialDenomination": "Aguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2283,
        "gender": "m",
        "id": 58,
        "name": "Deiss Joseph",
        "officialDenomination": "Deiss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2384,
        "gender": "m",
        "id": 320,
        "name": "Filliez Jean-Jérôme",
        "officialDenomination": "Filliez Jean-Jérôme"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2266,
        "gender": "f",
        "id": 98,
        "name": "Grossenbacher-Schmid Ruth",
        "officialDenomination": "Grossenbacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2400,
        "gender": "m",
        "id": 337,
        "name": "Lachat François",
        "officialDenomination": "Lachat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2329,
        "gender": "m",
        "id": 225,
        "name": "Tschopp Peter",
        "officialDenomination": "Tschopp Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2427,
        "gender": "m",
        "id": 364,
        "name": "Vogel Daniel",
        "officialDenomination": "Vogel Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2414,
        "gender": "m",
        "id": 351,
        "name": "Sandoz Marcel",
        "officialDenomination": "Sandoz Marcel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2346,
        "gender": "m",
        "id": 261,
        "name": "Ostermann Roland",
        "officialDenomination": "Ostermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2375,
        "gender": "m",
        "id": 311,
        "name": "Christen Yves",
        "officialDenomination": "Christen Yves"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2318,
        "gender": "f",
        "id": 187,
        "name": "Sandoz Suzette",
        "officialDenomination": "Sandoz Suzette"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2139,
        "gender": "m",
        "id": 167,
        "name": "Pini Massimo",
        "officialDenomination": "Pini Massino"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2137,
        "gender": "m",
        "id": 164,
        "name": "Philipona Jean-Nicolas",
        "officialDenomination": "Philipona Jean-Nicolas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2151,
        "gender": "m",
        "id": 183,
        "name": "Ruffy Victor",
        "officialDenomination": "Ruffy Victor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2068,
        "gender": "m",
        "id": 249,
        "name": "Friderici Charles",
        "officialDenomination": "Friderici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2411,
        "gender": "m",
        "id": 347,
        "name": "Ratti Remigio",
        "officialDenomination": "Ratti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3402",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Nach Angabender OECD liegt das Wachstum des BIP der Schweiz 1995 mit 100.8 gegenüber 100.0 im Jahre 1990 hinter jenem von Mexiko (105.1), Frankreich und Italien (beide 105.7), Spanien (107.0), und weit hinter jenem von Dänemark (110.6) oder Deutschland (118.9). Die äusseren und objektiven Gründe für diese Wachstumsswäche, die nun schon seit Jahren anhält - die Überbewertung des Frankens beispielsweise -, genügen nicht zu ihrer Erklärung. Vielmehr spielt dabei der Konsum, der 60 Prozent des BIP ausmacht, eine entscheidende Rolle. Der Konsum ist der Indikator par excellence für das Vertrauen der Konsumenten, die, ohnehin schon verunsichert, durch die unangebrachten und manchmal bewusst provozierenden Verlautbarungen von Führungspersönlichkeiten mehrerer Grossunternehmen und gewissen Kreisen der Arbeitgeber - so zuletzt die Direktion der SBB - aufgeschreckt wurden. </p><p>Die Bevölkerung versteht  nicht, dass Unternehmen wie Novartis oder Credit Suisse, die satte Gewinne machen und in naher Zukunft keineswegs gefährdet sind, Restrukturierungen vornehmen, welche Entlassungen gleichkommen. Die kleinen und mittleren Betriebe verstehen es ebensowenig, wenn sich die SBG bei der Kreditvergabe stark zurückhält. Was die defizitären Unternehmen betrifft, so wirkt sich die ungeschickt angekündigte Lohnsenkung durch die SBB nicht nur innerhalb dieses grossen Bundesbetriebes negativ auf die Stimmung aus, sondern im ganzen Land wird dies als Druck auf alle Löhne, insbesondere auf die niedrigen empfunden. Das Vorhaben der Swissair, entzückende asiatische Hostessen zu asiatischen Tarifen einzustellen, die dann an Bord zusammen mit Schweizerinnen arbeiten sollen die, solange es sie noch gibt, fünf- bis sechsmal mehr verdienen, bewirkt durchaus ähnliche Reaktionen. Zu welchen Opfern sind Kader und Führung als Gegenleistung bereit ? Es ist schon eigenartig, dass davon niemand spricht...!</p><p>Unter diesen Voraussetzungen kann das Vertrauen der Konsumenten und Konsumentinnen nicht wieder hergestellt werden. Ohne dieses Vertrauen hat aber jede objektive Verbesserung der Rahmenbedingungen höchstens momentane Auswirkungen. Der Bundesrat ist aus offenliegenden politischen Gründen der unbestrittene Partner der Unternehmen. Er hat sich schon mehrmals, namentlich über den Bundespräsidenten, zur sozialen Verantwortung der Unternehmen geäussert. Diese geht über die unmittelbare Erstellung von Sozialplänen hinaus, so günstig und grosszügig diese auch sein mögen. Die Verantwortung der Unternehmen erstreckt sich  auch auf die Beschäftigungspolitik und auf den wirtschaftlichen Zusammenhalt des Landes im Rahmen einer mittel- und langfristigen Vision. Die Appelle an das Gewissen sind bisher toter Buchstabe geblieben.</p><p>Können die Unternehmen denn tatsächlich über die Risiken wirtschaftlicher und sozialer Ungleichgewichte hinwegsehen und sich auf ihr unmittelbares Eigeninteresse zurückziehen, wie das heute der Fall ist? Sollte die Entwicklung ausser Kontrolle geraten, wird sich diese Haltung unweigerlich gegen sie selbst richten, denn die politisch Verantwortlichen wären dann gezwungen, einerseits soziale Anpassungsmassnahmen zu treffen, um die Auswirkungen abzufedern, wobei sie diese nicht notwendigerweise in den Griff bekommen müssen, andererseits aber auch steuerliche Massnahmen zu ergreifen, um deren Finanzierung sicherzustellen. Das wäre dann ein totales Fiasko.</p><p>Die Regierung ist verpflichtet zu reagieren, sobald sich eine derartige Entwicklung wenn auch nur schwach abzuzeichnen beginnt, und zwar nicht nur, um auf alle Fälle gefasst zu sein, sondern und vor allem auch, um unter ihrer Führung ein Klima zu schaffen, indem das Vertrauen wieder zurückkehren kann. Leider läuft die gegenwärtige Entwicklung eher in Richtung Provokation und Konfrontation.</p><p>Wäre es bei dieser Lage der Dinge nicht angebracht, ein Wirtschaftsforum einzurichten, das eine Delegation der kantonalen Wirtschaftsdirektoren sowie die Vertreter der Arbeitgeber-organisationen und der Gewerkschaften umfasst und in dem der Bundesrat und insbesondere das Eidg. Volkswirtschaftsdepartement die Führung übernimmt? Sollten die Partner dazu bereit sein, ohne von den Umständen gezwungen zu werden, dann könnten die grossen Linien einer nationalen Politik definiert und verbindliche Standes- und Sorgfaltspflichten im Bereich Restrukturierung und Arbeitsplätze eingeführt werden. Dies würde es ermöglichen, die notwendigen Anpassungen unter Berücksichtigung ihrer sozialen und wirtschaftlichen Auswirkungen vorzunehmen und dank der verbesserten Kommunikation ein Minimum an Konsens herzustellen. Es geht um die Wiederherstellung des Vertrauens und um die Wirksamkeit jeglicher Politik für den wirtschaftlichen Aufschwung.</p><p>Auf Grund der Aktualität dieser Fragen beantrage ich dringliche Behandlung nach Art. 36 des Geschäftsreglementes des Nationalrates.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die beiden Fragen des Interpellanten beantwortet der Bundesrat wie folgt:</p><p></p><p>1. Der Bundesrat hält nicht dafür, in den Globalisierungsprozess der Weltwirtschaft einzugreifen. Die Unternehmen sind immer weniger an einen nationalen Standort gebunden und lenken ihre Investitionen dahin, wo die Wirtschaftsperspektiven am günstigsten sind. Ihre Restrukturierungsentscheide werden immer auf lange Sicht geplant und sind unerlässlich, damit die Unternehmen die mit der Globalisierung der Märkte verbundenen neuen Entwicklungschancen nutzen und im Konkurrenzkampf bestehen können. Die unmittelbare Erhöhung der Aktienkurse von Unternehmen, die solche Restrukturierungsmassnahmen vorgenommen haben, bedeutet lediglich, dass die Börse für diese Unternehmen günstigere wirtschaftliche Chancen vorwegnimmt. Der Bundesrat ist überzeugt, dass mittel- bis langfristig die eigentliche soziale Verantwortung der Unternehmen darin besteht, zu innovieren und zu investieren, wozu auch Investitionen in die Aus- und Weiterbildung der Arbeitnehmer und Arbeitnehmerinnen gehören. Aus diesem Grund ist der Bundesrat entschlossen, alles Nötige zu veranlassen, damit die Unternehmen diese Aufgabe in einem möglichst günstigen Umfeld erfüllen können. Dazu treibt er zielstrebig die Sanierung der Bundesfinanzen voran und sorgt für eine rasche Umsetzung des Revitalisierungsprogrammes.</p><p></p><p>Der Bundesrat geht davon aus, dass die Unternehmen weiterhin ihre soziale Verantwortung übernehmen, wie sie das bisher getan haben. Diese gute Tradition in unserem Land trägt wesentlich zum sozialen Frieden bei. Dieser wiederum gehört zu den Kernpfeilern des Wirtschaftsstandortes Schweiz und ist namentlich dann bedeutsam, wenn neue Investoren für unser Land gewonnen werden sollen.</p><p></p><p>2. Der Bundesrat unterhält bereits regelmässige Kontakte mit Vertretern der Wirtschaft, der Sozialpartner, der Kantone und der Parteien, um Lösungen für politische Probleme zu finden. Das bestehende institutionelle System begünstigt den Dialog und die Verständigung. In diesem politischen Umfeld fällt die Aufgabe, neue Arbeitsplätze zu schaffen, grundsätzlich den Unternehmen zu. Hier können die Sozialpartner einen Beitrag zur Förderung der Beschäftigung und zur besseren Verteilung der Arbeit leisten. Die Einberufung einer nationalen Konferenz zur Beschäftigung würde dagegen weit mehr Erwartungen wecken, als sie Lösungen zur Bekämpfung der Arbeitslosigkeit einbringen könnte. Vielmehr wird der Bundesrat in einem engeren Rahmen hohe Vertreter der Sozialpartner und aus der Politik versammeln, um eine gemeinsame Lagebeurteilung vorzunehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Aussichten auf eine wirtschaftliche Erholung werden zurzeit getrübt durch das fehlende Vertrauen der Konsumenten und der Bevölkerung. Seit Frühling dieses Jahres sind bei ertragsstarken multinationalen Unternehmen unseres Landes eine ganze Reihe von Restrukturierungsmassnahmen und Entlassungen - begleitet von zum Teil provozierenden Äusserungen der Unternehmensleitungen - angekündigt worden, was die Vertrauenskrise noch verstärkt hat. Diese Politik, die einseitig auf den \"share holder value\" ausgerichtet ist, kann zu einer schweren Gefährdung des sozialen und ökonomischen Gleichgewichtes führen. Die Regierung ist nun nicht nur zuständig dafür, vor dieser Gefahr zu warnen, sie hat auch für das soziale und das ökonomische Gleichgewicht und die Wohlfahrt (Art. 2 BV) zu sorgen. Der Bundespräsident hat übrigens in letzter Zeit mehrmals die Unternehmen dazu aufgerufen, ihre soziale Verantwortung wahrzunehmen.</p><p>1. Welche Massnahmen sieht der Bundesrat vor, um die Unternehmen dazu zu bringen, ihre Rolle als Partner der Regierung und ihre soziale Verantwortung wahrzunehmen, welche über die - wenn auch noch so grosszügigen - Sozialpläne hinausgeht, die sie bei Restrukturierungen und Entlassungen anbieten?</p><p>2. Wäre es nicht an der Zeit, unter der Ägide des EVD ein nationales Wirtschaftsforum einzuberufen, das die kantonalen Behörden sowie die Sozialpartner (Arbeitgeber und Gewerkschaften) zusammenbringt, um eine nationale Politik in Form verbindlicher Standes- und Sorgfaltspflichten im Bereich Restrukturierung und Arbeitsplätze zu definieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Politik im Bereich Betriebsumstrukturierungen und Arbeitsplätze"
    }
  ],
  "title": "Politik im Bereich Betriebsumstrukturierungen und Arbeitsplätze"
}