{
  "id": 19963457,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2164,
      "gender": "m",
      "id": 201,
      "name": "Schüle Kurt",
      "officialDenomination": "Schüle"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1996-10-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L05K0501020104",
      "name": "Korruption",
      "type": 1
    },
    {
      "key": "L04K05010207",
      "name": "Strafgesetzbuch",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1996-12-11T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1997-06-05T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1996-12-09T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAJ-CN",
            "id": 12,
            "name": "Commission des affaires juridiques CN",
            "abbreviation1": "CAJ-CN",
            "abbreviation2": "CAJ",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1997-03-05T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4509"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(844120800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(850258800000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(865461600000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-06-05T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2172,
        "gender": "f",
        "id": 211,
        "name": "Spoerry Vreni",
        "officialDenomination": "Spoerry"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2335,
        "gender": "f",
        "id": 12,
        "name": "Beerli Christine",
        "officialDenomination": "Beerli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2336,
        "gender": "m",
        "id": 19,
        "name": "Bisig Hans",
        "officialDenomination": "Bisig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2218,
        "gender": "m",
        "id": 116,
        "name": "Iten Andreas",
        "officialDenomination": "Iten Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2164,
        "gender": "m",
        "id": 201,
        "name": "Schüle Kurt",
        "officialDenomination": "Schüle"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3457",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Différents cas de corruption survenus récemment, en particulier le cas extrêmement  complexe du zurichois Raphael Huber, ont clairement montré que la réglementation du code pénal suisse, en distinguant les trois infractions reposant sur des éléments constitutifs différents :</p><p>- corruption active</p><p>- corruption passive</p><p>- acceptation d'avantages,</p><p>gêne et peut aller jusqu'à compromettre la lutte et la répression en matière de corruption. En effet, ces affaires s'inscrivent, pour la plupart, dans un jeu de relations extrêmement complexe.</p><p>Du fait de la distinction établie par le législateur entre</p><p>- l'acte impliquant une violation des devoirs d'une charge et </p><p>- la simple acceptation d'avantages,</p><p>il est difficile de mettre en lumière les interconnexions économiques d'un réseau corrompu où des autorisations parfois même légales ont une relation étroite avec l'octroi d'un avantage. L'acte de corruption peut également avoir lieu dans un milieu  de corruption alors qu'il n'y a pas eu violation manifeste des devoirs d'une charge mais qu'en mettant en présence différents éléments on peut déduire qu'il y a eu abus du pouvoir d'appréciation.</p><p>Aussi, pour une lutte anticorruption plus efficace et une meilleure prévention, l'acceptation d'avantages doit-elle constituer une forme de corruption active.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Ces derniers temps la Suisse a été confrontée à divers cas de corruption qui présentent des dimensions à la fois extraordinaires et inquiétantes pour notre pays. Cette situation a amené en été 1995 le Chef du DFJP à instituer un groupe de travail \"Contrôle de sécurité et corruption\" et à le charger de faire le point sur la situation de la corruption dans l'ensemble de la Suisse, de constater s'il y a lieu d'agir et, le cas échéant, de faire des propositions. En automne 1996, le groupe de travail a présenté son rapport final contenant des recommandations.</p><p></p><p>Se fondant sur une appréciation de ce rapport, le Conseil fédéral en tire la conclusion que la situation actuelle de la corruption en Suisse ne doit pas être qualifiée d'alarmante. En revanche, les signes d'une aggravation de la problématique observés ces derniers temps en Suisse également, doivent quand même être considérés comme étant assez préoccupants. Les cas qui se produisent à l'étranger démontrent clairement que la corruption ne peut guère plus être éradiquée une fois qu'elle s'est installée dans la politique et dans l'économie et qu'elle en fait partie. C'est pourquoi il est nécessaire de tout mettre oeuvre pour prévenir un tel développement et pour combattre résolument la corruption lorsqu'elle se manifeste. Les dangers suscités par la corruption sont graves et multiples. La corruption n'a pas pour seul effet de fausser une saine concurrence et de coûter cher à l'économie; elle met aussi en péril la morale et l'éthique d'une communauté. Là où règne la corruption, la formation de la volonté démocratique et l'impartialité des autorités ne sont plus garanties. Une telle évolution détruit la confiance dont l'Etat et le droit jouissent; elle est donc de nature à menacer jusqu'à l'existence même de l'Etat de droit. Le Conseil fédéral a déjà ordonné à cet effet des mesures ciblées pour lutter efficacement contre la corruption. Sa décision prend en compte un aspect supplémentaire à savoir que pour réussir à mettre sur pied une stratégie globale, il faut prendre des mesures non seulement répressives mais aussi préventives.</p><p></p><p>Se fondant sur ce raisonnement et afin de renforcer la prévention de la corruption, le Conseil fédéral a ordonné la mesure suivante:</p><p>Il manque un aperçu précis des différants services de l'administration centrale ainsi que des corporations et établissements de droit public de la Confédération qui, sur la base de leur activité (en particulier l'octroi de mandats, d'autorisations, de concessions, de subventions etc.) peuvent être cible de la corruption. C'est pourquoi le Contrôle administratif du Conseil fédéral à été chargé de faire l'inventaire des services de l'administration susceptibles d'être touchés par la corruption. Sur la base de cet inventaire, il analysera et procédera à une évaluation des dispositifs de sécurité existants et il soumettra au Conseil fédéral, d'ici la fin 1997, un rapport avec des propositions.</p><p></p><p>Concernant le domaine de la répression, ce sont les mesures pénales qui se situent en première ligne étant donné que la question relative à l'interdiction des déductions fiscales des pots-de-vin est déjà discutée par la commission de l'économie et des redevances du Conseil national chargée de traiter l'initiative parlementaire Carobbio.</p><p></p><p>En ce qui concerne le droit pénal, il convient de poser la question de savoir si les dispositions pénales relatives aux infractions de corruption datant de 1942 sont toujours suffisantes pour réprimer les cas de réseaux de relations complexes et prévalant durant de longues périodes et donnant lieu à de multiples \"cadeaux\" et à des actes officiels. Le cas de corruption Raphael Huber survenu dans le canton de Zurich devrait servir de test pour les dispositions pénales du droit suisse en matière de corruption; en effet, les états de faits dont relève ce cas exigent un examen approfondi de l'efficacité de toute une série de dispositions pénales. Le jugement de dernière instance fournira la preuve que les articles pertinents présentent des lacunes s'agissant de la répression des cas de réseaux de relations complexes et prévalant durant de longues périodes ou alors que le législateur avait initialement laissé une marge d'appréciation suffisamment grande pour saisir les formes actuelles de délits de corruption. Dans le contexte actuel, la nécessité immédiate de légiférer sur le plan pénal ne se fait pas encore sentir. Cependant, comme il a été mentionné précédemment, étant donné que dans le domaine de la lutte contre la corruption il est impératif d'agir à temps, les travaux préalables doivent déjà être mis en route. C'est pourquoi le Conseil fédéral a chargé de DFJP d'élaborer, d'ici la fin 1997, un concept global, prêt à être soumis à la procédure de consultation, sur les moyens de renforcer par le droit pénal la lutte contre corruption. Ce concept global tiendra compte des recommandations proposées dans le rapport du groupe de travail \"Contrôle de sécurité et corruption\". Il s'agira en l'occurrence de répondre à de nombreuses questions isolées qui, pour certaines, sont étroitement liées entre elles: Il y a d'une part la prise en compte par le droit pénal de l'octroi d'avantages à des agents de la fonction publique, les notions du devoir de la charge et de la violation de ce devoir, le lien nécessaire entre l'avantage et le devoir de la charge ainsi que la question de la prescription et des peines à prévoir. La réponse à toutes ces questions démontrera s'il est nécessaire de prévoir la pénalisation de l'octroi de dons dans le cadre du concept global adéquat destiné au renforcement de la lutte par le droit pénal contre la corruption. C'est pourquoi la question de l'auteur de la motion doit être soumise à un examen approfondi.</p><p></p><p>Au surplus, un renforcement de l'arsenal pénal de lutte contre la corruption ne devrait pas se limiter au domaine interne de l'Etat. Dans le cadre des travaux en cours au sein du Conseil de l'Europe et de l'OCDE, travaux auquel participe la Suisse et qui sont destinés à renforcer la lutte contre la corruption transfrontalière, les avis convergent vers un traitement égal de la corruption exercée à l'égard de fonctionnaires étrangers et de celle pratiquée à l'égard de fonctionnaires nationaux, tout en maintenant l'accent sur l'obligation de punir la corruption active de fonctionnaires étrangers. Eu égard à politique de la concurrence, on cherche actuellement à coordonner les moyens nécessaires pour contraindre les Etats à pénaliser la corruption active de fonctionnaires étrangers. Les choses étant en cours de développement dans ce domaine aussi, le Conseil fédéral se ménage une certaine marge de manoeuvre, aussi bien en matière de temps que pour ce qui est du fond de la question; il faut en effet, que, dans le cadre d'une projet d'ensemble, le droit pénal en matière de corruption soit mis en accord avec les développements nationaux et internationaux.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de tirer toutes les conséquences législatives des cas de corruption survenus dans l'administration publique, et de trouver une adaptation appropriée des dispositions du Code pénal suisse en la matière. Il examinera quelles possibilités offrirait une révision de l'article 288 du Code pénal suisse relatif à la corruption en relation avec le texte du 18e titre concernant les infractions contre les devoirs de fonction et les devoirs professionnels. L'élément constitutif de l'infraction de corruption, tout comme les devoirs de fonction et les devoirs professionnels, doivent être définis de telle sorte que l'acceptation d'avantages constitue une forme de corruption active.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Cas de corruption. Conséquences législatives"
    }
  ],
  "title": "Cas de corruption. Conséquences législatives"
}