{
  "id": 19961063,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2073,
      "gender": "f",
      "id": 96,
      "name": "Grendelmeier Verena",
      "officialDenomination": "Grendelmeier Verena"
    },
    "faction": {
      "abbreviation": "Fraktion U",
      "code": "U",
      "id": 5,
      "name": "LdU/EVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-06-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L04K13010204",
      "name": "Kosten des Schulbesuchs",
      "type": 1
    },
    {
      "key": "L04K13030117",
      "name": "Zugang zur Bildung",
      "type": 1
    },
    {
      "key": "L04K05020307",
      "name": "Recht auf Bildung",
      "type": 2
    },
    {
      "key": "L06K100202020501",
      "name": "Konvention UNO",
      "type": 2
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-09-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(835308000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(841788000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2073,
        "gender": "f",
        "id": 96,
        "name": "Grendelmeier Verena",
        "officialDenomination": "Grendelmeier Verena"
      },
      "faction": {
        "abbreviation": "Fraktion U",
        "code": "U",
        "id": 5,
        "name": "LdU/EVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1063",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Einleitung</p><p>Die Schweiz ist dem internationalen Pakt für wirtschaftliche, soziale und kulturelle Rechte (nachfolgend Pakt I genannt) am 18. Juni 1992 beigetreten, worauf dieser für unser Land am 18. September 1992 in Kraft getreten ist.</p><p>Gemäss Artikel 16 des Paktes hat die Schweiz kürzlich dem Ausschuss für wirtschaftliche, soziale und kulturelle Rechte ihren ersten Bericht zur Prüfung vorgelegt. Dieser stellt sehr detailliert die Umsetzung der in der Schweiz garantierten Rechte unter juristischen, empirischen und statistischen Gesichtspunkten dar. Der Bericht geht unter anderem auch auf die Frage der Universitätsgebühren ein. Bei seiner mündlichen Präsentation wird es die Schweiz - wie es der Gewohnheit entspricht - nicht versäumen, die seither eingetretenen Änderungen darzulegen. Falls der Ausschuss zum Schluss käme, die Einführung von Schul- oder Universitätsgebühren sei bezüglich Artikel 13 von Pakt I problematisch, würde er die Schweiz auf diesen Punkt aufmerksam machen.</p><p>Zu den Fragen</p><p>1. Der Bundesrat möchte daran erinnern, dass, obschon in der Bundesverfassung der obligatorische Charakter des Primarunterrichts verankert ist, kein allgemeines Recht auf Bildung besteht. Nur der Primarunterricht muss unentgeltlich sein (Art. 27 Abs. 2 BV). Da die Kantone im Bildungsbereich souverän sind, legen sie ihr Schulsystem in Schulgesetzen fest, die sich von Kanton zu Kanton markant unterscheiden.</p><p>Der Bundesrat ist der Meinung, Pakt I enthalte hauptsächlich Rechte programmatischer Natur. Diese sollten fortlaufend via interne gesetzgeberische Massnahmen umgesetzt werden. In seiner Botschaft vom 30. Januar 1991 betreffend den Beitritt der Schweiz zu den beiden internationalen Menschenrechtspakten von 1966 (BBl 1991 I 1202) hat der Bundesrat auf folgendes hingewiesen: \"Daraus ergibt sich eindeutig, dass sich die Vorschriften des Paktes I nicht an Individuen, sondern an die Gesetzgeber der Vertragsparteien richten. Diese sind gehalten, die Vertragsbestimmungen als Richtlinien für die Gesetzgebung zu betrachten.\" Die Botschaft stützt sich bezüglich der direkten Anwendbarkeit auf die Rechtsprechung des Bundesgerichtes. Es wird abgeleitet, dass Pakt I im Prinzip keine subjektiven Rechte für Individuen begründe, auf welche sich letztere vor den Behörden oder Gerichten berufen könnten.</p><p>Daraus folgt, dass der eidgenössische oder kantonale Gesetzgeber bei der Wahl der Massnahmen zur Realisierung der im Pakt I festgelegten Ziele über einen ziemlich grossen Manövrierspielraum verfügt. Bezüglich des finanziellen Aspektes hat das Bundesgericht in seinem Urteil vom 11. Februar 1994 entschieden, dass der Zugang zur höheren Bildung durch andere Massnahmen als die Unentgeltlichkeit gewährleistet werden kann, insbesondere durch die Vergabe von Stipendien an minderbemittelte Studenten.</p><p>Im vorliegenden Fall hat der Bundesrat weder Grund, am guten Glauben der Zürcher Behörden zu zweifeln, noch an ihrem guten Willen, mit allen angebrachten Mitteln das in Artikel 13 Paragraph 2 des Paktes I festgelegte Ziel des Zugangs zur höheren Ausbildung für jedermann zu erreichen.</p><p>2. Der Bundesrat ist nicht der Ansicht, der zürcherische Gesetzentwurf verletze Pakt I. Entsprechend erachtet er weder die Vertragstreue der Schweiz noch das Ansehen unseres Landes als gefährdet.</p><p>3. Es ist Aufgabe des Kontrollorgans des Paktes, jene Fälle festzulegen, die eine Verletzung des Paktes darstellen. Der Bundesrat hat keine Kenntnis von Praktiken, die Artikel 13 Paragraph 2 des Paktes zuwiderlaufen. Deshalb stellt sich hier auch nicht die Frage, mit welchen juristischen Mitteln er gegen eine Verletzung des Völkerrechts vorgehen könnte.</p><p>Sollte jedoch das zuständige Kontrollorgan eine Verletzung feststellen, könnte der Bundesrat ein Kreisschreiben an die Kantone richten. Darin müsste er ihnen die mit der Ratifizierung des Paktes eingegangenen Verpflichtungen in Erinnerung rufen und sie darauf hinweisen, dass der Pakt integraler Bestandteil der schweizerischen Rechtsordnung bildet.</p><p>4. Es ist letztlich Sache der Gerichte, insbesondere des Bundesgerichtes, im Einzelfall über die direkte Anwendbarkeit einer Vertragsbestimmung in der schweizerischen Rechtsordnung zu bestimmen. Das Bundesgericht hat in seinem Urteil vom 11. Februar 1994 zur direkten Anwendbarkeit von Artikel 13 Paragraph 2 Buchstabe c von Pakt I (allgemeiner und gleichberechtigter Zugang zum Hochschulunterricht) Stellung genommen. Es kam zum Schluss, es sei Sache des Gesetzgebers, zu entscheiden, wann, wie und in welchem Zeitraum das im erwähnten Artikel gesetzte Ziel erreicht werden sollte. Es stellte sich jedoch auch die Frage, ob diese Bestimmung nicht eine direkt anwendbare Wirkung haben könnte, falls der Gesetzgeber eine Erhöhung der Einschreibegebühren vorsieht, was a priori einen Rückschritt in bezug auf die Zielsetzungen des Paktes bedeutet. Das Bundesgericht kam jedoch zum Schluss, Artikel 13 Paragraph 2 Buchstabe c sei zu wenig klar formuliert, um direkt anwendbar zu sein. Es ist der Ansicht, wie schon dargelegt, dass der Zugang zur höheren Bildung durch andere Massnahmen als die Unentgeltlichkeit gesichert werden könne, beispielsweise mittels Vergabe von Stipendien an minderbemittelte Studierende.</p><p>5. Es ist Sache der Gerichte und im besonderen des Bundesgerichtes, im Einzelfall über die direkte Anwendbarkeit einer Vertragsbestimmung in der schweizerischen Rechtsordnung zu befinden. Aufgrund der in der Bundesverfassung verankerten Gewaltenteilung und der Unabhängigkeit der Gerichte ist es nicht Sache des Bundesrates, Einfluss auf den Inhalt der Bundesgerichtsurteile auszuüben, in welchen das Bundesgericht lediglich seine Entscheidkompetenz wahrnimmt. Der Bundesrat plant nicht, den Räten eine Gesetzesvorlage zu unterbreiten, wie sie die Fragestellerin vorschlägt.</p><p>6. Der Bundesrat hat am 8. Mai 1996 den ersten Bericht der Schweiz zu Pakt I angenommen. Dieses Dokument wurde in einer breiten Vernehmlassung den Kantonen, Sozialpartnern, Nichtregierungsorganisationen und weiteren interessierten Kreisen unterbreitet. Es wurde in der Schweiz breit gestreut und wird auch als Dokument der Vereinten Nationen publiziert und verteilt. Der Ausschuss für wirtschaftliche, soziale und kulturelle Rechte erhielt inzwischen den Bericht zur Prüfung. Die Nachfolgeberichte sollten in einem etwa fünfjährigen Rhythmus folgen.</p><p>Voraussichtlich wird eine schweizerische Delegation den ersten Bericht im Laufe des Jahres 1998 mündlich vor dem Ausschuss für wirtschaftliche, soziale und kulturelle Rechte vorstellen. Es handelt sich dabei nicht einfach um eine formale Angelegenheit, sondern um eine Gelegenheit, mit dem Ausschuss einen ernsthaften Dialog aufzubauen und dabei die in der Zwischenzeit in der Schweiz eingetretenen praktischen wie juristischen Änderungen und Entwicklungen zu erläutern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz hat im internationalen Pakt für wirtschaftliche, soziale und kulturelle Rechte in Artikel 13 das Recht auf Bildung völkerrechtlich anerkannt und sich unter anderem verpflichtet, die verschiedenen Formen des höheren Schulwesens einschliesslich des höheren Fach- und Berufsschulwesens auf jede geeignete Weise, insbesondere durch allmähliche Einführung der Unentgeltlichkeit, allgemein verfügbar und jedermann zugänglich zu machen. Eine ähnliche Verpflichtung besteht bezüglich der Hochschulbildung.</p><p>Im Augenblick, in welchem die Schweiz diese Verpflichtung übernommen hatte, waren die Schulgelder an den zur Maturität führenden Schulen und an Lehrerseminarien praktisch an allen öffentlichen Schulen in den Kantonen abgeschafft, die Unentgeltlichkeit also in bezug auf Schulgelder voll verwirklicht.</p><p>Nun hat die Regierung des Kantons Zürich dem Zürcher Kantonsrat eine Gesetzesvorlage vorgelegt, mit welcher die am 3. April 1960 abgeschafften Schulgelder an Mittelschulen wieder eingeführt und an Lehrerseminarien überhaupt erstmals erhoben werden sollen, und die Regierung hat in ihrer Begründung dafür unter anderem neben finanziellen insbesondere auch Gründe der Bedarfssteuerung geltend gemacht.</p><p>Vor geraumer Zeit hat die Zürcher Regierung auch die Studiengebühren an der Universität Zürich innerhalb eines Jahres in zwei Etappen verdoppelt.</p><p>Diese Vorgänge haben mittlerweile zu einer Klage des Aktionskomitees gegen Mittelschulgelder - das 1960 die Abschaffung in der Volksabstimmung im Kanton Zürich durchgesetzt hat - beim zuständigen Uno-Komitee in Genf geführt. Mit der Klage werden diese Schritte, die Sinn und Geist des Paktes vollständig zuwiderlaufen, gerügt, ebenso die Weigerung des Bundesgerichtes - auf eine entsprechende Beschwerde von Studierenden, die Artikel 13 Paragraph 2 Buchstabe c des Uno-Paktes I angerufen haben -, die Studiengebührenerhöhung im Lichte des Paktes zu überprüfen.</p><p>Ich bitte den Bundesrat, dazu die folgenden Fragen zu beantworten:</p><p>1. Hat der Bundesrat Kenntnis davon, dass sich der Regierungsrat des Kantons Zürich der Verletzung von Artikel 13 Paragraph 2 Buchstabe b des Uno-Paktes I bei seiner Gesetzesvorlage voll bewusst war und dabei somit nicht in gutem Glauben gehandelt hat?</p><p>2. Wie beurteilt der Bundesrat die Gefährdung des völkerrechtlichen Ansehens und der Einschätzung der internationalen Zuverlässigkeit und Vertragstreue der Schweiz angesichts eines solchen offensichtlichen Verstosses einer Kantonsregierung gegen einen bundesrechtlich verbindlichen völkerrechtlichen Vertrag, der in erster Linie nicht nur den Bundesgesetzgeber, sondern auch die kantonalen Gesetzgeber bindet?</p><p>3. Welche bundesrechtlichen Mittel stehen dem Bundesrat zur Verfügung, um gegen derartige Verletzungen von Staatsverträgen durch kantonale Instanzen und die Gefährdung der aussenpolitischen Zuverlässigkeit der Schweiz vorzugehen, und ist er allenfalls bereit, diese einzusetzen?</p><p>4. Teilt der Bundesrat die in der nationalen und internationalen wissenschaftlichen Literatur überwiegend geäusserte Meinung, dass Artikel 13 Paragraph 2 des Uno-Paktes jedenfalls dann Self-executing-Charakter zukommt und gerichtlichen Rechtsschutz verdient, wenn die im Pakt vorgesehene und nach seinem Wortlaut \"mit allen Mitteln\" zu fördernde Entwicklungsrichtung - nämlich die allmähliche Einführung der Unentgeltlichkeit - von Kantonen in der umgekehrten Richtung begangen wird?</p><p>5. Ist der Bundesrat für den Fall, dass das Bundesgericht trotz des offensichtlichen Self-executing-Charakters dieser Bestimmung in solchen Fällen weiterhin einen Anspruch von Bürgerinnen und Bürgern auf gerichtliche Überprüfung solcher Schritte von Kantonen verneinen sollte, bereit, den eidgenössischen Räten eine entsprechende Gesetzesvorlage zu unterbreiten, welche den Zugang zum Bundesgericht öffnet?</p><p>6. In welchem Zeitpunkt ist der nächste Bericht der Schweiz aufgrund ihrer Berichterstattungspflicht an den Generalsekretär der Uno fällig, und ist der Bundesrat bereit, diesen Bericht anlässlich seiner Übergabe an den Generalsekretär der Uno zu veröffentlichen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verletzung des UNO-Pakts I durch Schulgelder"
    }
  ],
  "title": "Verletzung des UNO-Pakts I durch Schulgelder"
}