{
  "id": 19961008,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2017,
      "gender": "m",
      "id": 21,
      "name": "Blocher Christoph",
      "officialDenomination": "Blocher"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-03-12T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L03K160204",
      "name": "geistiges Eigentum",
      "type": 1
    },
    {
      "key": "L04K08040408",
      "name": "Eidgenössisches Institut für Geistiges Eigentum",
      "type": 1
    },
    {
      "key": "L05K1107020401",
      "name": "Gebühren",
      "type": 2
    },
    {
      "key": "L05K0806010801",
      "name": "New Public Management",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(826585200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(832716000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-05-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1008",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Ziel der Umwandlung des Bundesamtes für Geistiges Eigentum (Bage) in das Eidgenössische Institut für Geistiges Eigentum (IGE) war nicht eine Gebührensenkung, sondern die Ausrichtung auf wesentliche Grundsätze der wirkungsorientierten Verwaltungsführung (New Public Management). Im Vordergrund steht dabei u. a. die vom Gesetzgeber gewollte Herstellung von Kostentransparenz und damit die Durchsetzung der vollen Kostendeckung durch die entsprechend anzuhebenden Gebühren. Dies bewirkt eine Entlastung des Steuerzahlers von jenen Kosten, die bisher nicht zuweisbar waren und jetzt als Folge der Loslösung vom Bundeshaushalt zwangsläufig sichtbar gemacht werden.</p><p>Ein weiteres Ziel der Verselbständigung war es, ohne Belastung des Steuerzahlers die Transparenz- und Informationsfunktion des immaterialgüterrechtlichen Schutzrechtssysteme zu stärken, also unter anderem die Aufbereitung der in den Patentdokumenten enthaltenen technischen und juristischen Information und den Zugriff darauf zu verbessern. Diese Erweiterung des Leistungsauftrages erfordert bedeutende Investitionen im Informatikbereich.</p><p>Die Umwandlung war eine Voraussetzung für die Führung des Instituts nach betriebswirtschaftlichen Grundsätzen. Längerfristig wird dies eine vermehrte Ausrichtung auf den Markt bewirken, indem Dienstleistungen, für die zu den vollen Kosten keine Nachfrage besteht, abgebaut statt mit Hilfe versteckter Quersubventionen weitergeführt werden. Dies ist dank der Einbettung der schweizerischen in die internationalen Schutzrechtssysteme zum Teil auch im hoheitlichen Bereich möglich.</p><p>Die Autonomie in der Betriebsführung erlaubt es dem Institut auch, rasch auf die bestehende Nachfrage zu reagieren. So muss es den durch die Einführung der Dienstleistungsmarke und des Widerspruchsverfahrens verursachten Pendenzenberg bis Mitte 1997 von 19 000 auf 6000 reduzieren und damit die Durchlaufzeit für ein Markenhinterlegungsgesuch von unzumutbaren 18 auf attraktive 6 Monate zurückbringen; die Statistiken der ersten Monate zeigen, dass die Vorgaben bis heute gut erreicht worden sind.</p><p>1. Generell ist die mit der Umstellung erfolgte Anhebung der Gebühren als einmaliger Effekt zu verstehen, der unter Berücksichtigung der Erweiterung des gesetzlichen Leistungsauftrages den gegenwärtigen Aufwand reflektiert. Der Anstieg erreicht allerdings nirgends die in der Anfrage genannten 600 Prozent (vgl. dazu unten zu Punkt 3), während umgekehrt einzelne Ansätze bis auf rund 40 Prozent des bisherigen Wertes gesenkt wurden.</p><p>Solche Vergleiche einzelner Gebühren sind aber jedenfalls im anvisierten Patentbereich ohnehin wenig aussagekräftig, weil hier die ganze Gebührenstruktur geändert wurde. In der Tat bleibt die Gesamtbelastung über die volle mögliche Lebensdauer eines Patents praktisch unverändert. Die Patentjahresgebühren für das dritte bis zwanzigste Jahr (in den beiden ersten Jahren fallen einzig Verfahrensgebühren an) betragen neu durchwegs 530 Franken, während sie früher von 100 Franken auf 1400 Franken anstiegen. Die neue Struktur belastet also die Anfangsphase stärker und generiert deshalb mehr Einnahmen, weil nur wenige Patente während zwanzig Jahren aufrechterhalten werden.</p><p>Insgesamt stärker als bei den Patenten war der Anstieg im Markenbereich, wo in den vergangenen Jahren die Unterdeckung (dazu unten zu Punkt 2) besonders gross war; die Hinterlegungsgebühr als wichtigster Faktor kostet neu 800 Franken statt wie bisher 420 Franken.</p><p>2. Bundesbudget und Staatsrechnung sind keine Instrumente zur Darstellung der betriebswirtschaftlichen Situation einer einzelnen Verwaltungseinheit des Bundes. Schwergewichtige Kostenfaktoren (z. B. Sozialleistungen, Informatik, Gebäudemiete, Drucksachen, Mobiliar, Frankatur, Telecom usw.) bleiben unberücksichtigt bzw. erscheinen an anderer Stelle. Die alte Vollkostenrechnung des Bage, die in den vergangenen Jahren ein Defizit auswies, konnte zwar ein besser zutreffendes Bild eines Bundesamtes zeichnen, nicht jedoch die zu erwartende wirtschaftliche Situation einer aus der allgemeinen Bundesverwaltung ausgegliederten öffentlich-rechtlichen Anstalt mit eigener Rechtspersönlichkeit antizipieren. Erst das neue Statut und die damit definierten Rahmenbedingungen führten zur Erstellung eines ersten möglichst vollständigen und präzisen Budgets, das die Grundlage für die Festlegung der neuen Gebühren bildete. Ein zuverlässiges Urteil über die wirtschaftliche Situation des Instituts wird indessen erst der Abschluss des ersten Geschäftsjahres erlauben.</p><p>3. Der hier angesprochene Betrag von 700 Franken nach neuer Ordnung entspricht einer durchschnittlichen Belastung von 600 Franken nach alter Ordnung. Von 100 Franken auf 200 Franken erhöht wurde nämlich einzig die Anmeldegebühr. Die neue Prüfungsgebühr von 500 Franken dagegen stellt den Durchschnittsbetrag der bisherigen Druckkostengebühr dar, die insoweit weggefallen ist. Sie ist somit ertragsneutral. Kostenseitig kann hingegen mit Einsparungen gerechnet werden, weil in der Vergangenheit Anmelder häufig das aufwendige, aber gebührenfreie Prüfungsverfahren zu Ende führten und dann durch Nichtbezahlung der Druckkostengebühr die Zurückweisung in Kauf nahmen. Ziel der Vorverlegung dieser Kostenbeteiligung in Form der Prüfungsgebühr ist die Reduktion der effektiven Prüfungen auf diejenigen Patente, deren Inkrafttreten der Anmelder überhaupt beabsichtigt. Ebenso wie die neue Struktur der Jahresgebühren dient diese Verlagerung der Umsetzung betriebswirtschaftlicher Überlegungen, nämlich dem Bestreben, Kosten dort zu belasten, wo sie entstehen, und Umverteilmechanismen möglichst zu vermeiden.</p><p>4. Die Prüfungsgebühr von 500 Franken deckt wie zu Punkt 3 erwähnt nur gerade die gesetzlich vorgeschriebene Drucklegung ab, während die Anmeldegebühr von 200 Franken ungefähr den Kosten der administrativen Eingangsprüfung entspricht. Damit ist also noch kein Beitrag für die (technische/juristische) Sachprüfung erbracht, die zwar im Unterschied zum europäischen Verfahren weder die Neuheit noch die erfinderische Tätigkeit erfasst, wohl aber andere anspruchsvolle Voraussetzungen der Patentierbarkeit wie die gewerbliche Anwendbarkeit, das Fehlen gesetzlicher Ausschlussgründe und die korrekte Offenbarung der beanspruchten Erfindung. Zu deren Finanzierung, aber auch für die Registerführung und um die vom Patentinhaber als Gegenleistung für sein Ausschliesslichkeitsrecht der Öffentlichkeit geschuldete Information über seine Erfindung aufzubereiten und zugänglich zu machen, sind die Jahresgebühren notwendig. Die Frage nach dem Wert eines im vergleichsweise einfachen schweizerischen Verfahren geprüften Patentes greift insoweit zu kurz, als das Patentsystem nicht einzig dem Patentinhaber zu dienen hat, sondern als wettbewerbsrechtliches und technologiepolitisches Instrument einen Interessenausgleich realisiert, in dessen Rahmen dem Patentinhaber die Kosten überbunden werden. Aus seiner Sicht allerdings ist die Frage durchaus relevant, und er kann und wird sich überlegen, ob er statt des nationalen das europäische Verfahren mit Vollprüfung und entsprechend höheren Kosten wählt. In diesem Zusammenhang ist auch zu erwähnen, dass die Gebühren der Patentbehörden gegenüber dem internen Aufwand des Anmelders bzw. den Vertreterkosten einen kleinen Teil ausmachen.</p><p>5. Wie zu Punkt 4 ausgeführt, handelt es sich bei der Sachprüfung nicht etwa um eine bloss administrative Prüfung; vielmehr braucht es hierfür speziell ausgebildete Ingenieure, Physiker und Chemiker. Seit dem Inkrafttreten des Europäischen Patentübereinkommens ist die Zahl der im Patentsektor Beschäftigten kontinuierlich und im Einklang mit der rückläufigen Zahl nationaler Patentanmeldungen reduziert worden. Durch eine Reorganisation und Straffung der Patentabteilung auf den Zeitpunkt der Umwandlung wurde das Rationalisierungspotential voll ausgeschöpft. Die Wirkungen werden im Verlaufe des ersten Geschäftsjahres spürbar werden.</p><p>Sollte die Nachfrage nach Schweizer Patenten weiter sinken, ohne dass gleichzeitig diejenige nach technischer Information steigt, so wären daraus Konsequenzen zu ziehen, die einzig in einer noch weiter gehenden Ausschöpfung der Kooperationsmöglichkeiten im Rahmen des europäischen Patentsystems liegen könnten. Generell liegt hierin die einzige Möglichkeit einer spürbaren Reduktion des gesamten Aufwandes für den Patentschutz in Europa.</p><p>6. Die Möglichkeit der Vorauszahlung von Jahresgebühren für Patente wurde ausschliesslich deswegen geschaffen, um die Inkassokosten für jede einzelne Jahresgebühr zu reduzieren. Eine Wirkung auf die durchschnittliche Lebensdauer von Patenten ist nicht zu erwarten. Das Aufrechterhalten von Sperrpatenten wird wohl kaum durch Gebührendifferenzen in dieser Grössenordnung beeinflusst.</p><p>7. In der Tat haben alle europäischen Länder eine mehr oder weniger progressive Jahresgebührenstruktur für Patente. Als Begründung wird in der Regel angeführt, dass der wirtschaftliche Nutzen aus einem Schutzrecht mit dessen Alter wachse. Der nivellierten Jahresgebühr liegt dagegen die Überlegung zugrunde, dass einerseits der wirtschaftliche Nutzen sich nicht aus der Dauer des Schutzrechts, sondern allenfalls aus anderen Indikatoren ableiten lässt, und dass andererseits die Jahresgebühren keinerlei Abgabencharakter haben, sondern ausschliesslich zur vollen Deckung der Verfahrenskosten beitragen und die Aufbereitung und Verfügbarkeit der durch das Patentsystem generierten Information finanzieren sollen. Zudem hat sich die Berechenbarkeit des alten Systems als unzulänglich erwiesen, weil schon geringe Schwankungen der mittleren Lebensdauer eines Patents grosse Abweichungen bei den Einnahmen bewirkten.</p><p>8. Künftig ist der Institutsrat zuständig, dem Bundesrat Änderungen der Gebührenordnung zu beantragen. Im Institutsrat sind die Benutzer der Schutzrechtssysteme gut vertreten. Damit ist sichergestellt, dass ein nachhaltiger Druck auf die Gebühren besteht und dass weitere Erhöhungen drastisch erschwert werden. Ob Raum für Gebührensenkungen besteht, wird sich erst nach Abschluss des ersten Geschäftsjahres erweisen. Sofern die erwarteten Einnahmen realisiert oder übertroffen und die Aufgaben des Instituts unter Einschluss des gesetzlichen Auftrages zur Verstärkung der Transparenz- und Informationsfunktion der immaterialgüterrechtlichen Schutzrechtssysteme mit deutlich niedrigeren Aufwendungen als budgetiert erfüllt werden können und eine genügende Dotierung der Reserven die langfristige Aufgabenerfüllung und die Handlungsfähigkeit des Instituts sichert, ist der Bundesrat dannzumal bereit, einen Antrag des Institutsrates auf Gebührensenkung zu prüfen; er ist jedoch aus der Sicht der Eignerposition und nicht zuletzt auch mit Blick auf den gemeinwirtschaftlichen Bereich (Gesetzgebung und Internationales) an einem starken und finanziell gesunden Institut interessiert und geht davon aus, dass dieses Interesse von der Schweizer Wirtschaft geteilt wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nachdem auf den 1. Januar 1996 das bisherige Bundesamt für Geistiges Eigentum (Bage) zur \"Vereinfachung der Strukturen und einer Führung nach betriebswirtschaftlichen Grundsätzen\" in das Eidgenössische Institut für Geistiges Eigentum (IGE) umgewandelt worden ist, haben sich die Gebühren in diesem Amt drastisch erhöht. Damit stelle ich dem Bundesrat folgende Fragen:</p><p>1. Warum hat sich mit dieser Neuorganisation statt einer Gebührensenkung genau das Gegenteil, nämlich eine drastische Gebührenerhöhung von bis zu 600 Prozent ergeben?</p><p>2. Wie erklärt sich der Bundesrat überhaupt die Notwendigkeit einer Gebührenerhöhung, nachdem das Bage vor der Ausgliederung gemäss Bundesbudget 1995 Gesamtausgaben von 20 Millionen Franken auswies, denen jedoch 35 Millionen Franken Einnahmen gegenüberstanden?</p><p>3. Ist der Bundesrat nicht auch der Meinung, dass dieser Grundgebührenansatz (neu eine \"Hinterlegungsgebühr\" 200 Franken statt wie bisher 100 Franken und neu eine \"Prüfungsgebühr\" von 500 Franken, was neu einer Grundgebühr von 700 Franken statt wie bisher von 100 Franken entspricht) im völligen Widerspruch zum Bestreben der Neuorganisation steht?</p><p>4. Ist der Bundesrat nicht auch der Meinung, dass der neu zu entrichtende Betrag von 500 Franken für eine Formalprüfung für den Patentinhaber keinen entsprechenden Wert darstellt?</p><p>5. Ist der Bundesrat nicht auch der Meinung, dass angesichts der relativ geringen Zahl formal geprüfter Patente hier ein grosses Rationalisierungspotential vorhanden ist?</p><p>6. Ist der Bundesrat nicht auch der Meinung, dass diese Gebührenstruktur, welche Ermässigungen für mehrjährige Vorauszahlungen enthält, die Innovationstätigkeit eines Landes beeinträchtigt und dazu einlädt, Sperrpatente aufrecht zu erhalten?</p><p>7. Wie erklärt sich der Bundesrat, dass andere Länder zur Erstellung der Innovationstätigkeit ganz andere Gebührenstrukturen haben (z. B. in Deutschland: drittes Patentjahr 100 DM; zehntes Patentjahr 600 DM)?</p><p>8. Ist der Bundesrat bereit, dafür zu sorgen, dass auch nach der Ausgliederung das EIGE entsprechende Gebührensenkungen vornimmt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Eidgenössisches Institut für Geistiges Eigentum (EIGE). Drastische Gebührenerhöhung von bis zu 600%"
    }
  ],
  "title": "Eidgenössisches Institut für Geistiges Eigentum (EIGE). Drastische Gebührenerhöhung von bis zu 600%"
}