{
  "id": 19963048,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion F",
      "code": "F",
      "id": 8,
      "name": "Fraktion der Freiheits-Partei der Schweiz"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-03-07T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 1
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 1
    },
    {
      "key": "L05K0701020204",
      "name": "Freihandelsabkommen",
      "type": 2
    },
    {
      "key": "L06K070102020401",
      "name": "NAFTA",
      "type": 2
    },
    {
      "key": "L03K150207",
      "name": "ASEAN",
      "type": 2
    },
    {
      "key": "L05K0701040104",
      "name": "Freihandelszone",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-06-21T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1996-05-01T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(826153200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(835308000000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-06-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion F",
        "code": "F",
        "id": 8,
        "name": "Fraktion der Freiheits-Partei der Schweiz"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2313,
        "gender": "m",
        "id": 154,
        "name": "Moser René",
        "officialDenomination": "Moser René"
      },
      "type": "speaker"
    }
  ],
  "shortId": "96.3048",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Traditionell haben sich für die Schweiz bilaterale Verhandlungen als äusserst zweckmässig erwiesen. Die Bundesverfassung lässt mit ihrer Verpflichtung zu Neutralität und Souveränität nur geringen Spielraum für Mitgliedschaften in supranationalen Organisationen. Aus diesen Gründen drängen sich in erster Linie Freihandelsabkommen auf.</p><p>2. Die Abwicklung von rund zwei Dritteln des Aussenhandels mit EU bzw. EWR erscheint uns heute zu risikobehaftet.</p><p>3. Sämtliche Wachstumsmärkte befinden sich ausserhalb von EU bzw. EWR, und zwar vor allem in Asien und Lateinamerika. Längerfristig ist eine institutionelle Absicherung der Beziehungen zu diesen Wirtschaftsregionen wichtig, wenn nicht sogar unumgänglich.</p><p>4. Die Globalisierung der Wirtschaft zwingt uns, vermehrt den Marktzutritt zu Ländern ausserhalb Europas zu sichern.</p><p>5. Freihandelsabkommen stehen auch deshalb im Vordergrund, weil die Handlungsfreiheit der Schweiz, weltweit Wirtschaftsverträge zu schliessen, absolut erhalten bleibt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat sich im Rahmen des Aussenwirtschaftsberichtes zum Thema der aussereuropäischen Gruppierungen sowie der Zweckmässigkeit, privilegierte wirtschaftliche und handelspolitische Beziehungen aufzunehmen, insbesondere mit den Ländern der Nafta, des Mercosur, des Asean und der Apec, geäussert. Der Bundesrat verweist die Motionäre auf die kürzlich im Parlament dazu geführten Debatten sowie auf die Antworten auf die Frage Tschopp vom 7. Dezember 1995 (95.5216, AB 1995 N 2454) und auf die Motion der APK-NR, Minderheit Frey Walter, vom 13. Februar 1996 (96.3006, AB 1996 N 295) bezüglich der Beziehungen zwischen der Schweiz und der Nafta bzw. der Schweiz und den USA.</p><p>Zusammengefasst betonte der Bundesrat in seiner Stellungnahme, dass Freihandelsabkommen (FHA) anerkannte traditionelle Instrumente der schweizerischen Handelspolitik darstellen, welche den schweizerischen Unternehmungen den Zugang zu ausländischen Märkten sichern; solche Instrumente erlauben es ebenfalls, Diskriminierungen, von denen schweizerische Unternehmungen betroffen werden könnten, zu überwinden oder zu vermeiden. Der Bundesrat wies darauf hin, dass die Verstärkung des institutionellen Rahmens mit Nordamerika nach objektiven Massstäben - im Sinne einer Kosten-Nutzen-Abwägung - geprüft werden muss und einem gegenseitigen Interesse antworten sollte. Er unterstrich zudem, zwischen seiner Europapolitik und dem möglichen Abschluss von FHA mit allen für die Schweiz interessanten Märkten bestehe kein Widerspruch.</p><p>Was die Schwellenländer Lateinamerikas und Asiens - insbesondere diejenigen des Mercosur, des Asean und der Apec - anbelangt, so hat der Bundesrat es nicht unterlassen, seine Exportförderungspolitik zu intensivieren. Diese Bemühungen führten u. a. zu zahlreichen gemischten Wirtschaftsmissionen unter der aktiven Teilnahme des Privatsektors. Die bilateralen Rahmenbedingungen konnten u. a. in einigen wichtigen Sektoren verbessert werden, namentlich beim Investitionsschutz, beim geistigen Eigentum und bei der Doppelbesteuerung. Weitere Abkommen sind in Verhandlung. Was die Frage von FHA mit diesen Zonen anbelangt, so stellt sich diese nicht anders als für Nordamerika.</p><p>Der Bundesrat behält sich vor, zu gegebener Zeit, wenn es den Interessen der schweizerischen Wirtschaft entspricht, mit diesen verschiedenen Integrationseinheiten Verhandlungen über den Abschluss jedweder Verträge aufzunehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat nimmt zur langfristigen Erhaltung und Sicherung des Wohlstandes des Schweizervolkes mit den Wirtschaftseinheiten Nafta, Mercosur sowie Asean und Apec bilaterale Verhandlungen auf, mit dem Ziel, Freihandelsabkommen abzuschliessen, welche der Schweiz verbesserte Marktzugangsbedingungen sichern.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bilaterale Verhandlungen mit Wirtschaftseinheiten ausserhalb Europas"
    }
  ],
  "title": "Bilaterale Verhandlungen mit Wirtschaftseinheiten ausserhalb Europas"
}